<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xml:lang="EN" article-type="letter">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Can J Anaesth</journal-id>
      <journal-title>Canadian Journal of Anaesthesia</journal-title>
      <issn pub-type="ppub">0832-610X</issn>
      <issn pub-type="epub">1496-8975</issn>
      <publisher>
        <publisher-name>Springer-Verlag</publisher-name>
        <publisher-loc>New York</publisher-loc>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">19504163</article-id>
      <article-id pub-id-type="pmc">2714902</article-id>
      <article-id pub-id-type="publisher-id">9112</article-id>
      <article-id pub-id-type="doi">10.1007/s12630-009-9112-z</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Correspondence</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Br&#xE8;che du tronc art&#xE9;riel brachioc&#xE9;phalique post-trach&#xE9;ostomie</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author" corresp="yes">
          <name name-style="western">
            <surname>Moujahid</surname>
            <given-names>Azaddene</given-names>
          </name>
          <degrees>MD</degrees>
          <address>
            <email>azaddenemoujahid@yahoo.fr</email>
          </address>
          <xref ref-type="aff" rid="Aff1"/>
        </contrib>
        <contrib contrib-type="author">
          <name name-style="western">
            <surname>Belhaj</surname>
            <given-names>Ayoub</given-names>
          </name>
          <degrees>MD</degrees>
          <xref ref-type="aff" rid="Aff1"/>
        </contrib>
        <contrib contrib-type="author">
          <name name-style="western">
            <surname>Haimeur</surname>
            <given-names>Charki</given-names>
          </name>
          <degrees>PhD</degrees>
          <xref ref-type="aff" rid="Aff1"/>
        </contrib>
        <aff id="Aff1">Service de R&#xE9;animation M&#xE9;dicale, H&#xF4;pital Militaire Mohamed V, Rabat, Morocco </aff>
      </contrib-group>
      <pub-date pub-type="epub">
        <day>6</day>
        <month>6</month>
        <year>2009</year>
      </pub-date>
      <pub-date pub-type="ppub">
        <month>8</month>
        <year>2009</year>
      </pub-date>
      <volume>56</volume>
      <issue>8</issue>
      <fpage>621</fpage>
      <lpage>622</lpage>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>2</month>
          <year>2009</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>4</month>
          <year>2009</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; The Author(s) 2009</copyright-statement>
      </permissions>
      <custom-meta-wrap>
        <custom-meta>
          <meta-name>issue-copyright-statement</meta-name>
          <meta-value>&#xA9; Canadian Anesthesiologists&#x2019; Society 2009</meta-value>
        </custom-meta>
      </custom-meta-wrap>
    </article-meta>
  </front>
  <body>
    <p>
      <bold>Au r&#xE9;dacteur en chef,</bold>
    </p>
    <p>Les l&#xE9;sions du tronc art&#xE9;riel brachioc&#xE9;phalique (TABC) post-trach&#xE9;ostomie constituent une complication rare pouvant engager le pronostic vital avec une mortalit&#xE9; pouvant atteindre 75 %,<xref ref-type="bibr" rid="CR1">1</xref> avec une survenue qui peut &#xEA;tre tardive de plusieurs jours.<xref ref-type="bibr" rid="CR1">1</xref></p>
    <p>Nous rapportons le cas d&#x2019;une patiente &#xE2;g&#xE9;e de 62 ans admise pour asthme aigu grave. Devant l&#x2019;aggravation de son &#xE9;tat respiratoire, le recours &#xE0; la ventilation m&#xE9;canique par l&#x2019;interm&#xE9;diaire d&#x2019;une sonde orotrach&#xE9;ale (n&#xB0;8) s&#x2019;est av&#xE9;r&#xE9; n&#xE9;cessaire. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la persistance du bronchospasme et l&#x2019;apparition d&#x2019;un pneumothorax r&#xE9;cidivant. Au dixi&#xE8;me jour, une canule de trach&#xE9;ostomie (num&#xE9;ro 8, tracheostomytube&#xAE; : Laboratoire AZYN Medical, Gouex, France) &#xE9;tait mise en place au bloc op&#xE9;ratoire par un oto-rhino-laryngologiste exp&#xE9;riment&#xE9;, en sous isthmique en regard du quatri&#xE8;me anneau trach&#xE9;al. Aucun incident perop&#xE9;ratoire n&#x2019;a &#xE9;t&#xE9; mentionn&#xE9;. Au quatri&#xE8;me jour apr&#xE8;s la trach&#xE9;ostomie, la patiente a pr&#xE9;sent&#xE9; brutalement une h&#xE9;morragie cataclysmique s&#x2019;ext&#xE9;riorisant autour de la canule trach&#xE9;ale avec du sang rouge vif, occasionnant un collapsus cardiovasculaire sans d&#xE9;tresse respiratoire. L&#x2019;aspiration trach&#xE9;ale n&#x2019;a pas ramen&#xE9; de sang. Une compression autour de la canule a permis de r&#xE9;duire l&#x2019;h&#xE9;morragie. L&#x2019;administration de solutions macromol&#xE9;culaires, de sept culots globulaires et d&#x2019;agents vaso-actifs a permis de r&#xE9;tablir la situation h&#xE9;modynamique. La patiente a b&#xE9;n&#xE9;fici&#xE9; imm&#xE9;diatement d&#x2019;une intervention chirurgicale par voie transclaviculaire. L&#x2019;exploration a mis en &#xE9;vidence une br&#xE8;che de deux centim&#xE8;tres au niveau du TABC. Le geste curatif a consist&#xE9; en une suture de la br&#xE8;che. Une canule de trach&#xE9;ostomie de m&#xEA;me taille que la premi&#xE8;re a &#xE9;t&#xE9; remise en place. Toutefois, trois jours apr&#xE8;s, une r&#xE9;cidive h&#xE9;morragique foudroyante est survenue occasionnant un collapsus cardiovasculaire et d&#xE9;tresse respiratoire avec d&#xE9;c&#xE8;s de la patiente sur table op&#xE9;ratoire.</p>
    <p>L&#x2019;incidence de l&#x2019;&#xE9;rosion du tronc art&#xE9;riel brachio-c&#xE9;phalique apr&#xE8;s la mise en place d&#x2019;une trach&#xE9;ostomie est de l&#x2019;ordre de 0,6 &#xE0; 0,7 %.<xref ref-type="bibr" rid="CR1">1</xref> Parmi les complications vasculaires de la trach&#xE9;ostomie la br&#xE8;che du TABC repr&#xE9;sente &#xE0; elle seule 70 % des atteintes.<xref ref-type="bibr" rid="CR2">2</xref> L&#x2019;&#xE9;rosion survient soit par contact direct du coude de la canule, soit au travers de la trach&#xE9;e par le bout ou par le ballonnet de la canule.<xref ref-type="bibr" rid="CR1">1</xref> La position anatomique du tronc art&#xE9;riel, proche de la trach&#xE9;e, explique ainsi la fr&#xE9;quence de son atteinte. Les facteurs de risque de la survenue de cette complication sont multiples : trach&#xE9;ostomie bas situ&#xE9;e, les soins post-trach&#xE9;ostomie (mobilisation, hyper extension, hyper flexion), n&#xE9;crose par hyperinflation du ballonnet, traumatisme de la muqueuse par malposition de la canule, l&#x2019;usage de cortico&#xEF;des, l&#x2019;infection locale et la malnutrition.<xref ref-type="bibr" rid="CR1">1</xref>,<xref ref-type="bibr" rid="CR3">3</xref> Une intubation trach&#xE9;ale prolong&#xE9;e peut &#xEA;tre aussi impliqu&#xE9;e.<xref ref-type="bibr" rid="CR3">3</xref> Chez les patients trach&#xE9;otomis&#xE9;s le diagnostic de l&#x2019;&#xE9;rosion du TABC repose sur le saignement massif de l&#x2019;orifice de la trach&#xE9;ostomie avec d&#xE9;tresse h&#xE9;modynamique et respiratoire. Entre 35 % &#xE0; 50 % des cas pr&#xE9;sentent un saignement minime entre deux heures &#xE0; quatre jours avant l&#x2019;h&#xE9;morragie massive.<xref ref-type="bibr" rid="CR4">4</xref> Des battements de la canule rythm&#xE9;s par le pouls ou des aspirations trach&#xE9;ales sanglantes sont des signes d&#x2019;alarme.<xref ref-type="bibr" rid="CR2">2</xref> La prise en charge initiale consiste &#xE0; gonfler le ballonnet pour s&#xE9;curiser les voies a&#xE9;riennes et pr&#xE9;venir l&#x2019;inhalation. La compression digitale peut limiter la d&#xE9;perdition sanguine. L&#x2019;intubation orotrach&#xE9;ale avec hyperinflation du ballonnet peut &#xEA;tre recommand&#xE9;e en cas d&#x2019;h&#xE9;morragie continue.<xref ref-type="bibr" rid="CR1">1</xref>,<xref ref-type="bibr" rid="CR3">3</xref> Une prise en charge simultan&#xE9;e du choc h&#xE9;morragique doit &#xEA;tre entreprise. Le contr&#xF4;le d&#xE9;finitif de l&#x2019;h&#xE9;morragie s&#x2019;effectue ensuite le plus t&#xF4;t possible au bloc op&#xE9;ratoire.<xref ref-type="bibr" rid="CR2">2</xref>,<xref ref-type="bibr" rid="CR3">3</xref> La surveillance doit &#xEA;tre continue car le risque de r&#xE9;cidive existe.<xref ref-type="bibr" rid="CR5">5</xref></p>
    <p>L&#x2019;ulc&#xE9;ration du TABC apr&#xE8;s trach&#xE9;ostomie est une complication rare mais potentiellement fatale qui doit &#xEA;tre connue par les r&#xE9;animateurs. La trach&#xE9;ostomie basse au dessous du troisi&#xE8;me anneau trach&#xE9;ale doit &#xEA;tre &#xE9;vit&#xE9;e<xref ref-type="bibr" rid="CR5">5</xref> et une attention particuli&#xE8;re doit &#xEA;tre port&#xE9;e aux signes d&#x2019;alarmes surtout si le patient a des facteurs de risques.</p>
  </body>
  <back>
    <ack>
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Aucun.</p>
      <p><bold>Open Access</bold> This article is distributed under the terms of the Creative Commons Attribution Noncommercial License which permits any noncommercial use, distribution, and reproduction in any medium, provided the original author(s) and source are credited.</p>
    </ack>
    <ref-list id="Bib1">
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CR1">
        <label>1.</label>
        <citation citation-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fung</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cole</surname>
              <given-names>IE</given-names>
            </name>
          </person-group>
          <article-title>Innominate artery hemorrhage following tracheostomy</article-title>
          <source>Otolaryngol Head Neck Surg</source>
          <year>2007</year>
          <volume>136</volume>
          <fpage>S68</fpage>
          <lpage>S72</lpage>
          <pub-id pub-id-type="doi">10.1016/j.otohns.2006.10.042</pub-id>
        </citation>
        <citation citation-type="display-unstructured">Singh S, Fung A, Cole IE. Innominate artery hemorrhage following tracheostomy. Otolaryngol Head Neck Surg 2007; 136: S68&#x2013;72. <pub-id pub-id-type="pmid">17398348</pub-id></citation>
      </ref>
      <ref id="CR2">
        <label>2.</label>
        <citation citation-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Quinio</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lew Yan Foon</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Mouline</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Braesco</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Tinteniac</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Ulc&#xE9;ration du tronc brachio-c&#xE9;phalique par une canule de trach&#xE9;otomie</article-title>
          <source>Ann Fr Anesth Reanim</source>
          <year>1995</year>
          <volume>14</volume>
          <fpage>296</fpage>
          <lpage>299</lpage>
        </citation>
        <citation citation-type="display-unstructured">Quinio P, Lew Yan Foon J, Mouline J, Braesco J, de Tinteniac A. Ulc&#xE9;ration du tronc brachio-c&#xE9;phalique par une canule de trach&#xE9;otomie. Ann Fr Anesth Reanim 1995; 14: 296&#x2013;9. <pub-id pub-id-type="pmid">7486301</pub-id></citation>
      </ref>
      <ref id="CR3">
        <label>3.</label>
        <citation citation-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grant</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Dempsey</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Harrison</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Tracheo-innominate artery fistula after percutaneous tracheostomy: three case reports and a clinical review</article-title>
          <source>Br J Anaesth</source>
          <year>2006</year>
          <volume>96</volume>
          <fpage>127</fpage>
          <lpage>131</lpage>
          <pub-id pub-id-type="doi">10.1093/bja/aei282</pub-id>
        </citation>
        <citation citation-type="display-unstructured">Grant CA, Dempsey G, Harrison J, Jones T. Tracheo-innominate artery fistula after percutaneous tracheostomy: three case reports and a clinical review. Br J Anaesth 2006; 96: 127&#x2013;31. <pub-id pub-id-type="pmid">16299043</pub-id></citation>
      </ref>
      <ref id="CR4">
        <label>4.</label>
        <citation citation-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jones</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Reynolds</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hewitt</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Drapanas</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Tracheo-innominate artery erosion: successful surgical management of a devastating complication</article-title>
          <source>Ann Surg</source>
          <year>1976</year>
          <volume>184</volume>
          <fpage>194</fpage>
          <lpage>204</lpage>
        </citation>
        <citation citation-type="display-unstructured">Jones JW, Reynolds M, Hewitt RL, Drapanas T. Tracheo-innominate artery erosion: successful surgical management of a devastating complication. Ann Surg 1976; 184: 194&#x2013;204. <pub-id pub-id-type="pmid">782389</pub-id></citation>
      </ref>
      <ref id="CR5">
        <label>5.</label>
        <citation citation-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Praveen</surname>
              <given-names>CV</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>A rare case of fatal haemorrhage after tracheostomy</article-title>
          <source>Ann R Coll Surg Engl</source>
          <year>2007</year>
          <volume>89</volume>
          <fpage>W6</fpage>
          <lpage>W8</lpage>
          <pub-id pub-id-type="doi">10.1308/147870807X238258</pub-id>
        </citation>
        <citation citation-type="display-unstructured">Praveen CV, Martin A. A rare case of fatal haemorrhage after tracheostomy. Ann R Coll Surg Engl 2007; 89: W6&#x2013;8. <pub-id pub-id-type="pmid">17999811</pub-id></citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
