<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21120001</article-id>
      <article-id pub-id-type="pmc">2984322</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique r&#xE9;v&#xE9;lant une maladie coeliaque</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>
Ischemic stroke revealing a celiac disease
</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Rachid</surname>
            <given-names>Belfkih</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zouhayr</surname>
            <given-names>Souirti</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chtaou</surname>
            <given-names>Naima</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Messouak</surname>
            <given-names>Ouafae</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belahsen</surname>
            <given-names>Faouzi</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de Neurologie, CHU Hassan II, F&#xE8;s, 30 000, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Service de Neurologie, CHU Hassan II, F&#xE8;s, 30 000, Fax : 0535619342</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>4</month>
        <year>2010</year>
      </pub-date>
      <volume>5</volume>
      <elocation-id>2</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>12</month>
          <year>2009</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>2</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; Belfkih Rachid et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <p>La maladie c&#x153;liaque (MC) de l&#x2019;adulte est une pathologie fr&#xE9;quente dont la pr&#xE9;sentation clinique est polymorphe. Les manifestations extradigestives sont multiples et rendent le diagnostic difficile lorsqu&#x2019;elles sont isol&#xE9;es. Nous rapportons le cas d&#x2019;un patient de 52 ans qui pr&#xE9;sentait un accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique (AVCI). Le bilan &#xE9;tiologique objectivait une hyperhomocyst&#xE9;in&#xE9;mie avec une carence en vitamine B12. La biopsie duod&#xE9;nale &#xE9;tait en faveur d&#x2019;une maladie coeliaque. Les anticorps antigliadines &#xE9;taient positifs. Le patient f&#xFB;t mis sous r&#xE9;gime sans gluten, antiaggr&#xE9;gant plaquettaire et hydroxocobalamine avec une &#xE9;volution favorable.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>maladie caeliaque</kwd>
        <kwd>Accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique</kwd>
        <kwd>maladie caeliaque</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="background" id="s1">
      <title>Background</title>
      <p>La maladie coeliaque est une ent&#xE9;ropathie inflammatoire chronique auto-immune provoqu&#xE9;e par un antig&#xE8;ne alimentaire la gliadine du gluten. Les aspects neuropathologiques sont h&#xE9;t&#xE9;rog&#xE8;nes, les m&#xE9;canismes impliqu&#xE9;s sont mal connus [<xref ref-type="bibr" rid="R01">1</xref>]. Des accidents vasculaires c&#xE9;r&#xE9;braux isch&#xE9;miques ont &#xE9;t&#xE9; tr&#xE8;s rarement d&#xE9;crits dans ce contexte. Nous en rapportons un cas.</p>
    </sec>
    <sec sec-type="observation" id="s2">
      <title>Patient et observation</title>
      <p>Patient de 52 ans, sans ant&#xE9;c&#xE9;dent pathologique notable, qui pr&#xE9;senta le 20/04/09, de fa&#xE7;on brutale un trouble de la parole et de la d&#xE9;glutition sans signes d&#x2019;hypertension intracr&#xE2;nienne ni trouble de la vigilance dans un contexte d&#x2019;apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L&#x2019;examen g&#xE9;n&#xE9;ral trouva un patient conscient, apyr&#xE9;tique &#xE0; 37&#xB0; C, une TA &#xE0; 150/80 mmHg. L&#x2019;examen neurologique objectiva un un syndrome pseudobulbaire fait de pleurers et rires spasmodiques, un trouble de la sensibilit&#xE9; profonde vibratoire et du sens de position du gros orteil des 2 membres inf&#xE9;rieures, des r&#xE9;flexes ost&#xE9;o-tendineux et cutan&#xE9;s conserv&#xE9;s, sans autre d&#xE9;ficit moteur ni trouble de la coordination ni trouble des fonctions sup&#xE9;rieures. L&#x2019;examen des autres appareils &#xE9;tait sans particularit&#xE9;.</p>
      <p>Le scanner c&#xE9;r&#xE9;bral montra des images lacunaires si&#xE9;geant au niveau des 2 h&#xE9;misph&#xE8;res c&#xE9;r&#xE9;braux en sous cortical. L&#x2019;imagerie par r&#xE9;sonance magn&#xE9;tique c&#xE9;r&#xE9;brale objectiva, &#xE0; l&#x2019;&#xE9;tage sus tentoriel, des anomalies de signal de la substance blanche p&#xE9;riventriculaire diffuse en plages en hypersignal T2 et FLAIR et en s&#xE9;quence de diffusion ne prenant pas le produit de contraste signant la nature isch&#xE9;mique. A l&#x2019;&#xE9;tage sous tentoriel, on retrouve des anomalies de signal au niveau bulbaire et de l&#x2019;h&#xE9;misph&#xE8;re c&#xE9;r&#xE9;belleux gauche en hyper T2 et FLAIR non visible en diffusion et non modifi&#xE9;es apr&#xE8;s injection du gadolinium dont l&#x2019;origine pourrait &#xEA;tre isch&#xE9;mique ou inflammatoire (<xref ref-type="fig" rid="F1">figure 1</xref>, <xref ref-type="fig" rid="F2">2</xref>). L&#x2019;IRM m&#xE9;dullaire &#xE9;tait sans anomalies. L&#x2019;&#xE9;tude du liquide c&#xE9;phalo-rachidien (LCR) apr&#xE8;s ponction lombaire &#xE9;tait normale. L&#x2019;electro cardiogramme (ECG), l&#x2019;&#xE9;cho-doppler des troncs supra-aortiques, l&#x2019;&#xE9;chographie doppler cardiaque transthoracique et le bilan lipidique &#xE9;taient normaux. L&#x2019;h&#xE9;mogramme &#xE9;tait normal avec un taux d&#x2019;h&#xE9;moglobine &#xE0; 14 g/dl, l&#x2019;ionogramme sanguin, le bilan thyro&#xEF;dien, le bilan h&#xE9;patique &#xE9;taient sans anomalie. Les s&#xE9;rologies des h&#xE9;patites, de l&#x2019;HIV et borr&#xE9;liose &#xE9;taient n&#xE9;gatives. Par ailleurs la vitamine B12 et l&#x2019;acide folique &#xE9;taient diminu&#xE9;s avec des taux successifs de 124 pg/ml et 1,54ng/ml avec une hyperhomocyst&#xE9;in&#xE9;mie &#xE0; 17 micro-mol/l. La fibroscopie oeso-gastro-duod&#xE9;nale avec biopsies fundique, antrale et j&#xE9;junale &#xE9;tait en faveur de la maladie coeliaque. Les anticorps anti-facteur intrins&#xE8;que et anti-cellule pari&#xE9;tale &#xE9;taient n&#xE9;gatifs. Par contre les anti-gliadines et anti-endomysium &#xE9;taient fortement positifs. La recherche des anticorps anti-nucl&#xE9;aires et anti-DNA natifs &#xE9;tait n&#xE9;gative.</p>
      <p>Le patient f&#xFB;t mis sous r&#xE9;gime sans gluten, hydroxocobalamine injectable et anti-aggr&#xE9;gant plaquettaire pour pr&#xE9;vention secondaire de son AVC isch&#xE9;mique. L&#x2019;&#xE9;volution &#xE9;tait favorable avec un recul de 6 mois.</p>
      <fig id="F1" orientation="portrait" position="float">
        <label>Figure 1:</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale s&#xE9;quence T2, en coupe axiale montrant des hypersignaux des couronnes rayonnantes droite et gauche avec leucoenc&#xE9;phalopathie.</p>
        </caption>
        <graphic xlink:href="pamj-05-02-g001"/>
      </fig>
      <fig id="F2" orientation="portrait" position="float">
        <label>Figure 2:</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale, s&#xE9;quence T2, en coupe sagittale montrant une lacune protub&#xE9;rantielle basse d&#x2019;allure ancienne.</p>
        </caption>
        <graphic xlink:href="pamj-05-02-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="s3">
      <title>Discussion</title>
      <p>La MC est une pathologie fr&#xE9;quente, dont la pr&#xE9;valence est estim&#xE9;e &#xE0; 1% en Europe. La sex-ratio est de deux femmes pour un homme. La maladie est g&#xE9;n&#xE9;ralement d&#xE9;couverte lors de la quatri&#xE8;me ou cinqui&#xE8;me d&#xE9;cennie [<xref ref-type="bibr" rid="R02">2</xref>].</p>
      <p>La physiopathologie de la MC fait intervenir plusieurs &#xE9;l&#xE9;ments. Les deux antig&#xE8;nes principaux sont la gliadine, fraction prot&#xE9;ique des c&#xE9;r&#xE9;ales (seigle, bl&#xE9;, orge) et surtout la transglutaminase tissulaire (tTG) qui permet notamment la transformation des r&#xE9;sidus glutamines de la gliadine en glutamates [<xref ref-type="bibr" rid="R03">3</xref>]. Celles-ci favorisent la liaison de la gliadine aux antig&#xE8;nes HLA pr&#xE9;sents dans la quasi-totalit&#xE9; des cas de MC, le HLA DQ2, dans plus de 90% des cas et DQ8 [<xref ref-type="bibr" rid="R04">4</xref>]. La pr&#xE9;sentation des antig&#xE8;nes d&#xE9;riv&#xE9;s de la gliadine par les cellules dendritiques d&#xE9;clenche une r&#xE9;ponse immunitaire adaptative cellulaire et humorale entrainant la lyse des cellules &#xE9;pith&#xE9;liales digestives responsables des manifestations cliniques de la maladie [<xref ref-type="bibr" rid="R05">5</xref>].</p>
      <p>Les manifestations cliniques de la MC rendent compte de plusieurs ph&#xE9;nom&#xE8;nes: atteinte digestive, atteintes extradigestives, complications ou pathologies associ&#xE9;es &#xE0; la MC. En effet, la MC est associ&#xE9;e &#xE0; de nombreuses endocrinopathies (diab&#xE8;te de type I, thyro&#xEF;dite), &#xE0; des manifestations cutan&#xE9;es (dermatite herp&#xE9;tiforme), &#xE0; des syndromes malformatifs, notamment la trisomie 21, au d&#xE9;ficit en IgA et &#xE0; diverses manifestations neurologiques [<xref ref-type="bibr" rid="R02">2</xref>]. La confirmation diagnostique est bas&#xE9;e sur les s&#xE9;rologies et la biopsie duod&#xE9;nale</p>
      <p>Les atteintes neurologiques seraient pr&#xE9;sentes dans 10% des cas. La survenue d&#x2019;AVCI au cours de la MC est rare.</p>
      <p>L&#x2019;hyperhomocyst&#xE9;in&#xE9;mie, secondaire &#xE0; une carence en vitamine B12 et en acide folique, est un facteur de risque reconnu dans la survenue d&#x2019;accidents isch&#xE9;miques c&#xE9;r&#xE9;braux. Plusieurs &#xE9;tudes contr&#xF4;l&#xE9;es ont d&#xE9;montr&#xE9; un risque d&#x2019;AVC isch&#xE9;mique multipli&#xE9; par deux lorsqu&#x2019;il existe une hyperhomocyst&#xE9;in&#xE9;mie pathologique [<xref ref-type="bibr" rid="R05">5</xref>]. R&#xE9;cemment, l&#x2019;hypoth&#xE8;se d&#x2019;une angiopathie c&#xE9;r&#xE9;brale a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e dans la gen&#xE8;se de certaines manifestations neurologiques de la MC. En effet, la tTG est pr&#xE9;sente dans le tissu c&#xE9;r&#xE9;bral o&#xF9; elle joue un r&#xF4;le important dans le maintien de l&#x2019;int&#xE9;grit&#xE9; endoth&#xE9;liale et dans le m&#xE9;tabolisme des Cellules neuronales. Les anticorps IgA anti-tTG dirig&#xE9;s contre la TG endoth&#xE9;liale pourraient &#xEA;tre responsables d&#x2019;une angiopathie c&#xE9;r&#xE9;brale auto-immune &#xE0; l&#x2019;origine de l&#x2019;AVC isch&#xE9;mique [<xref ref-type="bibr" rid="R06">6</xref>,<xref ref-type="bibr" rid="R07">7</xref>].</p>
      <p>Devant l&#x2019;&#xE2;ge jeune de notre patient, l&#x2019;absence de facteur de risque vasculaire, l&#x2019;absence de cause cardiaque, la n&#xE9;gativit&#xE9; du reste du bilan inflammatoire et immunologique plaident en faveur de l&#x2019;existence d&#x2019;un lien de causalit&#xE9; entre l&#x2019;accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique (AVCI) et la maladie coeliaque (MC). 
Concernant l&#x2019;implication des antiphospholipides : une &#xE9;tude cas t&#xE9;moin r&#xE9;cente n&#x2019;a pas montr&#xE9; de diff&#xE9;rence significative dans la pr&#xE9;valence des anticorps anticardiolipines et anti-&#xDF;2GPI, hormis pour les anticorps anticardiolipines d&#x2019;isotype IgA, dont la fr&#xE9;quence semble plus &#xE9;lev&#xE9;e au cours de la MC [<xref ref-type="bibr" rid="R08">8</xref>]. Cependant, aucun de ces patients ne pr&#xE9;sentait de manifestations thrombotiques.</p>
    </sec>
    <sec sec-type="conclusion" id="s4">
      <title>Conclusion</title>
      <p>La maladie coeliaque est une affection &#xE0; symptomatologie polymorphe dont le diagnostic doit &#xEA;rtre &#xE9;voqu&#xE9; devant de nombreuses manifestations cliniques extradigestives parmi lesquelles l&#x2019;accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique de l&#x2019;adulte jeune d&#x2019;o&#xF9; l&#x2019;int&#xE9;r&#xEA;t de rechercher une MC devant les cas d&#x2019;AVC isch&#xE9;miques inexpliqu&#xE9;s de l&#x2019;adulte jeune.</p>
    </sec>
    <sec sec-type="interests" id="s5">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>References</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>El Moutawakil</surname>
            <given-names>B</given-names>
          </name>
          <etal/>
          <article-title>Maladie coeliaque et accidents vasculaires c&#xE9;r&#xE9;braux isch&#xE9;miques</article-title>
          <source>Rev Neurol</source>
          <year>2009</year>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Lepers</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Couignoux</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Colombel</surname>
            <given-names>JF</given-names>
          </name>
          <name>
            <surname>Dubucquoi</surname>
            <given-names>S</given-names>
          </name>
          <article-title>La maladie coeliaque de l&#x2019;adulte: aspects nouveaux</article-title>
          <source>Rev Med Interne</source>
          <year>2004</year>
          <volume>25</volume>
          <fpage>22</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">14736558</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>David</surname>
            <given-names>Dewar</given-names>
          </name>
          <name>
            <surname>Stephen</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Schwab</surname>
            <given-names>S</given-names>
          </name>
          <article-title>Pereira, Paul J Ciclitira.The pathogenesis of coeliac disease</article-title>
          <source>Int J Biochem Cell Biol</source>
          <year>2004</year>
          <month>1</month>
          <volume>36</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">14592529</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Stepniak</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Koning</surname>
            <given-names>F</given-names>
          </name>
          <article-title>Celiac disease &#x2013; sandwiched between innate and adaptive immunity</article-title>
          <source>Hum Immunol</source>
          <year>2006</year>
          <month>6</month>
          <volume>67</volume>
          <issue>6</issue>
          <fpage>406</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Sacco</surname>
            <given-names>RL</given-names>
          </name>
          <name>
            <surname>Adams</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Albers</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Alberts</surname>
            <given-names>MJ</given-names>
          </name>
          <name>
            <surname>Benavente</surname>
            <given-names>O</given-names>
          </name>
          <name>
            <surname>Furie</surname>
            <given-names>K</given-names>
          </name>
          <etal/>
          <article-title>Guidelines for prevention of stroke in patients with ischemic stroke or transient ischemic attack: a statement for healthcare professionals from the American Heart Association/American Stroke Association Council on Stroke: cosponsored by the Councilon Cardiovascular Radiology and Intervention: the American Academy of Neurology af?rms the value of this guideline</article-title>
          <source>Stroke</source>
          <year>2006</year>
          <volume>37</volume>
          <fpage>577</fpage>
          <fpage>617</fpage>
          <pub-id pub-id-type="pmid">16432246</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hadjivassiliou</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Boscolo</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Davies-Jones</surname>
            <given-names>GA</given-names>
          </name>
          <name>
            <surname>Grunewald</surname>
            <given-names>RA</given-names>
          </name>
          <name>
            <surname>Not</surname>
            <given-names>T</given-names>
          </name>
          <name>
            <surname>Sanders</surname>
            <given-names>DS</given-names>
          </name>
          <etal/>
          <article-title>The humoral response in the pathogenesis of gluten ataxia</article-title>
          <source>Neurology</source>
          <year>2002</year>
          <season>Apr 23</season>
          <volume>58</volume>
          <issue>8</issue>
          <fpage>1221</fpage>
          <fpage>6</fpage>
          <pub-id pub-id-type="pmid">11971090</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hadjivassiliou</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Maki</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Sanders</surname>
            <given-names>DS</given-names>
          </name>
          <name>
            <surname>Williamson</surname>
            <given-names>CA</given-names>
          </name>
          <name>
            <surname>Grunewald</surname>
            <given-names>RA</given-names>
          </name>
          <name>
            <surname>Woodroofe</surname>
            <given-names>NM</given-names>
          </name>
          <etal/>
          <article-title>Autoantibody targeting of brain and intestinal transglutaminase in gluten ataxia</article-title>
          <source>Neurology</source>
          <year>2006</year>
          <season>Feb 14</season>
          <volume>66</volume>
          <issue>3</issue>
          <fpage>373</fpage>
          <fpage>7</fpage>
          <pub-id pub-id-type="pmid">16476935</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Karoui</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Sellami</surname>
            <given-names>MK</given-names>
          </name>
          <name>
            <surname>Laatar</surname>
            <given-names>AB</given-names>
          </name>
          <name>
            <surname>Zitouni</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Matri</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Laadhar</surname>
            <given-names>L</given-names>
          </name>
          <etal/>
          <article-title>Prevalence of anticardiolipin and antibeta2-glycoprotein I antibodies in celiac disease</article-title>
          <source>Dig Dis Sci</source>
          <year>2007</year>
          <month>4</month>
          <volume>52</volume>
          <issue>4</issue>
          <fpage>1096</fpage>
          <fpage>100</fpage>
          <pub-id pub-id-type="pmid">17318386</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
