<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21119994</article-id>
      <article-id pub-id-type="pmc">2984310</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La dysplasie ectodermique anhydrotique: &#xE0; propos d&#x2019;un cas au Centre M&#xE8;re et Enfant de la Fondation Chantal Biya, Yaound&#xE9;, Cameroun</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>
Anhidrotic ectodermal dysplasia: report of one case at Mother and Child Center of Chantal Biya Foundation, Yaounde, Cameroon
</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>David</surname>
            <given-names>Chelo</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="aff" rid="A2">2</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mina</surname>
            <given-names>Njiki Kinkela</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Francisca</surname>
            <given-names>Monebenimp</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>S&#xE9;raphin</surname>
            <given-names>Nguefack</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Augustin</surname>
            <given-names>Ngaha</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>F&#xE9;lix</surname>
            <given-names>Tietche</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="aff" rid="A2">2</xref>
          <xref ref-type="aff" rid="A3">&#x2020;</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Centre M&#xE8;re et Enfant de la Fondation Chantal BIYA, Yaound&#xE9;, Cameroun;</aff>
      <aff id="A2"><label>2</label>Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales Universit&#xE9; de Yaound&#xE9; I, Cameroun;</aff>
      <aff id="A3"><label>&#x2020;</label>D&#xE9;c&#xE9;d&#xE9; le 16 Mai 2009.</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Auteur correspondant: Chelo David, Centre M&#xE8;re et Enfant de la Fondation Chantal BIYA, Rue Henri Dunand, BP 1936 Yaound&#xE9; Cameroun. T&#xE9;l&#xE9;phone: +237 99724800.</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>3</month>
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <volume>4</volume>
      <elocation-id>9</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>1</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>3</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; 2010 Mobolanle Balogun et al</copyright-statement>
        <copyright-year>2010</copyright-year>
      </permissions>
      <abstract abstract-type="executive-summary">
        <p>Ectodermal dysplasia are rare genetic diseases characterized by the absence or dysplasia of some tissues of ectodermal origin. We present a case of a young boy seen at the age of seven and a half years for late eruption of teeth, morphologic abnormalities of the teeth and a feeling of exaggerated heat. The diagnosis of anhidrotic ectodermal dysplasia was discussed. The absence of sweat glands on the skin biopsy slides was in favor of the diagnosis. Dental prostheses were put in place which the aim of permitting the child to eat normally and have a better self image.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>Dysplasie</kwd>
        <kwd>ectodemique</kwd>
        <kwd>anhydrotique</kwd>
        <kwd>hypodontie</kwd>
        <kwd>cun&#xE9;iforme</kwd>
        <kwd>glande</kwd>
        <kwd>sudoripare</kwd>
        <kwd>proth&#xE8;se</kwd>
        <kwd>dent</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="s1">
      <title>Introduction</title>
      <p>Les dysplasies ectodermiques (DE) sont des maladies g&#xE9;n&#xE9;tiques le plus souvent h&#xE9;r&#xE9;ditaires [<xref ref-type="bibr" rid="R01">1</xref>&#x2013;<xref ref-type="bibr" rid="R03">3</xref>]. Il s&#x2019;agit d&#x2019;un groupe large et h&#xE9;t&#xE9;rog&#xE8;ne de maladies rares. Elles se caract&#xE9;risent par l&#x2019;absence ou la dysplasie de certains tissus d&#x2019;origine ectodermique (g&#xE9;n&#xE9;ralement les dents, les cheveux, la peau). Deux groupes se distinguent cliniquement: le syndrome de Clouston ou dysplasie ectodermique hidrotique, transmis selon le mode autosomique dominant et le syndrome de Christ &#x2013; Siemens &#x2013; Touraine, &#xE0; transmission r&#xE9;cessive li&#xE9;e au chromosome X [<xref ref-type="bibr" rid="R04">4</xref>].</p>
    </sec>
    <sec id="s2">
      <title>Patient et observation</title>
      <p>NP, gar&#xE7;on de 7 ans et demi est amen&#xE9; en consultation le 11 Septembre 2006 par sa m&#xE8;re pour retard de dentition et sensation exag&#xE9;r&#xE9;e de chaleur.</p>
      <p>La m&#xE8;re de NP avait constat&#xE9; que depuis la naissance, ce dernier &#xE9;tait tr&#xE8;s mal &#xE0; l&#x2019;aise quand la temp&#xE9;rature ambiante s&#x2019;&#xE9;levait. Cette impression s&#x2019;est &#xE9;tablie avec le temps. L&#x2019;enfant se plaint constamment de sensation de chaleur quand bien m&#xEA;me l&#x2019;entourage ne sent pas une r&#xE9;elle augmentation de temp&#xE9;rature. Cette perception excessive de chaleur l&#x2019;emm&#xE8;ne &#xE0; rester r&#xE9;guli&#xE8;rement torse et membres nus, &#xE0; se verser tr&#xE8;s souvent de l&#x2019;eau sur le corps et &#xE0; boire beaucoup d&#x2019;eau. Malgr&#xE9; cette sensation de chaleur, NP ne transpirait par contre jamais. A cet &#xE2;ge, NP n&#x2019;a eu que cinq dents apparues selon la chronologie suivante : 2 incisives sup&#xE9;rieures (51 et 61), cun&#xE9;iformes, apparues &#xE0; l&#x2019;&#xE2;ge de 4 mois. Elles ont chut&#xE9; &#xE0; l&#x2019;&#xE2;ge de 7 ans 4 mois et ont &#xE9;t&#xE9; remplac&#xE9;es par deux autres dents identiques aux premi&#xE8;res (11 et 21). A 6 ans et demi 3 pr&#xE9;molaires maxillaires ont fait leur &#xE9;ruption (25, 16, 26).</p>
      <p>La m&#xE8;re pr&#xE9;cise que la peau de NP est r&#xE9;guli&#xE8;rement sujette &#xE0; de petites &#xE9;ruptions &#xE9;ryth&#xE9;mato-papuleuses et prurigineuses. Le grattage provoque de petites plaies qui cicatrisent assez rapidement.</p>
      <p>La m&#xE8;re de NP avait 22 ans &#xE0; la naissance de celui-ci tandis que son p&#xE8;re &#xE9;tait &#xE2;g&#xE9; de 36 ans. La grossesse a &#xE9;t&#xE9; bien suivie et s&#x2019;est d&#xE9;roul&#xE9;e sans particularit&#xE9;. En dehors du fer et de l&#x2019;acide folique (foldine), on ne note pas de prise d&#x2019;autres m&#xE9;dicaments pendant la grossesse. L&#x2019;accouchement s&#x2019;est d&#xE9;roul&#xE9; normalement. NP n&#x2019;avait pas &#xE9;t&#xE9; r&#xE9;anim&#xE9; et pesait 3500 grammes. Sa taille &#xE9;tait de 51 cm &#xE0; la naissance. Il est le premier d&#x2019;une fratrie de trois enfants. Son fr&#xE8;re et sa s&#x153;ur cadets &#xE2;g&#xE9;s respectivement de 4 et 2 ans et demi se portent bien. Ils ont une denture normale pour leur &#xE2;ge et ne posent pas de probl&#xE8;me de sudation. Une enqu&#xEA;te familiale a &#xE9;t&#xE9; faite sur trois g&#xE9;n&#xE9;rations ant&#xE9;rieures &#xE0; celle de NP. Aucune autre anomalie dentaire semblable n&#x2019;a pu &#xEA;tre retrouv&#xE9;e. NP est bien vaccin&#xE9; et a eu jusqu&#x2019;alors un d&#xE9;veloppement psychomoteur dans les limites de la normale. Il s&#x2019;est en effet assis tout seul d&#xE8;s l&#x2019;&#xE2;ge de 5 mois, a march&#xE9; &#xE0; l&#x2019;&#xE2;ge de 10 mois et parle couramment depuis l&#x2019;&#xE2;ge de 28 mois. Il &#xE9;tait en classe de cours &#xE9;l&#xE9;mentaire premi&#xE8;re ann&#xE9;e au moment de la consultation &#xE0; l&#x2019;&#xE2;ge de 7 ans et demi. Son alimentation est faite essentiellement d&#x2019;aliments mous, parfois &#xE9;cras&#xE9;s sous forme de pur&#xE9;e. Quand le repas contient le poisson, il est &#xE9;miett&#xE9; et quand il s&#x2019;agit de la viande, elle est soit &#xE9;cras&#xE9;e, soit m&#xE2;ch&#xE9;e.</p>
      <p>A l&#x2019;examen physique, NP a un bon &#xE9;tat g&#xE9;n&#xE9;ral. Il p&#xE8;se 20 kg pour une taille de 116 cm. Son p&#xE9;rim&#xE8;tre cr&#xE2;nien est de 51 cm. Ses cheveux sont totalement d&#xE9;fris&#xE9;s et clairsem&#xE9;s. Les oreilles sont normalement implant&#xE9;es, mais les pavillons sont larges et trop &#xE9;cart&#xE9;s de la t&#xEA;te. Les muqueuses et scl&#xE9;rotiques sont bien color&#xE9;es. Les sourcils sont rares et duveteux. Les l&#xE8;vres sont &#xE9;paisses. On note de nombreuses cicatrices de prurigo strophulus diss&#xE9;min&#xE9;es sur tout le corps. L&#x2019;examen de la cavit&#xE9; buccale permet de mettre en &#xE9;vidence deux incisives centrales larges sur la m&#xE2;choire sup&#xE9;rieure (il s&#x2019;agit de dents 11 et 21, cun&#xE9;iformes, pointues &#xE0; leur extr&#xE9;mit&#xE9; occlusale) (<xref ref-type="fig" rid="F1">Figure 1</xref>). On note &#xE9;galement une pr&#xE9;molaire et une molaire maxillaire gauche (25 et 26) et une &#xE0; droite (16) sur la m&#xEA;me m&#xE2;choire. On note une anodontie mandibulaire. Le reste de l&#x2019;examen physique est tout &#xE0; fait normal.</p>
      <fig id="F1" orientation="portrait" position="float">
        <label>Figure 1:</label>
        <caption>
          <p>Deux incisives sup&#xE9;rieures cun&#xE9;iformes et l&#xE8;vres &#xE9;paisses</p>
        </caption>
        <graphic xlink:href="pamj-04-09-g001"/>
      </fig>
      <p>Cet aspect tr&#xE8;s &#xE9;vocateur de la denture, consolid&#xE9; par le type particulier de la chevelure, des l&#xE8;vres et des oreilles, fait &#xE9;voquer la possibilit&#xE9; d&#x2019;une dysplasie ectodermique. L&#x2019;histoire de sensation exag&#xE9;r&#xE9;e de chaleur et paradoxalement d&#x2019;absence totale de sueur fait suspecter une absence de glandes sudoripares. C&#x2019;est ainsi que, le diagnostic de Dysplasie Ectodermique Anhidrotique (DEA) ou Syndrome de Christ-Siemens-Touraine a &#xE9;t&#xE9; discut&#xE9; devant ce tableau.</p>
      <p>Le bilan thyro&#xEF;dien incluant TSH et T3 &#xE9;tait normal (TSH &#xE0; 2,79 -&#x3BC;UI/ml et T3 &#xE0; 1,80 ng/ml). La radiographie du panoramique dentaire a r&#xE9;v&#xE9;l&#xE9; une r&#xE9;sorption alv&#xE9;olaire avec absence de nombreuses dents sup&#xE9;rieures et de toutes les dents inf&#xE9;rieures. Une biopsie cutan&#xE9;e a &#xE9;t&#xE9; faite au dos sous l&#x2019;omoplate gauche. L&#x2019;examen histologique a montr&#xE9; l&#x2019;absence totale de glandes sudoripares et la raret&#xE9; de follicules pilos&#xE9;bac&#xE9;s (<xref ref-type="fig" rid="F2">Figure 2</xref>). Une consultation g&#xE9;n&#xE9;tique n&#x2019;a pas pu &#xEA;tre faite faute d&#x2019;expertise.</p>
      <fig id="F2" orientation="portrait" position="float">
        <label>Figure 2:</label>
        <caption>
          <p>Biopsie cutan&#xE9;e au dos sous l&#x2019;omoplate gauche montrant une fibrose dense du derme, des follicules pilo-s&#xE9;bac&#xE9;s r&#xE9;siduels et une absence totale de glandes sudoripares</p>
        </caption>
        <graphic xlink:href="pamj-04-09-g002"/>
      </fig>
      <p>Une consultation en odontostomatologie a &#xE9;t&#xE9; conseill&#xE9;e aux parents dans le but de proposer un traitement proth&#xE9;tique pour une meilleure fonctionnalit&#xE9; et une correction du pr&#xE9;judice esth&#xE9;tique. Elle a aboutit &#xE0; la mise en place d&#x2019;une proth&#xE8;se partielle sur la m&#xE2;choire sup&#xE9;rieure (laissant en place les deux incisives centrales) et une proth&#xE8;se totale sur la mandibule (<xref ref-type="fig" rid="F3">Figure 3</xref>). NP a retrouv&#xE9; une s&#xE9;r&#xE9;nit&#xE9;. Il a d&#xE9;sormais une alimentation normale comme tous les enfants de son &#xE2;ge et sa denture n&#x2019;est plus l&#x2019;objet de curiosit&#xE9; et de moqueries de la part des ses camarades. Revu quatre mois apr&#xE8;s la pose des proth&#xE8;ses dentaires, il &#xE9;tait enjou&#xE9; et avait pris 3,5 kg de poids.</p>
      <fig id="F3" orientation="portrait" position="float">
        <label>Figure 3:</label>
        <caption>
          <p>Proth&#xE8;se partielle sur la m&#xE2;choire sup&#xE9;rieure (laissant en place les deux incisives centrales) et une proth&#xE8;se totale sur la mandibule</p>
        </caption>
        <graphic xlink:href="pamj-04-09-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="s3">
      <title>Discussion</title>
      <p>L&#x2019;enfant NP &#xE0; premi&#xE8;re vue avait un physique particuli&#xE8;rement frappant du fait de ses cheveux d&#xE9;fris&#xE9;s, ses l&#xE8;vres &#xE9;paisses, ses larges pavillons d&#x2019;oreilles et de l&#x2019;aspect cun&#xE9;iforme de ses deux incisives sup&#xE9;rieures &#xE0; l&#x2019;ouverture de la bouche.</p>
      <p>Le diagnostic de Dysplasie Ectodermique a &#xE9;t&#xE9; retenu sur la base des arguments cliniques &#xE0; savoir : l&#x2019;oligodontie, la forme caract&#xE9;ristique des dents ainsi que l&#x2019;aspect &#xE9;vocateur des cheveux et des l&#xE8;vres. La sensation exag&#xE9;r&#xE9;e de chaleur, plus encore l&#x2019;absence totale de transpiration et les r&#xE9;sultats de la biopsie cutan&#xE9;e montrant une absence totale de glandes sudoripares sont en faveur d&#x2019;une dysplasie de type anhidrotique. Cette ag&#xE9;n&#xE9;sie des follicules pilo-s&#xE9;bac&#xE9;s et des glandes sudoripares a &#xE9;t&#xE9; retrouv&#xE9;e par Miakayizila et al. [<xref ref-type="bibr" rid="R05">5</xref>] chez un patient du CHU de Brazzaville qui pr&#xE9;sentait des sympt&#xF4;mes identiques &#xE0; ceux de notre patient. A la diff&#xE9;rence que leur patient qui avait &#xE9;t&#xE9; en hospitalisation pour hyperthermie maligne (42&#xB0;C) &#xE9;tait sujet &#xE0; des &#xE9;pisodes fr&#xE9;quents de fi&#xE8;vre alors que chez notre patient, sa m&#xE8;re rapporte que les &#xE9;pisodes de fi&#xE8;vre bien que fr&#xE9;quents avant l&#x2019;&#xE2;ge d&#x2019;un an &#xE9;taient devenus rares par la suite. Le fait de rester constamment torse et membres nus et de se verser fr&#xE9;quemment de l&#x2019;eau sur la peau contribuerait consid&#xE9;rablement &#xE0; garder une temp&#xE9;rature supportable voire normale chez ce dernier. Mais comme cons&#xE9;quence de l&#x2019;absence fr&#xE9;quente de v&#xEA;tements, sa peau subit des piqures d&#x2019;insectes &#xE0; l&#x2019;origine des l&#xE9;sions de prurigo qui ont &#xE9;t&#xE9; observ&#xE9;e. De plus, la famille de l&#x2019;enfant NP de condition socio-&#xE9;conomique modeste ne pouvait s&#x2019;offrir d&#x2019;&#xE9;quipement (ventilateur) pour assurer une temp&#xE9;rature acceptable &#xE0; domicile.</p>
      <p>Contrairement au Syndrome de Marshal qui comprend aussi les anomalies retrouv&#xE9;es chez notre patient, il manquait ici les anomalies oculaires et neurosensoriels qui pr&#xE9;dominent dans le tableau clinique du Syndrome de Marshal [<xref ref-type="bibr" rid="R06">6</xref>].</p>
      <p>Raap et Hodgkin en 1968 [<xref ref-type="bibr" rid="R07">7</xref>] d&#xE9;crivaient une Dysplasie Ectodermique Hypohidrotique. Contrairement au Syndrome de Christ-Siemens-Touraine dont la transmission est r&#xE9;cessive et li&#xE9;e au chromosome X, dans le syndrome de Rapp-Hodgkin &#xE0; transmission autosomique dominante, les patients ont une ectrodactylie, une petite bouche, un hypospadias et une fente labio-palatine.</p>
      <p>Passarge et al d&#xE9;crivent en 1965 [<xref ref-type="bibr" rid="R08">8</xref>] une dysplasie ectodermique hypohidrotique. Plus tard, Gorlain et al [<xref ref-type="bibr" rid="R09">9</xref>] s&#x2019;int&#xE9;ressant au m&#xEA;me syndrome &#xE9;tudieront 18 pedigrees de familles atteintes. Il en est ressorti que les anomalies sont similaires &#xE0; celles d&#xE9;crites dans le syndrome de Christ-Siemens-Touraine &#xE0; la diff&#xE9;rence que les patients dans cette s&#xE9;rie souffraient tr&#xE8;s fr&#xE9;quemment de rhinorhh&#xE9;e purulente. Cette &#xE9;tude a surtout permis de noter que les filles sont aussi bien affect&#xE9;es que les gar&#xE7;ons tandis que les parents des enfants atteints &#xE9;taient normaux. Le mode de transmission ici est autosomique r&#xE9;cessif.</p>
      <p>Le poids de notre patient &#xE9;tait inf&#xE9;rieur &#xE0; la normale pour l&#x2019;&#xE2;ge. L&#x2019;absence de dents le rendait incapable de m&#xE2;cher les aliments solides. A partir de l&#x2019;&#xE2;ge de 2 ans, l&#x2019;essentiel des plats dans son milieu culturel &#xE9;tant &#xE0; base d&#x2019;aliments solides les parents trouvaient contraignant de faire tous les jours des pur&#xE9;es pour un seul membre de la famille. Par cons&#xE9;quent les besoins alimentaires journaliers de l&#x2019;enfant NP n&#x2019;&#xE9;taient pas couverts; ce qui justifierait les troubles de croissance observ&#xE9;es. La solution pour cette hypodontie est la confection d&#x2019;une proth&#xE8;se dentaire r&#xE9;alis&#xE9;e en plusieurs &#xE9;tapes telle que propos&#xE9;e par Badre et al [<xref ref-type="bibr" rid="R10">10</xref>]. Cette proth&#xE8;se peut &#xEA;tre de type amovible comme celle propos&#xE9;e par Nejar et al [<xref ref-type="bibr" rid="R11">11</xref>]. NP a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une proth&#xE8;se partielle &#xE0; la m&#xE2;choire sup&#xE9;rieure et une compl&#xE8;te &#xE0; la m&#xE2;choire inf&#xE9;rieure, toutes amovibles. Ces proth&#xE8;ses devront certainement subir des adaptations en fonction de la croissance et de l&#x2019;&#xE2;ge de notre patient qui a eu une prise rapide de poids de 3,5 kg en 4 mois apr&#xE8;s pose de la proth&#xE8;se. Cette croissance pond&#xE9;rale milite en faveur du r&#xF4;le jou&#xE9; par cette denture anormale et les difficult&#xE9;s de s&#x2019;alimenter r&#xE9;pertori&#xE9;es. Ce retard staturo-pond&#xE9;ral a &#xE9;galement &#xE9;t&#xE9; retrouv&#xE9; par Miakayizila et al [<xref ref-type="bibr" rid="R05">5</xref>].</p>
      <p>Au fur et &#xE0; mesure que NP grandissait, il &#xE9;tait g&#xEA;n&#xE9; par l&#x2019;absence de dents ou la morphologie de celles qui avaient pouss&#xE9;. L&#x2019;aspect &#xE9;pais de ses l&#xE8;vres ainsi que la taille de ses oreilles lui donnaient un faci&#xE8;s particulier tel que mentionn&#xE9; par Artis et al [<xref ref-type="bibr" rid="R12">12</xref>]. Tout ceci suscitait la curiosit&#xE9; et la moquerie de ses camarades et constituait une charge psychologique. La pose des deux proth&#xE8;ses dentaires a consid&#xE9;rablement chang&#xE9; l&#x2019;aspect physique de sa bouche quand elle est ouverte si bien qu&#x2019;il a recouvr&#xE9; une assurance et s&#xE9;r&#xE9;nit&#xE9; certaines.</p>
    </sec>
    <sec sec-type="conclusion" id="s4">
      <title>Conclusion</title>
      <p>La dysplasie ectodermique est une maladie rare. Elle est responsable d&#x2019;un pr&#xE9;judice esth&#xE9;tique et fonctionnel important chez le patient. L&#x2019;anhidrose est responsable d&#x2019;un inconfort, surtout en climat chaud et peut favoriser des temp&#xE9;ratures corporelles tr&#xE8;s &#xE9;lev&#xE9;es. Il est judicieux de recommander aux professionnels de sant&#xE9; de donner aux parents des conseils sur les moyens physiques de lutte contre l&#x2019;hyperthermie chez l&#x2019;enfant. Par ailleurs, la mise en place de proth&#xE8;ses dentaires est une solution pour r&#xE9;soudre les probl&#xE8;mes d&#x2019;alimentation ayant pour r&#xE9;sultat une mauvaise croissance staturo-pond&#xE9;rale.</p>
    </sec>
    <sec id="s5">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="s6">
      <title>Contribution des auteurs</title>
      <p><bold>CD</bold>: Examen Clinique du malade et demande d&#x2019;examens compl&#xE9;mentaires; prise des photos; Prise de contact avec les odonto-stomatologues pour la pose des proth&#xE8;ses dentaires; R&#xE9;daction du pr&#xE9;sent article.</p>
      <p><bold>NKM</bold>: Revue de la litt&#xE9;rature, Discussion de l&#x2019;observation.</p>
      <p><bold>MF</bold>: Discussion de l&#x2019;observation, Corrections diverses (dans le fond et la forme).</p>
      <p><bold>NS</bold>: Discussion de l&#x2019;observation, Recherche des articles pour la discussion du cas.</p>
      <p><bold>NA</bold>: Corrections diverses, Discussion de l&#x2019;observation.</p>
      <p><bold>TF</bold>: C&#x2019;est notre Ma&#xEE;tre qui nous a confi&#xE9; le malade pour le premier examen Clinique, Correction de l&#x2019;observation, Premi&#xE8;re correction de la discussion.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Pinheiro</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Freire-Maia</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Fernandes-Dos-Santos</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Trichoonychodysplasia with Xeroderma, and apparently hither to undescribed pure Ectodermal dysplasia</article-title>
          <source>Rev.Brasil</source>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="web">
          <name>
            <surname>Mortier</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Wackens</surname>
            <given-names>G</given-names>
          </name>
          <source>Ectodermal Dysplasia Syndrome Orphanet Encyclopedia</source>
          <month>9</month>
          <year>2009</year>
          <comment>
            <ext-link ext-link-type="uri" xlink:href="http//www.orpha.net/data/patho/GB/uk-ectodermal-dysplasia-anhidrotic.pdf">http//www.orpha.net/data/patho/GB/uk-ectodermal-dysplasia-anhidrotic.pdf</ext-link>
          </comment>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Pinheiro</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Freire-Maia</surname>
            <given-names>N</given-names>
          </name>
          <article-title>Odonto-ungueal dysplasia: an apparently new autosomal dominant ectodermal dysplasia</article-title>
          <source>Brazilian Journal of Genetics</source>
          <year>1996</year>
          <volume>19</volume>
          <issue>4</issue>
          <fpage>633</fpage>
          <lpage>636</lpage>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Pinheiro</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Freire-Maia</surname>
            <given-names>N</given-names>
          </name>
          <article-title>Ectodermal dysplasias: a clinical classification and a causal review</article-title>
          <source>Am J Med Genet</source>
          <year>1994</year>
          <month>11</month>
          <day>1</day>
          <volume>53</volume>
          <issue>2</issue>
          <fpage>153</fpage>
          <lpage>62</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/7856640">http://www.ncbi.nlm.nih.gov/pubmed/7856640</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">7856640</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Miakayizila</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Peko</surname>
            <given-names>J. F.</given-names>
          </name>
          <name>
            <surname>Ngouoni</surname>
          </name>
          <name>
            <surname>Lenga-Loumingou</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Mayanda</surname>
            <given-names>H. F.</given-names>
          </name>
          <article-title>A propos d&#x2019;un cas de Dysplasie Ectodermique Anhydrotique au CHU de Brazzaville</article-title>
          <source>Medicine d&#x2019;Afrique Noire</source>
          <year>2007</year>
          <volume>54</volume>
          <fpage>8</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Shanske</surname>
            <given-names>A. L.</given-names>
          </name>
          <name>
            <surname>Bogdanow</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Shprintzen</surname>
            <given-names>R. J.</given-names>
          </name>
          <name>
            <surname>Marion</surname>
            <given-names>R. W.</given-names>
          </name>
          <article-title>The Marshall Syndrome: Report of a New Family and Review of the Literature</article-title>
          <source>Am J Med Genet.</source>
          <year>1997</year>
          <month>5</month>
          <day>2</day>
          <volume>70</volume>
          <issue>1</issue>
          <fpage>52</fpage>
          <lpage>7</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/9129742">http://www.ncbi.nlm.nih.gov/pubmed/9129742</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">9129742</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Rapp</surname>
            <given-names>R. S.</given-names>
          </name>
          <name>
            <surname>Hodgkin</surname>
            <given-names>W. E.</given-names>
          </name>
          <article-title>Anhidrotic ectodermal dysplasia:Autosomal dominant inheritance with palate and lip anomalies</article-title>
          <source>J Med Genet.</source>
          <year>1968</year>
          <volume>5</volume>
          <fpage>269</fpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/5713637">http://www.ncbi.nlm.nih.gov/pubmed/5713637</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">5713637</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Passarge</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Nuzum</surname>
            <given-names>C. T.</given-names>
          </name>
          <name>
            <surname>Schubert</surname>
            <given-names>W. K.</given-names>
          </name>
          <article-title>Anhidrotic ectodermal dysplasia as autosomal recessive trait in an inbred kindred</article-title>
          <source>Humangenetik</source>
          <year>1966</year>
          <volume>3</volume>
          <fpage>181</fpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/5984977">http://www.ncbi.nlm.nih.gov/pubmed/5984977</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">5984977</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Gorlain</surname>
            <given-names>R. J.</given-names>
          </name>
          <name>
            <surname>Old</surname>
            <given-names>T</given-names>
          </name>
          <name>
            <surname>Adkins</surname>
            <given-names>R. S.</given-names>
          </name>
          <article-title>Autosomal recessive hypohidrotic ectodermal dysplasia:Dental manifestations</article-title>
          <source>Oral surg.</source>
          <year>1972</year>
          <volume>33</volume>
          <fpage>736</fpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/4502148">http://www.ncbi.nlm.nih.gov/pubmed/4502148</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">4502148</pub-id>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Badre</surname>
            <given-names>B</given-names>
          </name>
          <name>
            <surname>Kaoun</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Bousfiha</surname>
            <given-names>B</given-names>
          </name>
          <name>
            <surname>Bousfiha</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Msefer</surname>
            <given-names>S</given-names>
          </name>
          <article-title>La Dysplasie ectodermique anhidrotique-A propos d&#x2019;un cas Clinique</article-title>
          <source>Journal dentaire du Quebec</source>
          <year>2003</year>
          <volume>40</volume>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Nejar</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Tougne</surname>
            <given-names>J. P.</given-names>
          </name>
          <article-title>Int&#xE9;r&#xEA;t des rehabilitations proth&#xE9;tiques amovibles en p&#xE9;dodontie</article-title>
          <source>Actual Odonto Stomatol</source>
          <year>1978</year>
          <volume>121</volume>
          <fpage>95</fpage>
          <lpage>105</lpage>
        </element-citation>
      </ref>
      <ref id="R12">
        <label>12.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Artis</surname>
            <given-names>J. P.</given-names>
          </name>
          <name>
            <surname>Artis</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Cassang</surname>
            <given-names>S</given-names>
          </name>
          <article-title>Cons&#xE9;quences dentaires et maxilla-faciales de la dysplasia ectodermique anhidrotique</article-title>
          <source>Actual Odonto Stomatol</source>
          <year>1992</year>
          <volume>180</volume>
          <fpage>773</fpage>
          <lpage>88</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
