<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21119999</article-id>
      <article-id pub-id-type="pmc">2984308</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fistule bilio-pleurale post traumatique: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>
Posttraumatic bilio-pleural fistula: report of one case
</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Smahi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lakranbi</surname>
            <given-names>Marouane</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tazi</surname>
            <given-names>Nada</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maazaz</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de chirurgie thoracique, CHU Hassan II, F&#xE8;s, Maroc;</aff>
      <aff id="A2"><label>2</label>Service de chirurgie visc&#xE9;rale B, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Auteur correspondant: Dr. Mohamed Smahi, CHU Hassan II, BP 5552. 30006 F&#xE8;s Sidi Brahim, F&#xE8;s, Maroc. T&#xE9;l : (00212) 6 40 40 73 45</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>3</month>
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <volume>4</volume>
      <elocation-id>14</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>2</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>3</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; 2010 Mobolanle Balogun et al</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <p>Les fistules bilio thoraciques post traumatiques sont extr&#xEA;mement rares, leur traitement peut &#xEA;tre conservateur mettant en &#x153;uvre des techniques de radiologie et d&#x2019;endoscopie interventionnelle ou chirurgical si &#xE9;chec du premier. Nous rapportons une observation de fistule bilio pleurale post traumatique o&#xF9; l&#x2019;indication du traitement chirurgical de premi&#xE8;re intention a &#xE9;t&#xE9; indiscutable vu le sepsis et l&#x2019;instabilit&#xE9; h&#xE9;modynamique.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>Fistule bilio pleurale</kwd>
        <kwd>plaie thoraco abdominale</kwd>
        <kwd>Chirurgie</kwd>
        <kwd>Pleuro biliary fistulae</kwd>
        <kwd>Thoraco abdominal injury</kwd>
        <kwd>Surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="s1">
      <title>Introduction</title>
      <p>Les fistules biliothoraciques qu&#x2019;elles soient bilio pleurales et/ou bilio bronchiques sont le plus souvent d&#x2019;origine hydatique ou cong&#xE9;nitale, rarement iatrog&#xE8;ne ou post op&#xE9;ratoire apr&#xE8;s une chirurgie h&#xE9;pato-biliaire et exceptionnellement post traumatique apr&#xE8;s un traumatisme p&#xE9;n&#xE9;trant thoraco-abdominal [<xref ref-type="bibr" rid="R01">1</xref>]. Si l&#x2019;attitude chirurgicale agressive de premi&#xE8;re intention qui donnait d&#x2019;excellents r&#xE9;sultats [<xref ref-type="bibr" rid="R02">2</xref>] a &#xE9;t&#xE9; r&#xE9;cemment remise en question vu les progr&#xE8;s r&#xE9;alis&#xE9;s dans les domaines de la radiologie et l&#x2019;endoscopie interventionnelles [<xref ref-type="bibr" rid="R02">2</xref>], son indication reste indiscutable en cas de sepsis avec instabilit&#xE9; h&#xE9;modynamique.</p>
      <p>Nous rapportons un cas de fistule bilio-pleurale post traumatique &#xE0; travers lequel nous d&#xE9;crivons les aspects &#xE9;pid&#xE9;miologiques, cliniques, radiologiques et th&#xE9;rapeutiques d&#x2019;une telle rare entit&#xE9;.</p>
    </sec>
    <sec id="s2">
      <title>Patient et observation</title>
      <p>Monsieur K. A, &#xE2;g&#xE9; de 20 ans, admis aux urgences pour dyspn&#xE9;e avec sepsis suite &#xE0; un traumatisme p&#xE9;n&#xE9;trant thoraco-abdominal par &#xE9;clats de balle accidentel, avec h&#xE9;mo-pneumothorax droit drain&#xE9; sept jours avant. L&#x2019;examen clinique &#xE0; l&#x2019;admission trouvait un patient polypneique, f&#xE9;brile &#xE0; 39&#xB0; C, un pouls &#xE0; 114 battements/min et une tension art&#xE9;rielle de 90/60 mmHg. A l&#x2019;inspection on a not&#xE9; la pr&#xE9;sence de deux cicatrices de l&#x2019;h&#xE9;mi thorax droit dont l&#x2019;une correspondait &#xE0; la plaie thoracique sutur&#xE9;e et &#xE0; l&#x2019;autre &#xE0; l&#x2019;orifice de drainage thoracique. On a not&#xE9; une d&#xE9;fense de l&#x2019;hypochondre droit et des signes d&#x2019;&#xE9;panchement pleural liquidien droits cons&#xE9;cutivement &#xE0; l&#x2019;examen abdominal et pleuro pulmonaire. La radiographie thoracique objectivait les &#xE9;clats de plomb avec un &#xE9;panchement pleural mixte. La tomodensitom&#xE9;trie thoraco-abdominale a mis en &#xE9;vidence une contusion h&#xE9;patique (<xref ref-type="fig" rid="F1">Figure 1</xref>) avec collection inter h&#xE9;pato diaphragmatique, associ&#xE9;e &#xE0; un hydro pneumothorax droit (<xref ref-type="fig" rid="F2">Figure 2</xref>). Un drainage thoracique a &#xE9;t&#xE9; effectu&#xE9; (<xref ref-type="fig" rid="F3">Figure 3</xref>), il a ramen&#xE9; un litre de bile, st&#xE9;rile &#xE0; l&#x2019;examen bact&#xE9;riologique.</p>
      <fig id="F1" orientation="portrait" position="float">
        <label>Figure 1:</label>
        <caption>
          <p>Image scannographique. Zone de contusion h&#xE9;patique (d&#xE9;limit&#xE9;e par les fl&#xE8;ches noires avec des bulles d&#x2019;air &#xE0; l&#x2019;int&#xE9;rieur montr&#xE9;es par une fl&#xE8;che blanche) avec pr&#xE9;sence d&#x2019;&#xE9;clats de balle en sous cutan&#xE9; et dans le parenchyme h&#xE9;patique</p>
        </caption>
        <graphic xlink:href="pamj-04-14-g001"/>
      </fig>
      <fig id="F2" orientation="portrait" position="float">
        <label>Figure 2:</label>
        <caption>
          <p>Image scannographique. Hydro pneumothorax droit avec emphys&#xE8;me sous cutan&#xE9; (fl&#xE8;che blanche)</p>
        </caption>
        <graphic xlink:href="pamj-04-14-g002"/>
      </fig>
      <fig id="F3" orientation="portrait" position="float">
        <label>Figure 3:</label>
        <caption>
          <p>Radiographie thoracique de face. Hydro pneumothorax droit drain&#xE9;, &#xE0; noter l&#x2019;&#xE9;clat de plomb int&#xE9;ressant le thorax et l&#x2019;abdomen</p>
        </caption>
        <graphic xlink:href="pamj-04-14-g003"/>
      </fig>
      <p>Le bilan biologique a permis de noter une hyperleucocytose &#xE0; 21300/mm<sup>3</sup>, une h&#xE9;moglobine &#xE0; 8.5g/dl ayant n&#xE9;cessit&#xE9; une transfusion sanguine avec une CRP &#xE9;lev&#xE9;e.</p>
      <p>Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9;, une laparotomie m&#xE9;diane a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, mettant en &#xE9;vidence une zone de contusion du d&#xF4;me h&#xE9;patique (<xref ref-type="fig" rid="F4">Figure 4</xref>) avec collection biliaire en inter h&#xE9;pato phr&#xE9;nique, communiquant avec la pl&#xE8;vre droite par un trajet fistuleux. Le geste chirurgical a consist&#xE9; en une d&#xE9;connexion h&#xE9;pato diaphragmatique, mise &#xE0; plat de la collection biliaire inter h&#xE9;pato diaphragmatique et du trajet fistuleux, avec drainage externe de la collection par des lames de DELBET, vu la fuite biliaire importante et l&#x2019;impossibilit&#xE9; de l&#x2019;aveuglement des fistules biliaires au niveau de la zone contuse et phr&#xE9;noplastie. En post op&#xE9;ratoire, le drainage pleural et abdominal ramenait 200 ml de bile quotidiennement, puis s&#x2019;est tari progressivement. Le patient est d&#xE9;clar&#xE9; sortant apr&#xE8;s une hospitalisation de 21 jours. Le patient revu trois mois apr&#xE8;s en consultation, le contr&#xF4;le clinique et radiologique (<xref ref-type="fig" rid="F5">Figure 5</xref>) &#xE9;taient satisfaisants.</p>
      <fig id="F4" orientation="portrait" position="float">
        <label>Figure 4:</label>
        <caption>
          <p>Vue per op&#xE9;ratoire de la zone de contusion h&#xE9;patique avec fuite biliaire (fl&#xE8;che blanche)</p>
        </caption>
        <graphic xlink:href="pamj-04-14-g004"/>
      </fig>
      <fig id="F5" orientation="portrait" position="float">
        <label>Figure 5:</label>
        <caption>
          <p>Radiographie thoracique de contr&#xF4;le, apr&#xE8;s trois mois</p>
        </caption>
        <graphic xlink:href="pamj-04-14-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="s3">
      <title>Discussion</title>
      <p>L&#x2019;incidence exacte des fistules bilio-thoraciques (FBT) post traumatiques n&#x2019;est pas connue [<xref ref-type="bibr" rid="R02">2</xref>], des cas sporadiques sont rapport&#xE9;s dans la litt&#xE9;rature. Navsaria [<xref ref-type="bibr" rid="R02">2</xref>] a recens&#xE9; en 2002, 34 cas rapport&#xE9;s dans la litt&#xE9;rature anglaise depuis 1994, et seulement 9 cas depuis 1999. Cette complication survient dans 2 &#xE0; 4% des traumatismes h&#xE9;patiques [<xref ref-type="bibr" rid="R03">3</xref>] quelque soit le m&#xE9;canisme. Pour nous, habitu&#xE9;s &#xE0; la chirurgie des fistules bilio-bronchiques et/ou bilio-pleurales d&#x2019;origine hydatique vu notre contexte end&#xE9;mique, c&#x2019;est le premier cas de fistule bilio-pleurale post traumatique.</p>
      <p>Leur m&#xE9;canisme de survenue peut &#xEA;tre expliqu&#xE9; lors d&#x2019;un traumatisme p&#xE9;n&#xE9;trant thoraco-abdominal, par la survenue d&#x2019;une plaie h&#xE9;patique avec fuite biliaire et la constitution d&#x2019;une collection biliaire sous phr&#xE9;nique, qui du fait de son effet corrosif, son infection et la pression pleurale n&#xE9;gative finit par se fistuliser dans l&#x2019;arbre bronchique et/ou la cavit&#xE9; pleurale.</p>
      <p>Les fistules bilio-thoraciques peuvent se manifester cliniquement par une biliptysie, un &#xE9;panchement pleural bilieux, une fuite biliaire &#xE0; travers une fistule cutan&#xE9;e, associ&#xE9;s ou non &#xE0; une collection sous phr&#xE9;nique ou une p&#xE9;ritonite biliaire. Un &#xE9;tat f&#xE9;brile avec une hyperleucocytose sont observ&#xE9;s dans 50% des cas [<xref ref-type="bibr" rid="R03">3</xref>], comme c&#x2019;est le cas ici. L&#x2019;ict&#xE8;re n&#x2019;est pas observ&#xE9; tant qu&#x2019;il n&#x2019;y a d&#x2019;obstruction des voies biliaires.</p>
      <p>Le bilan radiologique repose sur la radiographie thoracique, l&#x2019;&#xE9;chographie abdominale qui permet une bonne &#xE9;tude des voies biliaires intra et surtout extra-h&#xE9;patiques &#xE0; la recherche d&#x2019;un &#xE9;ventuel obstacle, mais surtout sur la tomodensitom&#xE9;trie thoraco-abdominale inject&#xE9;e, qui permet une meilleure analyse des parenchymes pulmonaire et h&#xE9;patique, la recherche de collection pleurale et abdominale notamment sous phr&#xE9;nique, la recherche d&#x2019;une discontinuit&#xE9; diaphragmatique qui est souvent difficile &#xE0; mettre en &#xE9;vidence.</p>
      <p>Ces examens peuvent &#xEA;tre compl&#xE9;t&#xE9;s par la cholangio-pancr&#xE9;atographie endoscopique r&#xE9;trograde ou la cholangiographie percutan&#xE9;e transh&#xE9;patique permettant l&#x2019;opacification et la mise en &#xE9;vidence de la fistule biliaire.</p>
      <p>Le traitement classiquement exclusivement chirurgical, est calqu&#xE9; sur celui des fistules bilio-bronchiques notamment d&#x2019;origine hydatique. La voie d&#x2019;abord est souvent une thoracotomie basse si les d&#xE9;g&#xE2;ts pleuro pulmonaires sont importants, parfois une laparotomie seule suffit comme c&#x2019;est le cas ici. Il permet la r&#xE9;section des foyers pulmonaires d&#xE9;truits, la d&#xE9;cortication pleuro pulmonaire, la d&#xE9;connexion h&#xE9;pato diaphragmatique, ainsi que le drainage des collections h&#xE9;patiques, sous phr&#xE9;niques et la phr&#xE9;noplastie [<xref ref-type="bibr" rid="R01">1</xref>].</p>
      <p>Ce traitement chirurgical, est de plus en plus suppl&#xE9;e par un traitement m&#xE9;dical conservateur, bas&#xE9; sur l&#x2019;antibioth&#xE9;rapie adapt&#xE9;e, le drainage percutan&#xE9; des collections abdominales parfois pleurales, et en l&#x2019;absence d&#x2019;am&#xE9;lioration dans les 72 &#xE0; 96 heures qui suivent, une sphinct&#xE9;rotomie endoscopique est indiqu&#xE9;e pour favoriser le tarissement de la fuite biliaire [<xref ref-type="bibr" rid="R05">5</xref>]. Ce traitement a pour inconv&#xE9;nients une logue dur&#xE9;e d&#x2019;hospitalisation et des manipulations radiologiques multiples.</p>
      <p>Actuellement il n&#x2019;y a pas de consensus concernant le traitement &#xE0; adopter, mais des recommandations semblent se d&#xE9;gager privil&#xE9;giant le traitement conservateur en premier, &#xE0; condition qu&#x2019;il n&#x2019;entraine pas de morbidit&#xE9; suppl&#xE9;mentaire en retardant une chirurgie secondaire s&#x2019;elle est indiqu&#xE9;e. Ce traitement conservateur permet la gu&#xE9;rison dans 60% des cas [<xref ref-type="bibr" rid="R06">6</xref>]. La chirurgie est indiqu&#xE9; en cas de FBT avec sepsis et instabilit&#xE9; h&#xE9;modynamique ou de l&#xE9;sions bilio pleuro pulmonaires complexes associ&#xE9;es.</p>
    </sec>
    <sec sec-type="conclusion" id="s4">
      <title>Conclusion</title>
      <p>La fistule bilio pleurale et/ou bilio-bronchique post traumatique est une complication rare et grave, entrainant une d&#xE9;perdition biliaire avec des cons&#xE9;quences hydro &#xE9;lectrolytiques, septiques et respiratoires, dont le traitement est de plus en plus conservateur, mais la chirurgie garde sa place et doit &#xEA;tre pratiqu&#xE9;es sans d&#xE9;lai s&#x2019;elle est indiqu&#xE9;e.</p>
    </sec>
    <sec id="s5">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="s6">
      <title>Contribution des auteurs</title>
      <p>Prise en charge m&#xE9;dico-chirurgicale du patient : <bold>MS</bold>, <bold>ML NT</bold> et <bold>KM</bold>. R&#xE9;daction du manuscrit : <bold>MS</bold> et <bold>ML</bold>.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Chua</surname>
            <given-names>H. K.</given-names>
          </name>
          <name>
            <surname>Allen</surname>
            <given-names>M. S.</given-names>
          </name>
          <name>
            <surname>Deschamps</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Miller</surname>
            <given-names>D. L.</given-names>
          </name>
          <name>
            <surname>Pairolero</surname>
            <given-names>P. C.</given-names>
          </name>
          <article-title>Bronchobiliary fistula: principles of management</article-title>
          <source>Ann Thorac Surg</source>
          <year>2000</year>
          <month>10</month>
          <volume>70</volume>
          <issue>4</issue>
          <fpage>1392</fpage>
          <lpage>4</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/11081906">http://www.ncbi.nlm.nih.gov/pubmed/11081906</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">11081906</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Navsaria</surname>
            <given-names>P. H.</given-names>
          </name>
          <name>
            <surname>Adams</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Nicol</surname>
            <given-names>A. J.</given-names>
          </name>
          <article-title>Traumatic thoracobiliary fistulae: a case report with a review of the current management options</article-title>
          <source>Injury</source>
          <year>2002</year>
          <month>9</month>
          <volume>33</volume>
          <issue>7</issue>
          <fpage>639</fpage>
          <lpage>43</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/12208070">http://www.ncbi.nlm.nih.gov/pubmed/12208070</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">12208070</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Bynoe</surname>
            <given-names>R. P</given-names>
          </name>
          <name>
            <surname>Bell</surname>
            <given-names>R. M</given-names>
          </name>
          <name>
            <surname>Miles</surname>
            <given-names>W. S</given-names>
          </name>
          <name>
            <surname>Close</surname>
            <given-names>T. P</given-names>
          </name>
          <name>
            <surname>Ross</surname>
            <given-names>M. A</given-names>
          </name>
          <name>
            <surname>Fine</surname>
            <given-names>J. G.</given-names>
          </name>
          <article-title>Complications of non-operative management of blunt hepatic injuries</article-title>
          <source>J Trauma</source>
          <year>1992</year>
          <month>3</month>
          <volume>32</volume>
          <issue>3</issue>
          <fpage>308</fpage>
          <lpage>14</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/1548719">http://www.ncbi.nlm.nih.gov/pubmed/1548719</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">1548719</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hollands</surname>
            <given-names>M. J</given-names>
          </name>
          <name>
            <surname>Little</surname>
            <given-names>J. M</given-names>
          </name>
          <article-title>Post-traumatic bile fistulae</article-title>
          <source>J Trauma</source>
          <year>1991</year>
          <month>1</month>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>117</fpage>
          <lpage>20</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/1986116">http://www.ncbi.nlm.nih.gov/pubmed/1986116</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">1986116</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Singh</surname>
            <given-names>B</given-names>
          </name>
          <name>
            <surname>Moodely</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Sheikh-Gafoor</surname>
            <given-names>M. H</given-names>
          </name>
          <name>
            <surname>Dhooma</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Reddi</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Conservative management of thoracobiliary fistula</article-title>
          <source>Ann Thorac Surg</source>
          <year>2002</year>
          <volume>73</volume>
          <fpage>1088</fpage>
          <lpage>91</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/11996246">http://www.ncbi.nlm.nih.gov/pubmed/11996246</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">11996246</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Rothberg</surname>
            <given-names>M. L</given-names>
          </name>
          <name>
            <surname>Klingman</surname>
            <given-names>R. R</given-names>
          </name>
          <name>
            <surname>Peetz</surname>
            <given-names>D</given-names>
          </name>
          <article-title>Traumatic thoracobiliary fistula</article-title>
          <source>Ann Thorac Surg</source>
          <year>1994</year>
          <volume>57</volume>
          <fpage>472</fpage>
          <lpage>5</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/8311617">http://www.ncbi.nlm.nih.gov/pubmed/8311617</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">8311617</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
