<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21119995</article-id>
      <article-id pub-id-type="pmc">2984313</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Il&#xE9;us biliaire avec &#xE9;vacuation spontan&#xE9;e d&#x2019;un gros calcul : a propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>
Gallstone ileus with spontaneous evacuation of a large stone: report of a case
</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hassani</surname>
            <given-names>Karim Ibnmajdoub</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rode</surname>
            <given-names>Julie</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Poincenot</surname>
            <given-names>Jane</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gruss</surname>
            <given-names>Jean-Manuel</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de chirurgie (B), CHU Hassan II Fes, Maroc,</aff>
      <aff id="A2"><label>2</label>Service de chirurgie digestive, CHI Villeneuve Saint George, France</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Auteur correspondant: Karim Ibn Majdoub Hassani. Service de chirurgie B, E3, CHU Hassan II, Fes, CP 30000, Maroc, tel : 0021265600722</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>3</month>
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <volume>4</volume>
      <elocation-id>10</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>12</month>
          <year>2009</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>2</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; 2010 Mobolanle Balogun et al</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <p>L&#x2019;il&#xE9;us biliaire est une complication rare de la lithiase biliaire; Il est caract&#xE9;ris&#xE9; par la triade radiologique, syndrome occlusif, a&#xE9;robilie et localisation ectopique d&#x2019;un calcul dans le tube digestif. La cause est g&#xE9;n&#xE9;ralement une fistule bilio-digestive. En dehors de l&#x2019;&#xE9;vacuation spontan&#xE9;e du calcul qui est rare et int&#xE9;resse surtout les calculs de moins de 2 cm, le traitement reste dans la majorit&#xE9; des cas chirurgical. Nous rapportons le cas d&#x2019;une patiente de 80ans, admise pour occlusion, chez qui le bilan &#xE9;tiologique retrouve la triade caract&#xE9;ristique de l&#x2019;il&#xE9;us biliaire; L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l&#x2019;&#xE9;mission spontan&#xE9;e par l&#x2019;anus d&#x2019;un gros calcul de 5 cm, suivie d&#x2019;une nette am&#xE9;lioration clinique avec disparition des signes de l&#x2019;occlusion.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>il&#xE9;us biliaire</kwd>
        <kwd>calcul biliaire</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="s1">
      <title>Introduction</title>
      <p>L&#x2019;il&#xE9;us biliaire est une complication peu fr&#xE9;quente de la lithiase biliaire qui survient dans moins de 0,5 % des cas [<xref ref-type="bibr" rid="R01">1</xref>]. Il doit &#xEA;tre soup&#xE7;onn&#xE9; chez tout malade ayant un syndrome occlusif associ&#xE9; &#xE0; une a&#xE9;robilie et une localisation ectopique d&#x2019;un calcul; cette complication doit &#xEA;tre d&#x2019;autant plus suspect&#xE9;e que le malade est &#xE2;g&#xE9;. Le plus souvent l&#x2019;obstacle se situe au niveau de la r&#xE9;gion il&#xE9;o-caecale, les localisations coliques sont beaucoup plus rares et repr&#xE9;sentent 2,5 % des cas [<xref ref-type="bibr" rid="R02">2</xref>]. Le traitement est g&#xE9;n&#xE9;ralement chirurgical en dehors de l&#x2019;&#xE9;vacuation spontan&#xE9;e du calcul qui reste rarissime.</p>
    </sec>
    <sec id="s2">
      <title>Patient et observation clinique</title>
      <p>NP, Nous rapportons le cas d&#x2019;une patiente &#xE2;g&#xE9;e de 80 ans ayant comme ant&#xE9;c&#xE9;dents pathologiques des coliques h&#xE9;patiques &#xE0; r&#xE9;p&#xE9;tition et une hypertension art&#xE9;rielle, qui a pr&#xE9;sent&#xE9; un syndrome sub-occlusif avec douleur abdominale, m&#xE9;t&#xE9;orisme et arr&#xEA;t des mati&#xE8;res sans arr&#xEA;t des gaz. Elle a &#xE9;t&#xE9; admise aux urgences chirurgicales deux jours apr&#xE8;s le d&#xE9;but de la symptomatologie. L&#x2019;examen clinique &#xE0; l&#x2019;admission retrouvait une patiente consciente, stable sur le plan h&#xE9;modynamique (HD) et apyr&#xE9;tique &#xE0; 37&#xB0;C. L&#x2019;examen abdominal retrouvait un abdomen distendu l&#xE9;g&#xE8;rement sensible et une ampoule rectale vide au touch&#xE9; rectal. Un bilan biologique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et a r&#xE9;v&#xE9;l&#xE9; une h&#xE9;moglobine &#xE0; 12g/dl, une l&#xE9;g&#xE8;re hyperleucocytose &#xE0; 11000 &#xE9;l&#xE9;ments/mm<sup>3</sup> et des plaquettes &#xE0; 376 000 &#xE9;l&#xE9;ments/mm<sup>3</sup>. L&#x2019;ionogramme sanguin &#xE9;tait normal en dehors d&#x2019;une l&#xE9;g&#xE8;re insuffisance r&#xE9;nale d&#x2019;allure fonctionnelle avec une ur&#xE9;e &#xE0; 0,78g/dl et une cr&#xE9;atinine &#xE0; 13 mg/l. Une radiographie d&#x2019;abdomen sans pr&#xE9;paration (ASP) a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a r&#xE9;v&#xE9;l&#xE9;e des niveaux hydro-a&#xE9;riques de type gr&#xEA;liques (<xref ref-type="fig" rid="F1">Figure 1</xref>).</p>
      <fig id="F1" orientation="portrait" position="float">
        <label>Figure 1:</label>
        <caption>
          <p>Abdomen Sans Pr&#xE9;paration (ASP) montrant des niveaux hydro-a&#xE9;riques type gr&#xEA;lique</p>
        </caption>
        <graphic xlink:href="pamj-04-10-g001"/>
      </fig>
      <p>La malade a &#xE9;t&#xE9; mise en condition et une r&#xE9;hydratation a &#xE9;t&#xE9; d&#xE9;but&#xE9;e avec mise en place d&#x2019;une sonde naso-gastrique avec compensation de la stase gastrique et surveillance de l&#x2019;&#xE9;tat HD et de la diur&#xE8;se. Devant ce tableau de subocclusion inexpliqu&#xE9;e, un scanner abdomino-pelvien a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et a objectiv&#xE9; des anses gr&#xEA;liques distendues, une a&#xE9;robilie (<xref ref-type="fig" rid="F2">Figure 2</xref>), et la pr&#xE9;sence d&#x2019;un corps &#xE9;tranger de 5cm localis&#xE9; dans le sigmo&#xEF;de (<xref ref-type="fig" rid="F3">Figure 3</xref>), le diagnostic d&#x2019;il&#xE9;us biliaire a donc &#xE9;t&#xE9; retenu. Devant l&#x2019;absence des signes de gravit&#xE9;, l&#x2019;am&#xE9;lioration de la fonction r&#xE9;nale quelques heures apr&#xE8;s le d&#xE9;but des mesures de r&#xE9;animation et devant la localisation distale du calcul, on a d&#xE9;cid&#xE9; de surveiller la patiente et de poursuivre le traitement m&#xE9;dical.</p>
      <fig id="F2" orientation="portrait" position="float">
        <label>Figure 2:</label>
        <caption>
          <p>Tomodensitom&#xE9;trie Abdominale (TDM), coupe axiale montrant l&#x2019;a&#xE9;robilie (fl&#xE8;che blanche)</p>
        </caption>
        <graphic xlink:href="pamj-04-10-g002"/>
      </fig>
      <fig id="F3" orientation="portrait" position="float">
        <label>Figure 3:</label>
        <caption>
          <p>Tomodensitom&#xE9;trie Abdominale (TDM), coupe axiale montrant la pr&#xE9;sence d&#x2019;un calcul au niveau du sigmo&#xEF;de (fl&#xE8;che noire)</p>
        </caption>
        <graphic xlink:href="pamj-04-10-g003"/>
      </fig>
      <p>48h apr&#xE8;s son admission, la malade a spontan&#xE9;ment exon&#xE9;r&#xE9; un volumineux calcul par les voies naturelles (<xref ref-type="fig" rid="F4">Figure 4</xref>). De l&#xE0; am&#xE9;lioration clinique franche avec reprise compl&#xE8;te du transit.</p>
      <fig id="F4" orientation="portrait" position="float">
        <label>Figure 4:</label>
        <caption>
          <p>Calcul de plus de 5 cm exon&#xE9;r&#xE9; spontan&#xE9;ment par les voies naturelles</p>
        </caption>
        <graphic xlink:href="pamj-04-10-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="s3">
      <title>Discussion</title>
      <p>En 1654 Bartholin a d&#xE9;crit pour la premi&#xE8;re fois l&#x2019;il&#xE9;us biliaire [<xref ref-type="bibr" rid="R03">3</xref>], Il s&#x2019;agit d&#x2019;une occlusion intestinale de type m&#xE9;canique provoqu&#xE9;e par la migration endo-luminale d&#x2019;un calcul biliaire (g&#xE9;n&#xE9;ralement mesurant plus de 2cm), soit a cause d&#x2019;une fistule bilio-digestive, soit dans les suites post op&#xE9;ratoires d&#x2019;une chol&#xE9;cystectomie. Ce ph&#xE9;nom&#xE8;ne se voit surtout chez la femme entre 70 et 80 ans, et il repr&#xE9;sente 1&#x2013;3% des occlusions intestinales [<xref ref-type="bibr" rid="R04">4</xref>], et selon certains auteurs il constitue 25% des occlusions intestinales m&#xE9;caniques Chez les personnes &#xE2;g&#xE9;es [<xref ref-type="bibr" rid="R01">1</xref>]. Son diagnostic est souvent tardif, en pr&#xE9;op&#xE9;ratoire il se fait seulement dans 30 &#xE0; 55 % des cas, devant la triade radiologique: a&#xE9;robilie, syndrome occlusif intestinal de type m&#xE9;canique et la localisation ectopique (souvent dans la fosse iliaque droite), d&#x2019;un calcul. Cette triade attribu&#xE9;e &#xE0; Riegler n&#x2019;est observ&#xE9;e que dans 20 % des cas [<xref ref-type="bibr" rid="R03">3</xref>].</p>
      <p>L&#x2019;occlusion se situe au niveau de la jonction il&#xE9;o-c&#xE6;cale dans la majorit&#xE9; des cas, la localisation colique est rare : 2,5 % des cas seulement selon la litt&#xE9;rature [<xref ref-type="bibr" rid="R01">1</xref>], et le calcul est impact&#xE9; g&#xE9;n&#xE9;ralement dans des sites o&#xF9; il existe une st&#xE9;nose inflammatoire ou tumorale, et l&#x2019;&#xE9;limination spontan&#xE9;e dans ces cas est peu fr&#xE9;quemment signal&#xE9;e [<xref ref-type="bibr" rid="R05">5</xref>, <xref ref-type="bibr" rid="R06">6</xref>]. Dans 80 &#xE0; 85 % des cas, la cause est une fistule bilio-digestive, qui dans 70 % des cas est de type chol&#xE9;cysto-duod&#xE9;nale [<xref ref-type="bibr" rid="R03">3</xref>], Celle-ci est secondaire &#xE0; des crises r&#xE9;p&#xE9;t&#xE9;es de chol&#xE9;cystite aigu&#xEB; qui provoquent l&#x2019;apparition de remaniements inflammatoires p&#xE9;ri-v&#xE9;siculaires.</p>
      <p>L&#x2019;il&#xE9;us biliaire peut &#xEA;tre aussi une complication de la sphinct&#xE9;rotomie endoscopique ou le r&#xE9;sultat d&#x2019;une dispersion lithiasique per-op&#xE9;ratoire pendant une chol&#xE9;cystectomie [<xref ref-type="bibr" rid="R07">7</xref>]. En dehors de l&#x2019;&#xE9;vacuation spontan&#xE9;e du calcul (comme c&#x2019;&#xE9;tait le cas de notre patiente), le traitement doit toujours aboutir &#xE0; lever l&#x2019;obstacle m&#xE9;canique intestinal par ent&#xE9;ro-lithotomie, et la r&#xE9;paration de la fistule a posteriori dans les meilleures conditions si la symptomatologie persistait [<xref ref-type="bibr" rid="R08">8</xref>]. Quoique, l&#x2019;existence d&#x2019;un taux &#xE9;lev&#xE9; de complications, 5 &#xE0; 46 %, chez les malades trait&#xE9;s simplement par entero-lithotomie, pousse certains auteurs a trait&#xE9; en m&#xEA;me temps la fistule [<xref ref-type="bibr" rid="R09">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="s4">
      <title>Conclusion</title>
      <p>Les localisations coliques de l&#x2019;il&#xE9;us biliaire sont rares et se manifestent g&#xE9;n&#xE9;ralement par un syndrome occlusif. Leur traitement reste chirurgical en dehors de l&#x2019;&#xE9;vacuation spontan&#xE9;e lorsque le calcul est de petite taille. C&#x2019;est un diagnostic qu&#x2019;on oubli souvent et auquel il faut penser devant toutes occlusion intestinale m&#xE9;canique Chez une personne &#xE2;g&#xE9;e.</p>
    </sec>
    <sec id="s5">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="s6">
      <title>Contribution des auteurs</title>
      <p><bold>KIM</bold> a r&#xE9;dig&#xE9; l&#x2019;article et &#xE0; contribuer &#xE0; la prise des photos, <bold>JR</bold> a contribu&#xE9; &#xE0; la recherche bibliographique, les deux autres auteurs ont contribu&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique de la malade et &#xE0; la r&#xE9;daction de ce document.</p>
    </sec>
    <sec id="s7">
      <title>Consentement</title>
      <p>Les auteurs d&#xE9;clarent avoir re&#xE7;u le consentement &#xE9;crit du patient pour reporter ce cas.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Zahid</surname>
            <given-names>F. E.</given-names>
          </name>
          <name>
            <surname>Benjelloun</surname>
            <given-names>el B</given-names>
          </name>
          <name>
            <surname>Ousadden</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Mazaz</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Taleb</surname>
            <given-names>K. A.</given-names>
          </name>
          <article-title>Uncommon cause of small bowel obstruction &#x2013; gallstone ileus: a case report</article-title>
          <source>Cases J.</source>
          <year>2009</year>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>9321</fpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/20062584">http://www.ncbi.nlm.nih.gov/pubmed/20062584</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">20062584</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Chatterjee</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Tamonas</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Goutan</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Ambar</surname>
            <given-names>G</given-names>
          </name>
          <article-title>Gallstone ileus &#x2013; an atypical presentation and unusual location</article-title>
          <source>Int J Surj</source>
          <year>2008</year>
          <volume>6</volume>
          <issue>6</issue>
          <fpage>e55</fpage>
          <lpage>e56</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/19059138">http://www.ncbi.nlm.nih.gov/pubmed/19059138</ext-link> This article on PubMed</comment>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Kunin</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Morin-Chouarbi</surname>
            <given-names>V</given-names>
          </name>
          <name>
            <surname>Prat-Robillard</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Verbrackel</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Cressy</surname>
            <given-names>G</given-names>
          </name>
          <article-title>Il&#xE9;us biliaire r&#xE9;v&#xE9;l&#xE9; par un calcul rectal</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2004</year>
          <volume>28</volume>
          <fpage>1184</fpage>
          <lpage>2</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/15657550">http://www.ncbi.nlm.nih.gov/pubmed/15657550</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">15657550</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Chen-Wang</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Shou-Chuan</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Shee-Chau</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Cheng-Hsin</surname>
            <given-names>C</given-names>
          </name>
          <article-title>Gallstone ileus: a disease easily ignored in the elderly</article-title>
          <source>Int J Gast enterology</source>
          <year>2008</year>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>18</fpage>
          <lpage>21</lpage>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hisashi</surname>
            <given-names>Ishikura</given-names>
          </name>
          <name>
            <surname>Akihiro</surname>
            <given-names>Sakata</given-names>
          </name>
          <name>
            <surname>Suguru</surname>
            <given-names>Kimura</given-names>
          </name>
          <name>
            <surname>Hiroshi</surname>
            <given-names>Okitsu</given-names>
          </name>
          <article-title>Gallstone ileus of the colon</article-title>
          <source>Surgery</source>
          <year>2005</year>
          <month>9</month>
          <volume>138</volume>
          <issue>3</issue>
          <fpage>540</fpage>
          <lpage>2</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/16213911">http://www.ncbi.nlm.nih.gov/pubmed/16213911</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">16213911</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mart&#xED;nez Ramos</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Daroca Jos&#xE9;</surname>
            <given-names>J. M.</given-names>
          </name>
          <name>
            <surname>Escrig Sos</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Coronel Paiva</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Alcalde S&#xE1;nchez</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Salvador Sanch&#xED;s</surname>
            <given-names>J. L.</given-names>
          </name>
          <article-title>Gallstone ileus: management options and results on a series of 40 patients</article-title>
          <source>Rev Esp Enferm Dig.</source>
          <year>2009</year>
          <volume>101</volume>
          <issue>2</issue>
          <fpage>117</fpage>
          <lpage>20</lpage>
          <fpage>121</fpage>
          <lpage>4</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/19335047">http://www.ncbi.nlm.nih.gov/pubmed/19335047</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">19335047</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Habib</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Khoury</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Elhadad</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Jarno</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Diallo</surname>
            <given-names>T</given-names>
          </name>
          <article-title>Complications digestives d&#x2019;un calcul biliaire perdu pendant une chol&#xE9;cystectomie sous coelioscopie</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2002</year>
          <volume>26</volume>
          <fpage>930</fpage>
          <lpage>4</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/12434104">http://www.ncbi.nlm.nih.gov/pubmed/12434104</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">12434104</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Muthukumarasamy</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Venkata</surname>
            <given-names>S. P.</given-names>
          </name>
          <name>
            <surname>Shaikh</surname>
            <given-names>I. A.</given-names>
          </name>
          <name>
            <surname>Somani</surname>
            <given-names>B. K.</given-names>
          </name>
          <name>
            <surname>Ravindran</surname>
            <given-names>R</given-names>
          </name>
          <article-title>Gallstone ileus: surgical strategies and clinical outcome</article-title>
          <source>J Dig Dis.</source>
          <year>2008</year>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>156</fpage>
          <lpage>61</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/18956594">http://www.ncbi.nlm.nih.gov/pubmed/18956594</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">18956594</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Elabsi</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Amraoui</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Errougani</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Chkof</surname>
            <given-names>M. R.</given-names>
          </name>
          <article-title>Diagnosis and treatment: gallstone ileus</article-title>
          <source>Digestive and liver disease</source>
          <year>2007</year>
          <volume>39</volume>
          <fpage>180</fpage>
          <lpage>181</lpage>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.ncbi.nlm.nih.gov/pubmed/17208525">http://www.ncbi.nlm.nih.gov/pubmed/17208525</ext-link> This article on PubMed</comment>
          <pub-id pub-id-type="pmid">17208525</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
