<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22655098</article-id>
      <article-id pub-id-type="pmc">3361202</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-64</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;o-arthrite tuberculeuse tarsienne: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tarsal osteoarthritis tuberculosis: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Yacoubi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Erraji</surname>
            <given-names>Moncef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelillah</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abbassi</surname>
            <given-names>Najib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdeljawad</surname>
            <given-names>Najib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Abdelkrim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d&#x2019;orthop&#xE9;die, Centre Hospitalier d&#x2019;Oujda, Facult&#xE9; de m&#xE9;decine et de pharmacie d&#x2019;Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Yacoubi Hicham, Facult&#xE9; de m&#xE9;decine et de pharmacie d&#x2019;Oujda, 60000, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>4</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>64</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>3</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>3</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Yacoubi et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d&#x2019;une patiente de 45 ans sans ant&#xE9;c&#xE9;dents m&#xE9;dicaux particuliers, qui a pr&#xE9;sent&#xE9; une atteinte inflammatoire du pied gauche, sans notion de traumatisme ni de fi&#xE8;vre, avec apparition secondaire d&#x2019;une fistule cutan&#xE9;e purulente &#xE0; la face externe du cou de pied. Les radiographies standards et la Tomodensitom&#xE9;trie de la cheville mettaient en &#xE9;vidence une ost&#xE9;ite calcan&#xE9;enne avec atteinte articulaire subtalienne. Une biopsie chirurgicale associ&#xE9;e &#xE0; une excision des tissus inflammatoires et n&#xE9;crotiques et l&#x2019;ablation du trajet fistuleux, ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es. L&#x2019;analyse histologique montrait une image de granulome &#xE9;pith&#xE9;lio-giganto-cellulaire avec une n&#xE9;crose cas&#xE9;euse et les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques (retrouvaient <italic>Mycobacterium tuberculosis</italic>. Une chimioth&#xE9;rapie antituberculeuse a &#xE9;t&#xE9; administr&#xE9;e pendant 12 mois. &#xC0; 24 mois, la patiente ne pr&#xE9;sentait pas de r&#xE9;cidive mais une arthropathie d&#xE9;g&#xE9;n&#xE9;rative secondaire subtalienne. Il nous semble int&#xE9;ressant de rappeler que tout tableau clinique tra&#xEE;nant ou toute l&#xE9;sion osseuse suspecte et de pr&#xE9;sentation atypique doit faire &#xE9;voquer le diagnostic de tuberculose afin d&#x2019;&#xE9;viter des retards de diagnostic. Ceci permet une prise en charge th&#xE9;rapeutique pr&#xE9;coce de la pathologie.</p>
      </abstract>
      <kwd-group>
        <kwd>Calcan&#xE9;us</kwd>
        <kwd>ost&#xE9;o-arthrite tuberculeuse</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tuberculose ost&#xE9;o-articulaire repr&#xE9;sente environ 35% des atteintes extra pulmonaires et environ 1 &#xE0; 3% de tous les cas de tuberculoses [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Tous les os sont susceptibles d&#x2019;&#xEA;tre atteints mais certaines localisations sont rares (atteintes des extr&#xE9;mit&#xE9;s moins de 10%) [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L&#x2019;absence de familiarit&#xE9; de certains praticiens avec certaines localisations rares de cette pathologie entra&#xEE;ne souvent des retards importants de diagnostic, d&#x2019;autant plus que la pr&#xE9;sentation clinique souvent atypique est insidieuse au d&#xE9;but de la maladie [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Il nous a sembl&#xE9; important de rappeler par notre observation, l&#x2019;&#xE9;pid&#xE9;miologie, la pathog&#xE9;nie, les manifestations cliniques, les m&#xE9;thodes diagnostiques et la prise en charge des atteintes ost&#xE9;oarticulaires extra rachidiennes de la tuberculose notamment du tarse.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;une patiente &#xE2;g&#xE9;e de 45 ans, sans ant&#xE9;c&#xE9;dents m&#xE9;dicaux particuliers, qui s&#x2019;est pr&#xE9;sent&#xE9;e dans notre formation pour douleur, gonflement et impotence fonctionnelle du pied gauche avec une fistule purulente &#xE0; la face externe du talon. Son histoire avait d&#xE9;but&#xE9; six mois auparavant par un &#xE9;tat inflammatoire du pied gauche. Elle avait consult&#xE9; dans une autre formation hospitali&#xE8;re o&#xF9; le diagnostic de cellulite du pied a &#xE9;t&#xE9; pos&#xE9; et une antibioth&#xE9;rapie &#xE0; base de fluoroquinolone par voie orale pendant 10 jours avait &#xE9;t&#xE9; prescrite. L&#x2019;&#xE9;volution clinique n&#x2019;&#xE9;tant pas favorable, avec persistance de la douleur et de l&#x2019;impotence fonctionnelle.</p>
      <p>Devant l&#x2019;apparition d&#x2019;une fistule cutan&#xE9;e ramenant du pus, la patiente s&#x2019;est pr&#xE9;sent&#xE9;e dans notre service pour avis secondaire. La patiente ne rapportait aucun &#xE9;pisode de traumatisme ni de fi&#xE8;vre. Elle pr&#xE9;sentait &#xE0; l&#x2019;examen clinique un pied oed&#xE9;mati&#xE9; inflammatoire avec la pr&#xE9;sence d&#x2019;un trajet fistuleux purulent &#xE0; la face externe du talon (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Trajet fistuleux purulent &#xE0; la face externe du talon</p>
        </caption>
        <graphic xlink:href="PAMJ-11-64-g001"/>
      </fig>
      <p>Les examens biologiques r&#xE9;v&#xE9;laient un l&#xE9;ger syndrome inflammatoire avec vitesse de s&#xE9;dimentation &#xE0; 40 mm &#xE0; la 1<sup>&#xE8;re</sup> heure et une CRP &#xE0; 7 mg/l. Il n&#x2019;y avait pas d&#x2019;hyperleucocytose.</p>
      <p>L&#x2019;intradermor&#xE9;action &#xE9;tait positive et la s&#xE9;rologie VIH n&#xE9;gative. La radiographie standard montrait une lacune intra-osseuse entour&#xE9;e d&#x2019;hyperostose au versant ant&#xE9;ro-sup&#xE9;rieur du calcan&#xE9;us (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La radiographie pulmonaire &#xE9;tait normale. La TDM avec reconstruction 3D de la cheville et de l&#x2019;arri&#xE8;re pied a confirm&#xE9;e l&#x2019;atteinte ost&#xE9;o-articulaire et a objectiv&#xE9; la pr&#xE9;sence d&#x2019;un s&#xE9;questre central au sein de la lacune. Les tendons fibulaires &#xE9;taient dans leur partie distale au contact de l&#x2019;infiltrat h&#xE9;t&#xE9;rog&#xE8;ne d&#xE9;crit mais continus et sans signe de t&#xE9;nosynovite extensive (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Lacune intra-osseuse du calcan&#xE9;us</p>
        </caption>
        <graphic xlink:href="PAMJ-11-64-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM de l&#x2019;arri&#xE8;re pied montrant la pr&#xE9;sence d&#x2019;un s&#xE9;questre central au sein de la lacune avec des tendons fibulaires intacts</p>
        </caption>
        <graphic xlink:href="PAMJ-11-64-g003"/>
      </fig>
      <p>Un parage chirurgical, avec excision des tissus inflammatoires et n&#xE9;crotiques et r&#xE9;section du trajet fistuleux, a &#xE9;t&#xE9; r&#xE9;alis&#xE9;. L&#x2019;abord a &#xE9;t&#xE9; lat&#xE9;ral, emportant le trajet fistuleux et abordant la g&#xE9;ode visualis&#xE9;e sur l&#x2019;imagerie pr&#xE9;op&#xE9;ratoire sous contr&#xF4;le de l&#x2019;amplificateur de brillance ayant permis une biopsie osseuse et une necrosectomie avec s&#xE9;questrectomie. Un nettoyage articulaire sous pression au s&#xE9;rum physiologique a &#xE9;t&#xE9; pratiqu&#xE9; (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Abord lat&#xE9;ral du talon emportant le trajet fistuleux et abordant la g&#xE9;ode intra-osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-11-64-g004"/>
      </fig>
      <p>Une immobilisation par attelle post&#xE9;rieure a &#xE9;t&#xE9; mise en place pendant 15 jours. L&#x2019;examen histologique a mis en &#xE9;vidence de nombreuses cellules inflammatoires formant de fa&#xE7;on focale des granulomes &#xE0; cellules &#xE9;pith&#xE9;lio&#xEF;des et g&#xE9;antes, associ&#xE9;s &#xE0; de larges plages de n&#xE9;crose cas&#xE9;euse (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Cette image a fait &#xE9;voquer le diagnostic d&#x2019;ost&#xE9;ite tuberculeuse et a &#xE9;t&#xE9; confirm&#xE9;e par les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques (<italic>Mycobacterium tuberculosis</italic>). La patiente a &#xE9;t&#xE9; mise sous quadrichimiothr&#xE9;rapie antituberculeuse pendant 2 mois suivis d&#x2019;une bichimioth&#xE9;rapie pour une dur&#xE9;e totale de 12 mois. L&#x2019;&#xE9;volution fut lentement favorable sur le plan clinique avec disparition des ph&#xE9;nom&#xE8;nes inflammatoires locaux et cicatrisation de la plaie op&#xE9;ratoire. Sur le plan radiologique, un an apr&#xE8;s l&#x2019;instauration de la chimioth&#xE9;rapie antituberculeuse, il y avait une disparition de la lacune osseuse mais la patiente accusait des douleurs m&#xE9;caniques en rapport avec une chondrolyse d&#xE9;g&#xE9;n&#xE9;rative progressive de l&#x2019;articulation subtalienne post&#xE9;rieure (<xref ref-type="fig" rid="F0006">Figure 6</xref>).</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect histologique de la l&#xE9;sion</p>
        </caption>
        <graphic xlink:href="PAMJ-11-64-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Disparition de la lacune osseuse &#xE0; 12 mois avec chondrolyse d&#xE9;g&#xE9;n&#xE9;rative de l&#x2019;articulation subtalienne post&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-11-64-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tuberculose osseuse de la cheville reste tr&#xE8;s rare. Le talus et le calcan&#xE9;us restent les os les plus touch&#xE9;s [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. L&#x2019;absence d&#x2019;exp&#xE9;rience des praticiens avec ces localisations ost&#xE9;o-articulaires rares m&#xEA;me dans un pays end&#xE9;mique comme le Maroc et les manifestations cliniques atypiques expliquent le retard diagnostique pouvant aller de quelques semaines &#xE0; plusieurs mois [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>L&#x2019;atteinte de la cheville se manifeste par la douleur, le gonflement et l&#x2019;impotence fonctionnelle. &#xC0; un stade tardif, notre patiente a pr&#xE9;sent&#xE9; une fistulisation &#xE0; la peau [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Le diagnostic repose sur un faisceau d&#x2019;arguments cliniques et radiologiques. Devant des manifestations chroniques de type douleur et gonflement spontan&#xE9;s de la cheville o&#xF9; le diagnostic reste non pr&#xE9;cis&#xE9; et dont la r&#xE9;ponse aux anti-inflammatoires reste faible, il faut &#xE9;voquer le diagnostic de tuberculose. La radiographie osseuse standard est asp&#xE9;cifique. Au d&#xE9;but, la tum&#xE9;faction des tissus mous et l&#x2019;ost&#xE9;op&#xE9;nie peuvent &#xEA;tre pr&#xE9;sentes avant les signes tardifs de destruction osseuse [<xref ref-type="bibr" rid="CIT0005">5</xref>]. L&#x2019;intradermor&#xE9;action &#xE0; la tuberculine (IDR) est positive dans 90% des cas de patients immunocomp&#xE9;tents mais sa n&#xE9;gativit&#xE9; n&#x2019;exclut pas le diagnostic [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La radiographie du thorax n&#x2019;est pas d&#x2019;une grande sp&#xE9;cificit&#xE9; car plus de 80% des patients n&#x2019;ont pas de tuberculose active concomitante [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L&#x2019;imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) est sensible d&#xE8;s le d&#xE9;but de l&#x2019;infection gr&#xE2;ce &#xE0; son contraste qui permet de distinguer nettement les zones osseuses infect&#xE9;es des zones saines, mais &#xE9;galement par sa capacit&#xE9; &#xE0; montrer l&#x2019;extension de l&#x2019;infection aux tissus mous et aux articulations avoisinantes de l&#x2019;os atteint [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La TDM est en retard par rapport &#xE0; l&#x2019;IRM pour la d&#xE9;tection de l&#x2019;atteinte osseuse et bien moins performante pour l&#x2019;atteinte de tissus mous [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>La cheville est une articulation superficielle. Elle offre les possibilit&#xE9;s d&#x2019;une biopsie guid&#xE9;e par TDM ou chirurgicale dite &#xE0; ciel ouvert dans le but de r&#xE9;aliser une analyse histologique et bact&#xE9;riologique est indispensable pour confirmer le diagnostic. La biopsie guid&#xE9;e par un rep&#xE9;rage tomodensitom&#xE9;trique est une technique simple et r&#xE9;p&#xE9;titive pouvant se faire sous anesth&#xE9;sie locale. Elle met en &#xE9;vidence un granulome dans 73% des cas, l&#x2019;examen direct est positif dans 64% des cas, et la culture est positive dans 83% des cas [<xref ref-type="bibr" rid="CIT0006">6</xref>]. La biopsie chirurgicale, quant &#xE0; elle, offre l&#x2019;avantage de fournir un mat&#xE9;riel abondant et donne des r&#xE9;sultats positifs dans presque 90% des cas, comme l&#x2019;ont montr&#xE9; Lema&#xEE;tre et al. [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>L&#x2019;image histologique classique est celle d&#x2019;un granulome &#xE9;pith&#xE9;lio-giganto-cellulaire avec ou sans n&#xE9;crose cas&#xE9;euse [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Le traitement fait appel &#xE0; une quadrichimioth&#xE9;rapie comprenant la rifampicine (DCI) (600 mg/j), l&#x2019;isoniazide (DCI) (5 mg/kg), la pyrazinamide (DCI) (1,5 &#xE0; 2 g/j) et l&#x2019;ethambutol (DCI) (15 mg/kg) pendant au moins deux mois et il faut poursuivre une bith&#xE9;rapie par INH et RMP. Dans notre pratique la dur&#xE9;e minimale de traitement est de neuf mois.</p>
      <p>La principale cause d&#x2019;&#xE9;chec du traitement est la mauvaise observance th&#xE9;rapeutique, qui favorise les &#xE9;checs primaires, les rechutes et l&#x2019;acquisition de r&#xE9;sistances secondaires. Cette constatation a &#xE9;t&#xE9; &#xE0; l&#x2019;origine de l&#x2019;id&#xE9;e anglo-saxonne de la directly observed therapy (DOT) qui repose sur la fourniture r&#xE9;guli&#xE8;re des antibiotiques au patient et sur le contr&#xF4;le de sa prise par une tierce personne (infirmi&#xE8;re ou un travailleur social). Cette strat&#xE9;gie a &#xE9;t&#xE9; recommand&#xE9;e par l&#x2019;OMS et est appliqu&#xE9;e dans notre pays.</p>
      <p>Le traitement orthop&#xE9;dique en phase aigu&#xEB; consiste &#xE0; mettre en d&#xE9;charge stricte l&#x2019;articulation de la cheville avec un appareillage d&#x2019;immobilisation dans une position fonctionnelle, jusqu&#x2019;&#xE0; la disparition des ph&#xE9;nom&#xE8;nes inflammatoires. Nous avons d&#xE9;laiss&#xE9; dans notre service toute immobilisation articulaire prolong&#xE9;e, source d&#x2019;une ankylose spontan&#xE9;e et nous d&#xE9;marrons une r&#xE9;&#xE9;ducation concomitamment au traitement m&#xE9;dical.</p>
      <p>Le traitement chirurgical secondaire interviendra dans le cadre des corrections de d&#xE9;formation s&#xE9;quellaire importante et douloureuse. Au niveau du pied et de la cheville, c&#x2019;est principalement les gestes d&#x2019;arthrod&#xE8;se compl&#xE9;mentaire qui seront propos&#xE9;s sur les l&#xE9;sions d&#xE9;g&#xE9;n&#xE9;ratives post-infectieuses.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le traitement de la tuberculose ost&#xE9;oarticulaire n&#xE9;cessite la collaboration entre m&#xE9;decin, bact&#xE9;riologiste et chirurgien. L&#x2019;observance th&#xE9;rapeutique est une n&#xE9;cessit&#xE9; absolue. Diff&#xE9;rentes recommandations internationales ont &#xE9;t&#xE9; motiv&#xE9;es par l&#x2019;augmentation du taux de r&#xE9;sistance des BK aux antituberculeux. La prise en charge des probl&#xE8;mes sociaux et professionnels est souvent n&#xE9;cessaire chez les adultes jeunes. La tuberculose est une maladie &#xE0; d&#xE9;claration obligatoire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yombi</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Vandercam</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cornu</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Lecouvet</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Leemrijse</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;oarthrite tarsienne: une localisation rare de la tuberculose</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot</source>
          <year>2007</year>
          <month>11</month>
          <volume>93</volume>
          <issue>7</issue>
          <fpage>740</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">18065887</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dhillon</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Nagi</surname>
              <given-names>ON</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the foot and ankle</article-title>
          <source>Clin Orthop.</source>
          <year>2002</year>
          <volume>398</volume>
          <fpage>107</fpage>
          <lpage>113</lpage>
          <pub-id pub-id-type="pmid">11964638</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zacharia</surname>
              <given-names>TT</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Patkar</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kale</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sindhwani</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>MRI in ankle tuberculosis: Review of 14 cases</article-title>
          <source>Australas Radiol</source>
          <year>2003</year>
          <month>3</month>
          <volume>47</volume>
          <issue>1</issue>
          <fpage>11</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12581048</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bozkurt</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dogan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sesen</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Turanli</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Basbozkurt</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Isolated medial cuneiform tuberculosis: a case report</article-title>
          <source>J Foot Ankle Surg.</source>
          <year>2005</year>
          <volume>44</volume>
          <fpage>60</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">15704085</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ridley</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Shaikh</surname>
              <given-names>Mi</given-names>
            </name>
            <name>
              <surname>Remedios</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mitchell</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Review: radiology of skeletal tuberculosis</article-title>
          <source>Orthopedics.</source>
          <year>1998</year>
          <volume>21</volume>
          <fpage>1213</fpage>
          <lpage>1220</lpage>
          <pub-id pub-id-type="pmid">9845453</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masood</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis of tuberculosis of bone and soft tissue by fine needle aspirationbiopsy</article-title>
          <source>Diagn Cytopathol.</source>
          <year>1992</year>
          <volume>8</volume>
          <issue>5</issue>
          <fpage>451</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1396023</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lema&#xEE;tre</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Damade</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Pouchot</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Barge</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Boussougant</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Vinceneux</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Osteoarticular tuberculosis. Diagnostic contribution of local sampling</article-title>
          <source>Rev Med Interne.</source>
          <year>1995</year>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>191</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">7740229</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
