<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22593795</article-id>
      <article-id pub-id-type="pmc">3343687</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-59</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de Peutz-Jeghers, &#xE0; propos de 3 cas dans la fratrie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Peutz-Jeghers syndrome, about 3 cases in siblings</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zinelabidine</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meziane</surname>
            <given-names>Meriame</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service Dermatologie (E4), Centre Hospitalo-Universitaire Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kaoutar Zinelabidine, Service Dermatologie (E4), Centre Hospitalo-Universitaire Hassan II, F&#xE8;s, 30000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>3</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>59</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>2</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>3</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kaoutar Zinelabidine et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le SPJ est une maladie rare de transmission autosomique dominante, d&#xE9;fini par l&#x2019;association d&#x2019;une atteinte cutan&#xE9;e &#xE0; type de lentiginose p&#xE9;ri-orificielle d&#x2019;une atteinte digestive, pulmonaire et des organes reproducteurs. Le g&#xE8;ne de PJS a &#xE9;t&#xE9; localis&#xE9; sur le chromosome 19p13.13. Les signes cutan&#xE9;s sont affichants et constituent un signe r&#xE9;v&#xE9;lateur de la maladie, ils sont &#xE0; type de lentigines, Ils si&#xE8;gent le plus souvent sur les l&#xE8;vres, la muqueuse buccale. Les polypes digestifs constituent le deuxi&#xE8;me signe cardinal de ce syndrome et ils peuvent r&#xE9;v&#xE9;ler la maladie lorsqu&#x2019;ils se manifestent d&#x2019;embl&#xE9;e par leur complication telles les h&#xE9;morragies digestives et les obstructions. Les personnes atteintes de SPJ courent un risque accru de cancers, le risque cumulatif de cancer est estim&#xE9; &#xE0; 93%, Les organes les plus fr&#xE9;quemment touch&#xE9;s sont le tractus gastro-intestinal (oesophage, estomac, intestin gr&#xEA;le, c&#xF4;lon, rectum et pancr&#xE9;as), le poumon, la prostate, le sein et les organes reproducteurs.</p>
        <p>La prise en charge des SPJ est bas&#xE9;e principalement sur la surveillance et le traitement des polypes hamartomateux. Il n&#x2032;existe aucun traitement standaris&#xE9; pour la pigmentation cutan&#xE9;o-muqueuse. Le traitement fait appel &#xE0; la cryochirurgie, la dermabrasion et au laser Q-switched.</p>
      </abstract>
      <kwd-group>
        <kwd>Peutz-Jeghers</kwd>
        <kwd>lentiginose</kwd>
        <kwd>pigmentation cutan&#xE9;o-muqueuse</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de Peutz-Jeghers (SPJ) est une affection autosomique dominante rare, associant une lentiginose surtout p&#xE9;ri orificielle &#xE0; des hamartomes digestifs, et comportant un risque d&#x2019;association &#xE0; des cancers. Nous rapportant 3 cas dans la fratrie avec revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une jeune fille N.K &#xE2;g&#xE9;e de 13 ans, sans notion de consanguinit&#xE9;, sans ant&#xE9;c&#xE9;dents pathologiques notables, pr&#xE9;sentait depuis l&#x2019;&#xE2;ge de 5 ans des l&#xE9;sions hyperpigment&#xE9;s au niveau des 2 joues, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l&#x2019;extension de ces l&#xE9;sions brun&#xE2;tres. L&#x2019;examen &#xE0; l&#x2019;admission objectivait des lentigines au niveau du dos du nez, des 2 joues, sur les 2 l&#xE8;vres, sur la muqueuse buccale, au niveau palmo-plantaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;examen des autres muqueuses ne trouvait pas d&#x2019;anomalie. L&#x2019;enfant a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;un transit du gr&#xEA;le qui a objectiv&#xE9; des images correspondant &#xE0; des polypes au niveau de l&#x2019;intestin gr&#xEA;le dont la taille &#xE9;tait inf&#xE9;rieure &#xE0; 10mm, et une fibroscopie digestive qui &#xE9;tait normale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Lentigines au niveau du dos du nez, des 2 joues et sur les 2 l&#xE8;vres</p>
        </caption>
        <graphic xlink:href="PAMJ-11-59-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Lentigines au niveau des 2 l&#xE8;vres</p>
        </caption>
        <graphic xlink:href="PAMJ-11-59-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Lentigines au niveau de la muqueuse buccale</p>
        </caption>
        <graphic xlink:href="PAMJ-11-59-g003"/>
      </fig>
      <p>L&#x2019;examen de la fratrie a objectiv&#xE9; des cas similaires: le fr&#xE8;re &#xE2;g&#xE9; de 7 ans, ayant un ant&#xE9;c&#xE9;dent de m&#xE9;ningite et une anophtalmie traumatique. Avec &#xE0; l&#x2019;examen cutan&#xE9; des lentigines au niveau du dos du nez &#xE9;voluant depuis 1an, alors que l&#x2019;examen des muqueuses &#xE9;tait sans anomalie. La s&#x153;ur, &#xE2;g&#xE9;e de 5 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui pr&#xE9;sentait depuis un an des l&#xE9;sions similaires avec &#xE0; l&#x2019;examen, des lentigines au niveau de la joue droite, au niveau de la l&#xE8;vre inf&#xE9;rieure et au niveau de la muqueuse buccale. Le transit du gr&#xEA;le et la fibroscopie digestive haute ont &#xE9;t&#xE9; r&#xE9;alis&#xE9; chez les 2 enfants &#xE9;taient normaux.</p>
      <p>Une surveillance annuelle a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;e, mais les 3 enfants ont &#xE9;t&#xE9; perdus de vue.</p>
      <sec id="S20003">
        <title>Consentement</title>
        <p>Les auteurs d&#xE9;clarent avoir eu le consentement &#xE9;crit des parents des trois enfants.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>Le SPJ est une maladie rare de transmission autosomique dominante, d&#xE9;fini par l&#x2019;association d&#x2019;une atteinte cutan&#xE9;e &#xE0; type de lentiginose p&#xE9;ri-orificielle (nez, l&#xE8;vres, r&#xE9;gions anale et g&#xE9;nitale), d&#x2019;une atteinte digestive, pulmonaire et des organes reproducteurs. En 1921, Jan Peutz, un m&#xE9;decin n&#xE9;erlandais a rapport&#xE9; le cas d&#x2019;une famille avec polypose gastro-intestinale et une lentiginose cutan&#xE9;o-muqueuse [<xref ref-type="bibr" rid="CIT0001">1</xref>]. En 1949, un m&#xE9;decin am&#xE9;ricain nomm&#xE9; Harold Joseph Jeghers a publi&#xE9; une description d&#xE9;taill&#xE9;e des patients pr&#xE9;sentant une polypose intestinale et une pigmentation de la peau, ce qui a conduit &#xE0; l&#x2032;identification du syndrome portant le nom des deux m&#xE9;decins [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>]. La pr&#xE9;valence est estim&#xE9; &#xE0; 1 / 200 000, sans pr&#xE9;dominance de sexe ou de race, l&#x2019;&#xE2;ge moyen du diagnostic est de 22 ans sur une revue de 75 cas [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Le g&#xE8;ne de PJS a &#xE9;t&#xE9; localis&#xE9; sur le chromosome 19p13.13. Thakur et al ont affirm&#xE9; l&#x2019;existence de plus de 140 mutations diff&#xE9;rentes sur un g&#xE8;ne supresseur de tumeur, nomm&#xE9; serine thr&#xE9;onine-kinase11 (STK11) codant pour une prot&#xE9;ine la LKB1. Mc Garrity et Amos [<xref ref-type="bibr" rid="CIT0004">4</xref>] ont not&#xE9; que la LKB1 r&#xE9;gule la voie de l&#x2019;apoptose m&#xE9;di&#xE9;e par la p53, et joue un r&#xF4;le dans le d&#xE9;veloppement des tumeurs chez ces patients [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>]. D&#x2019;autres &#xE9;tudes ont sugg&#xE9;r&#xE9; l&#x2032;existence d&#x2019;un deuxi&#xE8;me locus sur le m&#xEA;me g&#xE8;ne 19q13.4 identifi&#xE9; dans une minorit&#xE9; de familles [<xref ref-type="bibr" rid="CIT0006">6</xref>], l&#x2019;&#xE9;tude g&#xE9;n&#xE9;tique n&#x2019;a pas &#xE9;tait r&#xE9;alis&#xE9;e chez nos enfants.</p>
      <p>Les signes cutan&#xE9;s sont affichants et constituent un signe r&#xE9;v&#xE9;lateur de la maladie mais ils ne sont pas les premiers &#xE0; apparaitre. Dans tous les cas, ils sont &#xE0; type de lentigines, ce sont des macules de couleur brune ou jaune chamois, irr&#xE9;guli&#xE8;rement ovales et mesurent g&#xE9;n&#xE9;ralement moins de 5mm de diam&#xE8;tre. Ils si&#xE8;gent le plus souvent sur les l&#xE8;vres, la muqueuse buccale, comme c&#x2019;&#xE9;tait le cas chez les 2 filles. La muqueuse nasale, les r&#xE9;gions p&#xE9;ri-orbitaire, les coudes, la face dorsale des doigts, les orteils et les r&#xE9;gions plamo-plantaires peuvent &#xE9;galement &#xEA;tre touch&#xE9;s. Sur une revue de la litt&#xE9;rature de 70 cas, les signes cutan&#xE9;s apparaissaient plus pr&#xE9;cocement chez les gar&#xE7;ons (5-10ans) que chez les filles (10&#x2013;15 ans), ce qui n&#x2019;&#xE9;tait pas le cas chez nos 3 trois enfants [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Les polypes digestifs constituent le deuxi&#xE8;me signe cardinal de ce syndrome et ils peuvent r&#xE9;v&#xE9;ler la maladie lorsqu&#x2019;ils se manifestent d&#x2019;embl&#xE9;e par leur complication telles les h&#xE9;morragies digestives et les obstructions. Ces polypes sont des hamartomes qui se situent au niveau du j&#xE9;juno-il&#xE9;on (90% des cas), du c&#xF4;lon (9% des cas) ou de l&#x2019;estomac (24% des cas). Il n&#x2019;y a pas de relation entre la taille des polypes et le potentiel d&#xE9;g&#xE9;n&#xE9;ratif et on estime que 2/75 polypes peuvent d&#xE9;g&#xE9;n&#xE9;rer [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Les formes p&#xE9;diatriques ne pr&#xE9;sentent pas de particularit&#xE9; clinique par rapport aux formes survenant chez l&#x2019;adulte [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Les personnes atteintes de SPJ courent un risque accru de cancers, le risque cumulatif de cancer est estim&#xE9; &#xE0; 93%, Les organes les plus fr&#xE9;quemment touch&#xE9;s sont le tractus gastro-intestinal (oesophage, estomac, intestin gr&#xEA;le, c&#xF4;lon, rectum et pancr&#xE9;as) [<xref ref-type="bibr" rid="CIT0003">3</xref>], le poumon [<xref ref-type="bibr" rid="CIT0009">9</xref>], la prostate, le sein [<xref ref-type="bibr" rid="CIT0010">10</xref>] et les organes reproducteurs [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0011">11</xref>]. Ces tumeurs peuvent &#xEA;tre observ&#xE9;es aussi bien chez les enfants que chez les adultes, avec une pr&#xE9;valence qui semble moindre chez les enfants [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>La prise en charge des SPJ est bas&#xE9;e principalement sur la surveillance et le traitement des polypes hamartomateux. La fr&#xE9;quence de surveillance des patients atteints de maladie de Peutz-Jeghers ne fait l&#x2019;objet d&#x2019;aucun consensus, mais il est souhaitable que les patients asymptomatiques b&#xE9;n&#xE9;ficient d&#x2019;une endoscopie haute tous les 2 ans pour la surveillance et l&#x2032;ablation des polypes. L&#x2019;imagerie par r&#xE9;sonance magn&#xE9;tique a montr&#xE9; un succ&#xE8;s en tant que modalit&#xE9; de surveillance de l&#x2032;intestin gr&#xEA;le et des testicules, l&#x2019;&#xE9;chographie abdominale pour est r&#xE9;alis&#xE9; pour le d&#xE9;pistage du cancer du pancr&#xE9;as. Chez les femmes, la mammographie, le test de Papanicolaou et l&#x2019;&#xE9;chographie transvaginale sont effectu&#xE9;s tous les 1 &#xE0; 2 ans. Une num&#xE9;ration-formule sanguine doit &#xEA;tre r&#xE9;alis&#xE9; pour d&#xE9;tecter une an&#xE9;mie caus&#xE9;e par les pertes sanguines [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0008">8</xref>]. Les &#xE9;pisodes occlusifs secondaire aux polypes sont spontan&#xE9;ment r&#xE9;solutifs chez les enfants ainsi la polypectomie n&#x2019;est pas syst&#xE9;matique. Il n&#x2032;existe aucun traitement standaris&#xE9; pour la pigmentation cutan&#xE9;o-muqueuse qui est pr&#xE9;sente chez la majorit&#xE9; des patients. Le traitement fait appel &#xE0; la cryochirurgie, la dermabrasion et au laser Q-switched [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Vu les moyens &#xE9;conomiques limit&#xE9;s de nos enfants, seules des cr&#xE8;mes d&#xE9;pigmentantes ont &#xE9;t&#xE9; propos&#xE9;es.</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Le SPJ est une affection rare, les manifestations cutan&#xE9;es constituent le premier signe d&#x2019;appel permettant ainsi un bilan &#xE0; la recherche de n&#xE9;oplasie associ&#xE9;e. Une surveillance &#xE9;troite de ces malades est n&#xE9;cessaire &#xE0; fin de d&#xE9;tecter des cancers associ&#xE9; qui d&#xE9;termine ainsi le pronostic de ces malades.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contribution des auteurs</title>
      <p>Kaoutar zinelabidine a r&#xE9;dig&#xE9; l&#x2019;article, Kaoutar zinelabidine et les autres auteurs ont contribu&#xE9; &#xE0; la prise en charge diagnostique, th&#xE9;rapeutique et &#xE0; la r&#xE9;daction de ce document.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heymann</surname>
              <given-names>WR</given-names>
            </name>
          </person-group>
          <article-title>Peutz-Jeghers syndrome</article-title>
          <source>J Am Acad Dermatol</source>
          <year>2007</year>
          <volume>57</volume>
          <fpage>513</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17707154</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tovar</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Eizaguirre</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Albert</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jimenez</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Peutz-Jeghers Syndrome in Children: Report of Two Cases and Review of the Literature</article-title>
          <source>J Pediatr Surg</source>
          <year>1983</year>
          <month>2</month>
          <volume>18</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">6834218</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Higham</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Alawi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Stoopler</surname>
              <given-names>ET</given-names>
            </name>
          </person-group>
          <article-title>Medical management update: Peutz Jeghers syndrome</article-title>
          <source>Oral Surg Oral Med Oral Pathol Oral Radiol Endod</source>
          <year>2010</year>
          <month>1</month>
          <volume>109</volume>
          <issue>1</issue>
          <fpage>5</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">20123375</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McGarrity</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Amos</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Peutz-Jeghers syndrome: Clinicopathology and molecular alterations</article-title>
          <source>Cell Mol Life Sci</source>
          <year>2006</year>
          <month>9</month>
          <volume>63</volume>
          <issue>18</issue>
          <fpage>2135</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">16952058</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mehenni</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Gehrig</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Nezu</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Oku</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Loss of LKB1 Kinase Activity in Peutz-Jeghers Syndrome, and Evidence for Allelic and Locus Heterogeneity</article-title>
          <source>Am J Hum Genet</source>
          <year>1998</year>
          <month>12</month>
          <volume>63</volume>
          <issue>6</issue>
          <fpage>1641</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">9837816</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mehenni</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Blouin</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Radhakrishna</surname>
              <given-names>U</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Peutz-Jeghers Syndrome: Confirmation of Linkage to Chromosome 19p13 3 and Identification of a Potential Second Locus, on 19q13 4</article-title>
          <source>Am J Hum Genet</source>
          <year>1997</year>
          <month>12</month>
          <volume>61</volume>
          <issue>6</issue>
          <fpage>1327</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">9399902</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tovar</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Eizaguirre</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Albert</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jimenez</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Peutz-Jeghers Syndrome in Children: Report of Two Cases and Review of the Literature</article-title>
          <source>J Pediatr Surg</source>
          <year>1983</year>
          <month>2</month>
          <volume>18</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">6834218</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Adham</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bizollon</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Invagination intestinale dans le cas d&#x2019;un syndrome de Peutz-Jeghers et revue de la litt&#xE9;rature</article-title>
          <source>Annales de Chirurgie</source>
          <year>2002</year>
          <volume>127</volume>
          <fpage>714</fpage>
          <lpage>717</lpage>
          <pub-id pub-id-type="pmid">12658833</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>von Herbay</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Arens</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Friedl</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Bronchioloalveolar carcinoma: a new cancer in Peutz-Jeghers syndrome</article-title>
          <source>Lung Cancer</source>
          <year>2005</year>
          <month>2</month>
          <volume>47</volume>
          <issue>2</issue>
          <fpage>283</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15639728</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Conneely</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Kell</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Boran</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>A case of bilateral breast cancer with Peutz&#x2019; Jeghers syndrome</article-title>
          <source>Eur J Surg Oncol</source>
          <year>2006</year>
          <month>2</month>
          <volume>32</volume>
          <issue>1</issue>
          <fpage>121</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">16246518</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>KT</given-names>
            </name>
          </person-group>
          <article-title>female genital tract tumors in peutz-jeghers syndrome</article-title>
          <source>Hum Pathol</source>
          <year>1986</year>
          <month>8</month>
          <volume>17</volume>
          <issue>8</issue>
          <fpage>858</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">3733073</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
