<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22121412</article-id>
      <article-id pub-id-type="pmc">3201594</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
          <subj-group>
            <subject>Epidemiology/Public Health</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>P&#xE9;ritonite sur corps &#xE9;tranger intra rectal: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Peritonitis in an intra rectal foreign body: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouamama</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmadi</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rami</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khatala</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabdallah</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>Abdrahman</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de chirurgie p&#xE9;diatrique, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Hanane Bouamama, Service de chirurgie p&#xE9;diatrique I, CHU Hassan II, Tel: 00212662167304, F&#xE8;s 30000 Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>1</month>
        <year>2011</year>
      </pub-date>
      <volume>8</volume>
      <elocation-id>3</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>12</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>12</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanane Bouamama et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-Abstract">
        <p>Abstract La pr&#xE9;sence de corps &#xE9;trangers intra rectaux est peu courante dans les pays en d&#xE9;veloppement et surtout chez l&#x2019;enfant, les praticiens qui y exercent y sont rarement confront&#xE9;s. Nous en rapportons un cas observ&#xE9; chez une fille de 10 ans qu&#x2019;on avait admis en p&#xE9;ritonite et chez qui le diagnostic d&#x2019;un corps &#xE9;tranger intra rectal a &#xE9;t&#xE9; fait en perop&#xE9;ratoire. On discutera &#xE0; partir de cette observation les circonstances de survenu, les moyens diagnostiques et les particularit&#xE9;s de prise en charge avec revue de litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <title>Key words</title>
        <kwd>Corps &#xE9;tranger</kwd>
        <kwd>rectum</kwd>
        <kwd>p&#xE9;ritonite</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="s1">
      <title>Introduction</title>
      <p>Il est habituel de classer les p&#xE9;ritonites en fonction du mode de contamination p&#xE9;riton&#xE9;ale. Elles sont en r&#xE8;gle, secondaires &#xE0; une affection d&#x2019;un visc&#xE8;re intrap&#xE9;riton&#xE9;al. Les corps &#xE9;trangers (CE) intra-abdominaux constituent une cause rare, mais non exceptionnelle, de p&#xE9;ritonite. Nous rapportons un cas insolite de p&#xE9;ritonite par bout de tuyau non pas pour sa traduction clinique, mais pour sa pathog&#xE9;nie.</p>
    </sec>
    <sec id="s2">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;une fille &#xE2;g&#xE9;e de 10 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui pr&#xE9;sente quatre jours avant son admission une douleur au niveau de la fosse iliaque droite, qui s&#x2019;est g&#xE9;n&#xE9;ralis&#xE9;e &#xE0; tout l&#x2019;abdomen, associ&#xE9; &#xE0; des vomissements alimentaires sans troubles de transit, le tout &#xE9;voluant dans un contexte de fi&#xE8;vre non chiffr&#xE9;, chez qui l&#x2019;examen clinique a r&#xE9;v&#xE9;l&#xE9; une fi&#xE8;vre &#xE0; 39&#xB0;, avec une d&#xE9;fense abdominale g&#xE9;n&#xE9;ralis&#xE9;e.</p>
      <p>Un bilan biologique a &#xE9;tait fait objectivant une hyperleucocytose &#xE0; 15380 &#xE9;l&#xE9;ments/mm<sup>3</sup> avec des polynucl&#xE9;aires neutrophiles &#xE0; 81%, une an&#xE9;mie hypochrome microcytaire (Hb &#xE0; 8,6 g/dl VGM &#xE0; 63 et TCMH &#xE0; 20,5) et une CRP augment&#xE9; &#xE0; 313, le reste du bilan biologique &#xE9;tait sans particularit&#xE9;s.</p>
      <p>L&#x2019;abdomen sans pr&#xE9;paration a montr&#xE9; quelques niveaux hydro-a&#xE9;riques de type gr&#xEA;liques au niveau de la fosse iliaque droite et au niveau pelvien avec un comblement de la goutti&#xE8;re pari&#xE9;to-colique droite (<xref ref-type="fig" rid="F1">figure 1</xref>). L&#x2019;&#xE9;chographie abdominale a d&#xE9;cel&#xE9; un &#xE9;panchement au niveau des fosses iliaques droite et gauche et du cul de sac de douglas avec un appendice qui mesure 7,4 mm de diam&#xE8;tre.</p>
      <p>Sur ce le diagnostic d&#x2019;une p&#xE9;ritonite d&#x2019;origine fort probablement appendiculaire a &#xE9;tait retenu. Apr&#xE8;s une r&#xE9;animation hydro &#xE9;lectrolytique, l&#x2019;enfant fut admis au bloc op&#xE9;ratoire. Apr&#xE8;s une incision m&#xE9;diane &#xE0; cheval de l&#x2019;ombilic et ouverture du p&#xE9;ritoine, l&#x2019;exploration trouve un &#xE9;panchement purulent au niveau du cul de sac de douglas d&#x2019;environ 50cc qui &#xE9;mergeait un bout de tuyau en plastique, mesurant 4 cm de longueur sur 1cm de diam&#xE8;tre (<xref ref-type="fig" rid="F2">figure 2</xref>), l&#x2019;appendice &#xE9;tait retro caecale d&#x2019;allure normale, il y avait une inflammation tr&#xE8;s importante de l&#x2019;ut&#xE9;rus avec les trompes et les ovaires.</p>
      <p>Apres exploration du gr&#xEA;le et tout le cadre colique on a d&#xE9;couvert une perforation du rectum tr&#xE8;s bas situ&#xE9; sur sa face ant&#xE9;rieure.</p>
      <p>Apr&#xE8;s avoir raviv&#xE9; les berges on a pu suturer la perforation et prot&#xE9;ger les sutures par une colostomie de d&#xE9;charge, puis on a ferm&#xE9; apr&#xE8;s un lavage abondant au s&#xE9;rum sal&#xE9; sur deux lames de Delbet. On a conclu que le corps &#xE9;tranger a &#xE9;tait introduit par l&#x2019;anus puis ce dernier avait perfor&#xE9; le rectum pour se trouver dans le cul de sac de douglas.</p>
      <p>L&#x2019;&#xE9;volution post op&#xE9;ratoire &#xE9;tait sans particularit&#xE9;s, la colostomie a &#xE9;tait ferm&#xE9; un mois apr&#xE8;s avec une bonne &#xE9;volution clinique, l&#x2019;enfant fut interrog&#xE9; &#xE0; plusieurs reprises pour pouvoir d&#xE9;celer les circonstances de l&#x2019;accident, notamment pour savoir s&#x2019;il s&#x2019;agissait de s&#xE9;vices sexuels mais on a &#xE9;t&#xE9; confront&#xE9; &#xE0; chaque fois &#xE0; la r&#xE9;ticence de ce dernier, sur ce on a adress&#xE9; l&#x2019;enfant &#xE0; un m&#xE9;decin psychiatre pour suivi.</p>
    </sec>
    <sec id="s3">
      <title>Discussion</title>
      <p>Actuellement, l'insertion de CE par l'anus est de plus en plus rencontr&#xE9; surtout chez l&#x2019;adulte [<xref ref-type="bibr" rid="R01">1</xref>]. Des objets peuvent &#xEA;tre ins&#xE9;r&#xE9;s dans le rectum &#xE0; des fins diagnostiques, th&#xE9;rapeutiques, sexuelles ou lors de voies de fait criminelles ou encore lors de circonstances accidentelles. Chez l&#x2019;adulte, les CE enclav&#xE9;s dans le rectum sont pour la plupart ins&#xE9;r&#xE9;s &#xE0; des fins sexuelles et concernent surtout les sujets de sexe masculin [<xref ref-type="bibr" rid="R02">2</xref>], par contre chez l&#x2019;enfant ces CE sont ins&#xE9;r&#xE9;s en g&#xE9;n&#xE9;ral par une tiers personne lors d&#x2019;un abus sexuel.</p>
      <p>Les corps &#xE9;trangers (CE) ins&#xE9;r&#xE9;s dans le rectum sont de nature variable d&#xE9;pendant de l&#x2019;imagination d&#xE9;viante de ces patients : bouteille de whisky, sex-toys, ampoule, magazine, paire de lunettes pour ne citer que cela [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R04">4</xref>]. L'&#xE9;rotisme anal et l'insertion de ces CE peuvent entra&#xEE;ner de graves l&#xE9;sions recto-sigmo&#xEF;diennes par perforation survenant chez 3 &#xE0; 17% des cas [<xref ref-type="bibr" rid="R05">5</xref>].</p>
      <p>Le pronostic vital peut &#xEA;tre ainsi mis en jeu d&#x2019;o&#xF9; l&#x2019;int&#xE9;r&#xEA;t d&#x2019;une prise en charge rapide [<xref ref-type="bibr" rid="R05">5</xref>]. Ainsi, devant un sympt&#xF4;me rectal atypique, il faut faire un interrogatoire pouss&#xE9; avec le patient, suivi d&#x2019;un examen physique complet sans oublier le toucher rectal qui peut poser le diagnostic quand le corps &#xE9;tranger est bas situ&#xE9;. La radiographie standard va confirmer la pr&#xE9;sence du corps &#xE9;tranger s&#x2019;il est radio-opaque et pr&#xE9;ciser sa nature, sa situation et ses dimensions.</p>
      <p>Des signes indirects peuvent &#xEA;tre observ&#xE9;s en cas de CE radio-transparent (l&#xE9;gumes, objets en caoutchouc) [<xref ref-type="bibr" rid="R06">6</xref>] ou en cas de complication &#xE9;voquant un syndrome occlusif ou une p&#xE9;ritonite (pneumop&#xE9;ritoine). Pour notre part, l&#x2019;enfant a &#xE9;t&#xE9; admis en stade de p&#xE9;ritonite et la cause qui est la perforation du rectum par corps &#xE9;tranger n&#x2019;a &#xE9;t&#xE9; d&#xE9;couverte qu&#x2019;en perop&#xE9;ratoire.</p>
      <p>Si le diagnostic a &#xE9;t&#xE9; &#xE9;tabli avant le stade de complication, l&#x2019;extraction s&#x2019;imposerait sauf que cette derni&#xE8;re pose aussi une probl&#xE9;matique. Elle doit &#xEA;tre r&#xE9;alis&#xE9;e par voie basse dans la mesure du possible. Une anesth&#xE9;sie locor&#xE9;gionale ou m&#xEA;me g&#xE9;n&#xE9;rale au bloc op&#xE9;ratoire s&#x2019;impose pour un rel&#xE2;chement des sphincters anaux [<xref ref-type="bibr" rid="R06">6</xref>]. La visualisation par le biais d'un recto-sigmo&#xEF;doscope rigide peut y &#xEA;tre associ&#xE9;e en veillant &#xE0; ne pas pousser le corps &#xE9;tranger en proximal [<xref ref-type="bibr" rid="R07">7</xref>].</p>
      <p>Des succ&#xE8;s d&#x2019;extraction par endoscopie souple ont &#xE9;t&#xE9; rapport&#xE9;s mais concernent surtout les CE de petite taille [<xref ref-type="bibr" rid="R08">8</xref>]. Une vari&#xE9;t&#xE9; d&#x2019;instruments orthop&#xE9;dique et/ou gyn&#xE9;cologique peut &#xEA;tre utilis&#xE9;e pour avoir d&#x2019;une part une bonne exposition anale et d&#x2019;autre part une bonne pr&#xE9;hension du corps &#xE9;tranger permettant son extraction par voie endoluminale [<xref ref-type="bibr" rid="R09">9</xref>]. Certains facteurs comme la taille, la forme et la migration des corps &#xE9;tranger peuvent rendre difficile la recherche et l&#x2019;extraction par voie basse. En cas d&#x2019;&#xE9;chec, une laparotomie s&#x2019;av&#xE8;re n&#xE9;cessaire [<xref ref-type="bibr" rid="R07">7</xref>,<xref ref-type="bibr" rid="R10">10</xref>] pour repousser l&#x2019;objet vers l&#x2019;ampoule rectale sans ouvrir le colon. N&#xE9;anmoins, pour les corps &#xE9;trangers de grande taille, une colostomie peut s&#x2019;av&#xE9;rer n&#xE9;cessaire. La d&#xE9;cision de cr&#xE9;er une stomie de d&#xE9;rivation d&#xE9;pend du degr&#xE9; de traumatisme du p&#xE9;rin&#xE9;e, de la chronicit&#xE9; de l&#x2019;acte et de l&#x2019;apparence du rectum et du colon en perop&#xE9;ratoire [<xref ref-type="bibr" rid="R11">11</xref>].</p>
      <p>Un soutien psychologique et une th&#xE9;rapie sexuelle doivent &#xEA;tre sugg&#xE9;r&#xE9;s aux patients. L&#x2019;int&#xE9;ress&#xE9; refuse souvent cette d&#xE9;marche dans notre contexte socio-culturel riche en tabou et en interdits [<xref ref-type="bibr" rid="R12">12</xref>].</p>
    </sec>
    <sec id="s4">
      <title>Conclusion</title>
      <p>Si les CE colorectaux introduits par voie anale sont des &#xE9;v&#xE8;nements banals dans les pays dits d&#xE9;velopp&#xE9;s, ils restent peu fr&#xE9;quents dans notre contexte. Cette observation en a illustr&#xE9; un cas montrant les difficult&#xE9;s rencontr&#xE9;es dans la prise en charge et dans le suivi de ces patients. Les praticiens exer&#xE7;ant dans nos contr&#xE9;es peuvent donc y &#xEA;tre confront&#xE9;s. Si le diagnostic est relativement facile apr&#xE8;s un interrogatoire soigneux et un examen clinique rigoureux, une prise en charge rapide permet d&#x2019;&#xE9;viter de graves complications.</p>
    </sec>
    <sec id="s5">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="s6">
      <title>Contribution des auteurs</title>
      <p>Bouamama Hanane est participe &#xE0; la prise en charge op&#xE9;ratoire du patient et a qui a r&#xE9;dig&#xE9; l'article. Elmadi Aziz a contribu&#xE9; &#xE0; la prise en charge post op&#xE9;ratoire du malade et particip&#xE9; &#xE0; la r&#xE9;daction de l'article. Rami mohammed a contribu&#xE9; &#xE0; la prise en charge post op&#xE9;ratoire du malade et &#xE0; la r&#xE9;daction de l'article. Khattala khalid a contribu&#xE9; &#xE0; la prise en charge post op&#xE9;ratoire du malade et &#xE0; la r&#xE9;daction de l'article. Bouabdallah youssef a contribu&#xE9; &#xE0; la prise en charge post op&#xE9;ratoire du malade et &#xE0; la r&#xE9;daction de l'article. Afifi abdrrahman a contribu&#xE9; &#xE0; la prise en charge op&#xE9;ratoire du malade et &#xE0; la correction de l'article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Yaman</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Deitel</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Burul</surname>
            <given-names>CJ</given-names>
          </name>
          <name>
            <surname>Shahi</surname>
            <given-names>B</given-names>
          </name>
          <name>
            <surname>Hadar</surname>
            <given-names>B</given-names>
          </name>
          <article-title>Foreign bodies in the rectum.</article-title>
          <source>Can J Surg.</source>
          <year>1993</year>
          <volume>36</volume>
          <fpage>173</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8472230</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Kouraklis</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Misiakos</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Dovas</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Karatzas</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Gogas</surname>
            <given-names>J</given-names>
          </name>
          <article-title>Management of foreign bodies of the rectum: report of 21 cases.</article-title>
          <source>J R Coll Surg Edinb.</source>
          <year>1997</year>
          <volume>42</volume>
          <fpage>246</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9276559</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Busch</surname>
            <given-names>DB</given-names>
          </name>
          <name>
            <surname>Starling</surname>
            <given-names>JR</given-names>
          </name>
          <article-title>Rectal foreign bodies: case reports and a comprehensive review of the world&#x2019;s literature.</article-title>
          <source>Surgery.</source>
          <year>1986</year>
          <volume>100</volume>
          <fpage>512</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3738771</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Marks</surname>
            <given-names>IN</given-names>
          </name>
          <article-title>Foreign bodies in the rectum -An unusual collection.</article-title>
          <source>S Afr Med J.</source>
          <year>1951</year>
          <volume>25</volume>
          <fpage>730</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">14892898</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Sohn</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Weinstein</surname>
            <given-names>MA</given-names>
          </name>
          <name>
            <surname>Gonchar</surname>
            <given-names>J</given-names>
          </name>
          <article-title>Social injuries of the rectum.</article-title>
          <source>Am J Surg.</source>
          <year>1977</year>
          <volume>134</volume>
          <fpage>611</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">920891</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Clarke</surname>
            <given-names>DL</given-names>
          </name>
          <name>
            <surname>Buccimazza</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Anderson</surname>
            <given-names>FA</given-names>
          </name>
          <name>
            <surname>Thomson</surname>
            <given-names>SR</given-names>
          </name>
          <article-title>Colorectal foreign bodies.</article-title>
          <source>Colorectal Dis.</source>
          <year>2005</year>
          <volume>7</volume>
          <fpage>98</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">15606596</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Cirocco</surname>
            <given-names>WC</given-names>
          </name>
          <article-title>Anesthesia facilitates the extraction of rectal foreign bodies.</article-title>
          <source>Gastrointest Endosc.</source>
          <year>2000</year>
          <volume>52</volume>
          <fpage>452</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">10968878</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Ahmed</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Cummings</surname>
            <given-names>SA</given-names>
          </name>
          <article-title>Novel endoscopic approach for removal of a rectal foreign body.</article-title>
          <source>Gastrointest Endosc.</source>
          <year>1999</year>
          <volume>50</volume>
          <fpage>872</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10570362</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Levin</surname>
            <given-names>SE</given-names>
          </name>
          <name>
            <surname>Cooperman</surname>
            <given-names>H</given-names>
          </name>
          <name>
            <surname>Freilich</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Lomas</surname>
            <given-names>M</given-names>
          </name>
          <article-title>The use of a curved uterine vulsellum for removal of rectal foreign bodies: report of a case.</article-title>
          <source>Dis Colon Rectum.</source>
          <year>1977</year>
          <volume>20</volume>
          <fpage>532</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">902553</pub-id>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hoitsma</surname>
            <given-names>HF</given-names>
          </name>
          <name>
            <surname>Meijer</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>De</surname>
            <given-names>Jong D</given-names>
          </name>
          <article-title>The transsphincteric approach for removal of a huge foreign body from the rectum.</article-title>
          <source>Neth J Surg.</source>
          <year>1984</year>
          <volume>36</volume>
          <fpage>83</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">6738892</pub-id>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Kantarian</surname>
            <given-names>JC</given-names>
          </name>
          <name>
            <surname>Riether</surname>
            <given-names>RD</given-names>
          </name>
          <name>
            <surname>Sheets</surname>
            <given-names>JA</given-names>
          </name>
          <name>
            <surname>Stasik</surname>
            <given-names>JJ</given-names>
          </name>
          <name>
            <surname>Rosen</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Khubchandani</surname>
            <given-names>IT</given-names>
          </name>
          <article-title>Endoscopic retrieval of foreign bodies from the rectum.</article-title>
          <source>Dis Colon Rectum.</source>
          <year>1987</year>
          <volume>30</volume>
          <fpage>902</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">3677968</pub-id>
        </element-citation>
      </ref>
      <ref id="R12">
        <label>12</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Ooi</surname>
            <given-names>BS</given-names>
          </name>
          <name>
            <surname>Ho</surname>
            <given-names>YH</given-names>
          </name>
          <name>
            <surname>Eu</surname>
            <given-names>KW</given-names>
          </name>
          <name>
            <surname>Nyam</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Leong</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Seow-Choen</surname>
            <given-names>F</given-names>
          </name>
          <article-title>Management of anorectal foreign bodies: A cause of obscure anal pain.</article-title>
          <source>Aust N Z J Surg.</source>
          <year>1998</year>
          <volume>68</volume>
          <fpage>852</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9885867</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <p>Abdomen sans pr&#xE9;paration &#xE0; l'admission aux urgences (patiente en position debout) montrant une agglutination des anses au niveau de la fosse iliaque droite sans images suspectes d'un corps &#xE9;tranger quelconque</p>
      </caption>
      <graphic xlink:href="pamj-8-3-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <p>Corps &#xE9;tranger trouv&#xE9; dans le cul de sac de Douglas, de forme cylindrique mesurant 4cm de longueur sur 1cm de diam&#xE8;tre, de consistance rigide et un aspect de tuyau en caoutchouc</p>
      </caption>
      <graphic xlink:href="pamj-8-3-g002"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
