<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  
  
  
  
  
  
  
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta><article-id pub-id-type="pmid">22355418</article-id><article-id pub-id-type="pmc">3215524</article-id><?properties open_access?>
      <article-id pub-id-type="publisher-id">PAMJ-09-02</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une tumeur rare de la paroi thoracique: le synovialosarcome</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare tumor of the chest wall: the synovial sarcoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouadnouni</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Smahi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchikh</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Achir</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Msougar</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lakranbi</surname>
            <given-names>Marouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benosman</surname>
            <given-names>Abdelatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie thoracique, H&#xF4;pital Ibn Sina
        Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yassine Ouadnouni, Service
          de chirurgie thoracique, H&#xF4;pital Ibn Sina Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>5</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>2</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>10</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>5</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yassine Ouadnouni et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access
            article distributed under the terms of the Creative Commons Attribution License which
            permits unrestricted use, distribution, and reproduction in any medium, provided the
            original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les sarcomes t&#xE9;nosynoviaux ou synovialosarcomes sont des tumeurs malignes des
          tissus mous, l'atteinte primitive de la paroi thoracique est rare. Nous rapportons
          l'observation d'un patient suivi pour des douleurs thoraciques avec &#xE0; l'examen une
          masse pari&#xE9;tale, le bilan radiologique a montr&#xE9; un d&#xE9;veloppement
          &#xE9;galement endothoracique de la tumeur. L'analyse anatomopathologique de la biopsie
          de la masse a conclu &#xE0; un synovialosarcome, le patient a eu une r&#xE9;section
          de la tumeur associ&#xE9; &#xE0; une radio chimioth&#xE9;rapie, le suivi a
          &#xE9;t&#xE9; marqu&#xE9; par la r&#xE9;cidive au bout d'un an. A travers
          cette observation, nous insistons sur la raret&#xE9; de la localisation, les
          caract&#xE8;res histologiques, les diff&#xE9;rentes approches th&#xE9;rapeutiques
          et le pronostic de ces tumeurs qui reste p&#xE9;joratif.</p>
      </abstract>
      <kwd-group>
        <kwd>Chirurgie</kwd>
        <kwd>synovialosarcome</kwd>
        <kwd>Thorax</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le synovialosarcome est une tumeur rare des tissus mous, de haut grade de
        malignit&#xE9;, qui atteint principalement les membres &#xE0; proximit&#xE9; des
        grosses articulations. Le synovialosarcome primitif de la paroi thoracique est
        extr&#xEA;mement rare. Nous rapportons l&#x2032;observation d&#x2032;un patient suivi
        dans notre formation pour des douleurs thoraciques en rapport avec une masse
        pari&#xE9;tale &#xE9;tiquet&#xE9;e synovialosarcome.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Monsieur D.K est &#xE2;g&#xE9; de 18 ans, sans ant&#xE9;c&#xE9;dents
        pathologiques notables, hospitalis&#xE9; dans le service pour une masse pari&#xE9;tale
        thoracique. Le patient se plaint depuis 8 mois de douleur basi-thoracique droite avec
        l&#x2032;apparition d&#x2032;une masse thoracique augmentant progressivement de volume.
        L&#x2032;examen a trouv&#xE9; une tum&#xE9;faction axillaire basse droite de 6/5 cm,
        ferme, fixe, peu douloureuse; aucune autre l&#xE9;sion n&#x2032;a &#xE9;t&#xE9;
        objectiv&#xE9;e, l&#x2032;&#xE9;tat g&#xE9;n&#xE9;ral a &#xE9;t&#xE9;
        conserv&#xE9;. La radiographie thoracique a montr&#xE9; une opacit&#xE9; basale
        droite de tonalit&#xE9; hydrique (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La
        tomodensitom&#xE9;trie thoracique a confirm&#xE9; la pr&#xE9;sence d&#x2032;une
        masse ovo&#xEF;de de 5x5x2 cm aux d&#xE9;pend du muscle grand dentel&#xE9; droit,
        se rehaussant apr&#xE8;s injection de produit de contraste avec une composante
        n&#xE9;crotique. Cette masse tumorale pr&#xE9;sente une extension endothoracique en
        sablier &#xE0; travers l&#x2032;espace intercostal avec une composante charnue de
        m&#xEA;me aspect faisant 4x2 cm, sans lyse osseuse; s&#x2032;accompagnant d&#x2032;un
        important &#xE9;panchement pleural multicloisonn&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2032;&#xE9;chographie abdominale a
        &#xE9;t&#xE9; normale ainsi que la fibroscopie bronchique. Une ponction biopsie de la
        masse a conclu &#xE0; un synovialosarcome. Une intervention chirurgicale a
        &#xE9;t&#xE9; propos&#xE9;e, on a r&#xE9;alis&#xE9; une thoracotomie
        post&#xE9;ro lat&#xE9;rale passant par le 6&#xE9;me espace intercostal droit avec
        une incision cutan&#xE9;e &#xE0; cheval sur la tumeur, cette derni&#xE8;re est en
        grande partie kystique et en bissac dont l&#x2032;orifice de communication se trouve
        &#xE0; hauteur de la jonction de l&#x2032;arc moyen et ant&#xE9;rieur de la 7
          <sup>&#xE9;me</sup> c&#xF4;te et du 7 <sup>&#xE9;me</sup> espace intercostal, les
        limites endothoraciques de la tumeur sont impr&#xE9;cises et elle se situe &#xE0; la
        base du lobe inf&#xE9;rieur qu&#x2032;elle infiltre en m&#xEA;me temps que le
        diaphragme.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique de face montrant une opacit&#xE9; de tonalit&#xE9;
            hydrique basithoracique droite avec une ligne bordante &#xE9;voquant une
            pleur&#xE9;sie.</p>
        </caption>
        <graphic xlink:href="PAMJ-09-02-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Tomodensitom&#xE9;trie thoracique fen&#xEA;tre m&#xE9;diastinale objectivant
            un processus tissulaire &#xE0; d&#xE9;veloppement endo et exo thoracique avec
            pleur&#xE9;sie enkyst&#xE9;.</p>
        </caption>
        <graphic xlink:href="PAMJ-09-02-g002"/>
      </fig>
      <p>L&#x2032;ex&#xE9;r&#xE8;se de la tumeur a &#xE9;t&#xE9;
        r&#xE9;alis&#xE9;e en utilisant un plan extrapleural pour son d&#xE9;collement,
        n&#xE9;anmoins elle est palliative en raison de la nature tr&#xE8;s friable de la
        tumeur et de ses limites mal d&#xE9;finies. Les suites op&#xE9;ratoires
        &#xE9;taient simples. L&#x2032;analyse macroscopique de la pi&#xE8;ce
        op&#xE9;ratoire a trouv&#xE9; une tumeur pesant 220g, en grande partie kystique avec
        un contenu h&#xE9;matique et n&#xE9;crotique et par endroit un aspect
        blanch&#xE2;tre, enc&#xE9;phalo&#xEF;de et friable. La tumeur est
        constitu&#xE9;e par une population cellulaire assez polymorphe agenc&#xE9;e
        tant&#xF4;t en faisceaux plus ou moins tourbillonnants entrecrois&#xE9;s avec parfois
        un aspect pseudo h&#xE9;mangiop&#xE9;ricytaire; par ailleurs, ces cellules tapissent
        des cavit&#xE9;s de dimension variable prenant un aspect endoth&#xE9;liforme; elles
        montrent des atypies cytonucl&#xE9;aires mod&#xE9;r&#xE9;es &#xE0; franches,
        l&#x2032;index mitotique est &#xE9;lev&#xE9; &#xE9;valu&#xE9; &#xE0; 53
        mitoses sur 10 champs, &#xE0; l&#x2032;immuno-histochimie les cellules
        &#xE9;pith&#xE9;liales expriment l&#x2032;antig&#xE8;ne membrane
        &#xE9;pith&#xE9;lial et la cytok&#xE9;ratine, et les cellules fusiformes expriment
        la vimentine. Un traitement adjuvant a &#xE9;t&#xE9; indiqu&#xE9; &#xE0; base
        d'une radioth&#xE9;rapie &#xE0; la dose de 50 Gray, centr&#xE9;e sur la cicatrice
        de la thoracotomie associ&#xE9;e &#xE0; six cures de chimioth&#xE9;rapie associant
        l'adriamycine et l'ifosfamide. Au bout d&#x2032;un an de suivi l&#x2032;&#xE9;tat
        g&#xE9;n&#xE9;ral de notre patient s&#x2032;est alt&#xE9;r&#xE9;, avec la
        constatation d&#x2032;une r&#xE9;cidive de la tumeur et la survenue de
        m&#xE9;tastases parenchymateuses (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le
        patient est d&#xE9;c&#xE9;d&#xE9; 2 mois apr&#xE8;s.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie thoracique de face montrant multiples opacit&#xE9;s de tonalit&#xE9;
            hydrique droite.</p>
        </caption>
        <graphic xlink:href="PAMJ-09-02-g003"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Le synovialosarcome est une tumeur rare de l&#x2032;adulte jeune. Sa localisation
        principale est d&#xE9;crite comme p&#xE9;ri articulaire, au sein des tendons, des
        bourses et des capsules; d&#x2032;autres localisations primaires atypiques sans relation
        avec le tissu synovial sont d&#xE9;crites. De ce fait, la plupart des auteurs s'accordent
        &#xE0; dire que l'origine de cette tumeur d&#xE9;rive d'une cellule
        m&#xE9;senchymateuse pluripotente &#xE0; diff&#xE9;renciation synoviale [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le synovialosarcome repr&#xE9;sente 5
        &#xE0; 10% des tumeurs des parties molles. Il existe une discr&#xE8;te
        pr&#xE9;dominance masculine, le sex-ratio est de 1,5. Il touche
        pr&#xE9;f&#xE9;rentiellement le sujet jeune [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Notre malade avait moins de 20 ans. Le synovialosarcome se pr&#xE9;sente
        comme une masse indolore qui augmente progressivement de volume sur plusieurs mois
        jusqu&#x2019;&#xE0; l'apparition des premiers signes. Macroscopiquement, les
        synovialosarcomes biphasiques associent deux contingents qui sont: des cellules
        &#xE9;pith&#xE9;liales cubo&#xEF;dales et/ou cylindriques, dot&#xE9;es
        d&#x2032;un large noyau v&#xE9;sicul&#xE9; et nucl&#xE9;ol&#xE9; centrant un
        cytoplasme clair et des cellules fusiformes en plages coh&#xE9;sives et au cytoplasme peu
        repr&#xE9;sent&#xE9;. La vascularisation est soit peu marqu&#xE9;e soit de type
        h&#xE9;mangiop&#xE9;ricytaire. En immuno-histochimie les cellules
        &#xE9;pith&#xE9;liales expriment l&#x2032;antig&#xE8;ne membrane
        &#xE9;pith&#xE9;lial et la cytok&#xE9;ratine, et les cellules fusiformes expriment
        la vimentine. La plupart des tumeurs portent une translocation caract&#xE9;ristique
        t(X;18), qui implique les g&#xE8;nes SSX1 ou SSX2 du chromosome X (Xp11) et le
        g&#xE8;ne SYT du chromosome 18 (18q11). Les transcrits du g&#xE8;ne de fusion
        SYT&#x2013;SSX peuvent &#xEA;tre d&#xE9;tect&#xE9;s sur les
        pr&#xE9;l&#xE8;vements anatomopathologiques avec une sensibilit&#xE9; de 96% et une
        sp&#xE9;cificit&#xE9; de 100% [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Compte tenu de sa raret&#xE9;, le synovialosarcome de la paroi thoracique est de
        diagnostic difficile, son caract&#xE8;re primitif est difficile &#xE0; affirmer, la
        recherche d'une tumeur primitive extra thoracique est fondamentale avant de poser le
        diagnostic. Dans notre cas, le diagnostic a &#xE9;t&#xE9; retenu au terme d'une
        analyse anatomopathologique caract&#xE9;ristique des synovialosarcomes para articulaires.
        L'absence d'une localisation tumorale extra thoracique au moment du diagnostic et
        apr&#xE8;s 18 mois de recul confirme le caract&#xE8;re primitif de la tumeur. La
        radiographie thoracique r&#xE9;v&#xE8;le une opacit&#xE9; de tonalit&#xE9;
        hydrique homog&#xE8;ne bien limit&#xE9;e, les calcifications sont retrouv&#xE9;es
        dans plus de 25% des cas. Dans 20 % des cas, l'os adjacent est atteint, soit sous la forme
        d'une r&#xE9;ponse &#xE0; la pression avec ost&#xE9;oscl&#xE9;rose, soit sous la
        forme d'un envahissement osseux avec &#xE9;rosions corticales. La
        tomodensitom&#xE9;trie permet de mieux appr&#xE9;cier la pr&#xE9;sence des
        microcalcifications, de pr&#xE9;ciser l'extension endo et exothoracique de la tumeur
        ainsi que les signes de malignit&#xE9;s (aspect h&#xE9;t&#xE9;rog&#xE8;ne avec
        n&#xE9;crose centrale, pleur&#xE9;sie, invasion m&#xE9;diastino-pulmonaire). A
        l&#x2032;imagerie par r&#xE9;sonance magn&#xE9;tique, environ 90 % des
        synovialosarcomes sont bien limit&#xE9;s avec parfois un aspect de capsule, la
        pr&#xE9;sence de lobulations ou de cloisons est fr&#xE9;quente. Dans 80 % des cas, les
        tumeurs sont h&#xE9;t&#xE9;rog&#xE8;nes en T2 avec des signaux de tonalit&#xE9;
        liquidienne, solide, ou fibreuse [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Le
        synovialosarcome est connu pour son caract&#xE8;re agressif et son risque
        &#xE9;lev&#xE9; de m&#xE9;tastases. Le traitement, comme dans l'ensemble des
        sarcomes des parties molles, est multimodal associant la chirurgie et la
        radio-chimioth&#xE9;rapie. La chirurgie d'ex&#xE9;r&#xE8;se isol&#xE9;e donne
        des r&#xE9;sultats aussi bons qu'une association &#xE0; la radio
        chimioth&#xE9;rapie. Cependant le traitement multidisciplinaire permet une chirurgie
        d'ex&#xE9;r&#xE8;se moins mutilante avec un meilleur contr&#xF4;le tumoral local et
        des m&#xE9;tastases &#xE0; distances. Les facteurs de mauvais pronostic sont: la
        taille de la tumeur initiale de plus de 5 cm de diam&#xE8;tre, l'invasion locale, le haut
        grade histologique (index mitotique, pourcentage de n&#xE9;crose) et la r&#xE9;section
        chirurgicale incompl&#xE8;te. L'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te de
        la tumeur, lorsque qu'elle est possible fonctionnellement et techniquement, reste le facteur
        d&#xE9;terminant pour la survie &#xE0; long terme [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Les sarcomes t&#xE9;nosynoviaux ou synovialosarcomes sont des tumeurs malignes des
        tissus mous, dont la localisation primitive thoracique est rare. Son traitement, est avant
        tout chirurgical comme dans l'ensemble des sarcomes des parties molles, associant une
        radioth&#xE9;rapie pour un meilleur contr&#xF4;le local, toutefois, son pronostic
        reste sombre devant une tumeur de plus de 5 cm de diam&#xE8;tre, une invasion locale, un
        haut grade histologique et une chirurgie incompl&#xE8;te.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient et &#xE0;
        la r&#xE9;daction du manuscrit.  </p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bui-Mansfield</surname>
              <given-names>LT</given-names>
            </name>
            <name>
              <surname>Kaplan</surname>
              <given-names>K. J</given-names>
            </name>
            <name>
              <surname>Boardman</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Radiologic-pathologic conference of Keller Army Community Hospital at West
            Point, the United States Military Academy: Synovial Sarcoma of the Chest
            Wall</article-title>
          <source>AJR Am J Roentgenol</source>
          <year>2002</year>
          <month>10</month>
          <volume>179</volume>
          <issue>4</issue>
          <fpage>880</fpage>
          <pub-id pub-id-type="pmid">12239029</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Afif</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>El Khattabi</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Maarif</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nassaf</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Trombati</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Aichane</surname>
              <given-names>A.</given-names>
            </name>
          </person-group>
          <article-title>Une masse de la paroi thoracique</article-title>
          <source>La revue de m&#xE9;decine interne</source>
          <year>2006</year>
          <volume>27</volume>
          <fpage>342</fpage>
          <lpage>343</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vohra</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Davies</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Vohra</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Rosin</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Snead</surname>
              <given-names>DRJ</given-names>
            </name>
          </person-group>
          <article-title>Primary synovial sarcoma of the pleura: beware of
            misdiagnosis</article-title>
          <source>Eur J Intern Med</source>
          <year>2004</year>
          <month>11</month>
          <volume>15</volume>
          <issue>7</issue>
          <fpage>465</fpage>
          <lpage>466</lpage>
          <pub-id pub-id-type="pmid">15581753</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tateishi</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Gladish</surname>
              <given-names>G. W</given-names>
            </name>
            <name>
              <surname>Kusumoto</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hasegawa</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yokoyama</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Chest Wall Tumors: Radiologic Findings and Pathologic Correlation: part 2.
            Malignant tumors</article-title>
          <source>Radiographics</source>
          <year>2003</year>
          <season>Nov-Dec</season>
          <volume>23</volume>
          <issue>6</issue>
          <fpage>1491</fpage>
          <lpage>508</lpage>
          <pub-id pub-id-type="pmid">14615560</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
