<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  
  
  
  
  
  
  
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta><article-id pub-id-type="pmid">22355417</article-id><article-id pub-id-type="pmc">3215523</article-id><?properties open_access?>
      <article-id pub-id-type="publisher-id">PAMJ-09-01</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La miliaire h&#xE9;patique: une pr&#xE9;sentation &#xE9;chographique
          rare de la tuberculose h&#xE9;patique d&#xE9;couverte chez un adolescent
          immuno-comp&#xE9;tent</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Miliary hepatic: an unusual ultrasound presentation of liver tuberculosis
            discover in an immuno-competent adolescent</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>N'goran</surname>
            <given-names>Kouam&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Akaffou</surname>
            <given-names>Evelyne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Konan</surname>
            <given-names>Anhum Nicaise</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>N'goan-Domoua</surname>
            <given-names>Anne-Marie</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de radiologie, CHU de Yopougon, BP 632 Abidjan,
        C&#xF4;te d'Ivoire</aff>
      <aff id="AF0002"><label>2</label>Service de P&#xE9;diatrie-N&#xE9;onatologie, CHU de
        Yopougon, BP 632, Abidjan, C&#xF4;te d'Ivoire</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: N'goran
          Kouam&#xE9;,Service de radiologie, CHU de Yopougon Abidjan BP 632, C&#xF4;te
          d'Ivoire</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>5</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>1</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>11</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>5</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kouam&#xE9; N'goran et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access
            article distributed under the terms of the Creative Commons Attribution License which
            permits unrestricted use, distribution, and reproduction in any medium, provided the
            original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Ce cas clinique rapporte un cas de tuberculose h&#xE9;patique de pr&#xE9;sentation
          &#xE9;chographique exceptionnelle. Nous avons r&#xE9;alis&#xE9;
          l&#x2019;&#xE9;chographie abdominale d'un adolescent de 12 ans,
          immuno-comp&#xE9;tent, sans notion de contage tuberculeux, se plaignant de douleur
          abdominale chronique &#xE9;voluant depuis 8 mois associ&#xE9;e &#xE0; des signes
          frustres d&#x2018;impr&#xE9;gnation tuberculeuse. L'examen &#xE9;chographique a
          &#xE9;t&#xE9; r&#xE9;alis&#xE9; &#xE0; l'aide d'un appareil
          &#xE9;cho-doppler de marque Logic 400 de la firme General Electric.
          L&#x2019;&#xE9;chographie abdominale a mis en &#xE9;vidence, une
          h&#xE9;patom&#xE9;galie comportant de multiples micro-abc&#xE8;s
          hypo&#xE9;chog&#xE8;nes homog&#xE8;nes, mesurant entre 3 et 4 mm de
          diam&#xE8;tre et diss&#xE9;min&#xE9;s dans tout le parenchyme h&#xE9;patique
          donnant l'aspect de miliaire. Une ascite de moyenne abondance localis&#xE9;e dans le
          pelvis a &#xE9;t&#xE9; objectiv&#xE9;e. Il n'y avait pas d'ad&#xE9;nopathies
          profondes ni de nodules p&#xE9;riton&#xE9;aux. La ponction biopsie h&#xE9;patique
          sous guidage &#xE9;chographique a permis de faire le diagnostic de tuberculose
          h&#xE9;patique &#xE0; l'histologie et &#xE0; la bact&#xE9;riologie. Le patient
          a &#xE9;t&#xE9; mis sous traitement sp&#xE9;cifique avec une surveillance
          &#xE9;chographique mensuelle. La disparition des micro-abc&#xE8;s et le tarissement
          de l'ascite ont &#xE9;t&#xE9; obtenus au bout du 4<sup>&#xE8;me</sup> mois du
          traitement. Celle de l'h&#xE9;patom&#xE9;galie est survenue un mois plus tard.
          L&#x2019;&#xE9;chographie joue un r&#xF4;le tr&#xE8;s important dans la
          d&#xE9;tection pr&#xE9;coce de la tuberculose h&#xE9;patique, son diagnostic
          pr&#xE9;cis et la surveillance du traitement. Lors de sa r&#xE9;alisation dans un
          contexte de douleur abdominale chronique chez l'enfant, l&#x2019;&#xE9;chographiste
          devrait &#xE9;voquer le diagnostic de tuberculose h&#xE9;patique devant une
          h&#xE9;patom&#xE9;galie multi-micro-abc&#xE9;d&#xE9;e, m&#xEA;me chez
          l'enfant immuno-comp&#xE9;tent.</p>
      </abstract>
      <kwd-group>
        <kwd>Echographie h&#xE9;patique</kwd>
        <kwd>miliaire h&#xE9;patique</kwd>
        <kwd>tuberculose extra-pulmonaire</kwd>
        <kwd>tuberculose h&#xE9;patique</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tuberculose h&#xE9;patique se d&#xE9;finit comme une localisation
        h&#xE9;patique du bacille de Koch (<italic>Mycobacterium tuberculosis</italic>) qui est
        un bacille alcoolo-acido-r&#xE9;sistant (BAAR). Elle se rencontre de fa&#xE7;on
        isol&#xE9;e ou dans le cadre d'une atteinte multi visc&#xE9;rale [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle repr&#xE9;sente une entit&#xE9; rare
        de la tuberculose extra-pulmonaire [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>] surtout chez le sujet immuno-comp&#xE9;tent
          [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Son incidence est estim&#xE9;e
        &#xE0; 3% des tuberculoses extra-pulmonaire et 9% des tuberculoses abdominales [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Son traitement ne se dissocie gu&#xE8;re des
        autres formes de tuberculose [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. Son &#xE9;volution sous traitement reste
        favorable avec une r&#xE9;gression en quelques mois des signes radiologiques [<xref ref-type="bibr" rid="CIT0006">6</xref>] et histologiques [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. Mais elle pose un
        v&#xE9;ritable probl&#xE8;me diagnostic, m&#xEA;me en zone d'end&#xE9;mie,
        &#xE0; cause de son caract&#xE8;re insidieux et de l'aspect non sp&#xE9;cifique de
        ses signes cliniques [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. L'imagerie joue un
        r&#xF4;le capital dans le diagnostic de la tuberculose h&#xE9;patique [<xref ref-type="bibr" rid="CIT0010">10</xref>, <xref ref-type="bibr" rid="CIT0011">11</xref>].
        Elle permet sa d&#xE9;couverte de fa&#xE7;on fortuite ou dans le cadre de
        l'exploration d'une douleur chronique de l'hypochondre droit. Cette imagerie, le plus
        souvent repr&#xE9;sent&#xE9;e par l&#x2019;&#xE9;chographie abdominale [<xref ref-type="bibr" rid="CIT0005">5</xref>], peut s'aider des nouvelles techniques [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>,
          <xref ref-type="bibr" rid="CIT0012">12</xref>, <xref ref-type="bibr" rid="CIT0013">13</xref>] telles que la tomodensitom&#xE9;trie (TDM) ou l'imagerie par
        r&#xE9;sonance magn&#xE9;tique (IRM). Elle permet surtout de poser le diagnostic de
        certitude qui est histologique ou bact&#xE9;riologique en guidant la ponction biopsie du
        foie [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Nous rapportons un cas de tuberculose h&#xE9;patique, chez un enfant de 12 mois,
        immuno-comp&#xE9;tent, pr&#xE9;sentant une douleur abdominale chronique, chez qui
        l'examen &#xE9;chographique a permis le diagnostic et la surveillance. Notre but
        &#xE9;tant d'attirer l'attention sur une pr&#xE9;sentation &#xE9;chographique
        particuli&#xE8;re de cette affection : la miliaire h&#xE9;patique.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>L'enfant KKL, adolescent de 12 ans se plaignait de douleur abdominale chronique
        &#xE9;voluant depuis 8 mois sans localisation pr&#xE9;cise. Il &#xE9;tait suivi et
        trait&#xE9; comme colopathie fonctionnelle dans un h&#xF4;pital
        p&#xE9;riph&#xE9;rique sans succ&#xE8;s. Il n'y avait pas de notion de contage
        tuberculeux. La s&#xE9;rologie r&#xE9;trovirale &#xE9;tait n&#xE9;gative. Il
        pr&#xE9;sentait des signes frustres d'impr&#xE9;gnation tuberculeuse avec une
        alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, une douleur de
        l'hypochondre droit et un ballonnement abdominal d'apparition r&#xE9;cente. L'examen
        clinique conduit par le p&#xE9;diatre a mis en &#xE9;vidence une
        h&#xE9;patom&#xE9;galie et un m&#xE9;t&#xE9;orisme abdominal. Il n'y avait pas
        d'ict&#xE8;re. Le bilan biologique a objectiv&#xE9; une &#xE9;l&#xE9;vation de
        la CRP &#xE0; 48 mg/l, sans hyperleucocytose et des phosphatases alcalines &#xE0;
        180UI/l. L'intradermo-r&#xE9;action &#xE0; la tuberculine &#xE9;tait positive
        (phlyct&#xE9;nulaire). Une &#xE9;chographie abdominale, une radiographie de l'abdomen
        sans pr&#xE9;paration et une radiographie thoracique de face ont &#xE9;t&#xE9;
        r&#xE9;alis&#xE9;es. Les images radiographiques de l'abdomen sans pr&#xE9;paration
        et du thorax &#xE9;taient normales. L'examen &#xE9;chographique a &#xE9;t&#xE9;
        r&#xE9;alis&#xE9; &#xE0; l'aide d'un appareil &#xE9;cho-doppler de la firme
        General Electric muni de 2 sondes dont l'une superficielle (7,5 Mhz) et l'autre profonde
        (3,5 Mhz). Il nous a permis d'objectiver une h&#xE9;patom&#xE9;galie multi
        micronodulaire diss&#xE9;min&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>
        et <xref ref-type="fig" rid="F0002">2</xref>) dans tout le parenchyme h&#xE9;patique et
        une ascite de moyenne abondance localis&#xE9;e dans le pelvis (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les micronodules &#xE9;taient
        hypo&#xE9;chog&#xE8;nes homog&#xE8;nes sans signal doppler. Ils mesuraient entre 3
        et 4 mm de diam&#xE8;tre. Leurs parois &#xE9;taient hyper&#xE9;chog&#xE8;nes
        &#xE9;paisses et peu r&#xE9;guli&#xE8;re. Ils pr&#xE9;sentaient parfois des
        renforcements acoustiques post&#xE9;rieurs (<xref ref-type="fig" rid="F0002">Figure
          2</xref>). Nous n'avons pas retrouv&#xE9; d'ad&#xE9;nopathies profondes ni de
        nodules p&#xE9;riton&#xE9;aux. Le diagnostic d'h&#xE9;patom&#xE9;galie
        multi-micro-abc&#xE9;d&#xE9;e a &#xE9;t&#xE9; &#xE9;voqu&#xE9; &#xE0;
        l&#x2019;&#xE9;chographie. Une ponction biopsie h&#xE9;patique sous guidage
        &#xE9;chographique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'examen histologique
        a mis en &#xE9;vidence un granulome giganto-&#xE9;pith&#xE9;lio-cellulaire avec
        n&#xE9;crose cas&#xE9;euse centrale. La culture sur milieu sp&#xE9;cialis&#xE9;
        a mis en &#xE9;vidence des BAAR. Le patient a &#xE9;t&#xE9; mis sous traitement
        antituberculeux avec une surveillance &#xE9;chographique mensuelle. Cette surveillance
        &#xE9;chographique du traitement a mis &#xE9;vidence une disparition des nodules et un
        tarissement de l'ascite au bout du 4<sup>&#xE8;me</sup> mois du traitement. La
        disparition de l'h&#xE9;patom&#xE9;galie est survenue un mois plus tard.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie du foie en coupe longitudinale parall&#xE8;le &#xE0; l'axe du rein
            droit &#xE0; l'aide d'une sonde de basse fr&#xE9;quence (3,5 Mhz) montrant le lobe
            droit (A) et le lobe gauche (B) du foie chez un enfant de 12 ans. Le foie est
            hypertrophique avec un parenchyme truff&#xE9; de micronodules
            hypo&#xE9;chog&#xE8;nes: tuberculose h&#xE9;patique.</p>
        </caption>
        <graphic xlink:href="PAMJ-09-01-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>M&#xEA;me patient. A l&#x2019;&#xE9;chographie abdominale &#xE0; l'aide d'une
            sonde de haute fr&#xE9;quence (7,5 Mhz), les micronodules et l'ascite pelvienne sont
            mieux visualis&#xE9;s.</p>
        </caption>
        <graphic xlink:href="PAMJ-09-01-g002"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Chez le sujet immunocomp&#xE9;tent, en dehors d'une localisation
        multi-visc&#xE9;rale, la tuberculose h&#xE9;patique est exceptionnelle. Chez l'enfant,
        la tuberculose h&#xE9;patique s&#xE9;vit le plus souvent aux alentours de 12 ans
          [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. Elle est caract&#xE9;ris&#xE9;e par l'absence de signes
        sp&#xE9;cifiques et son diagnostic est souvent orient&#xE9; par des douleurs
        chroniques de l'hypochondre droit [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les signes
        d'impr&#xE9;gnation tuberculeuse peuvent manquer. Dans notre observation, ces signes sont
        survenus tardivement. Sur le plan biologique, le syndrome inflammatoire est pr&#xE9;sent
        chez 50 % des malades et une cholestase anict&#xE9;rique peut &#xEA;tre
        associ&#xE9;e [<xref ref-type="bibr" rid="CIT0014">14</xref>]. Chez notre patient, le
        syndrome inflammatoire &#xE9;tait limit&#xE9; &#xE0; une &#xE9;l&#xE9;vation
        de la C-R&#xE9;active prot&#xE9;ine. Il n'y avait pas d'ict&#xE8;re et les
        phosphatases alcalines &#xE9;taient normales pour l&#x2019;&#xE2;ge. La radiographie
        thoracique de face peut dans le cadre d'une tuberculose multi visc&#xE9;rale &#xEA;tre
        contributive en objectivant une localisation parenchymateuse pulmonaire ou une atteinte
        pleurale [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Mais dans la tuberculose
        h&#xE9;patique isol&#xE9;e, seulement l'ascite peut &#xEA;tre retrouv&#xE9;e.
        D'o[ugrave] l'importance de l&#x2019;&#xE9;chographie qui r&#xE9;unit &#xE0; la
        fois les capacit&#xE9;s de pouvoir mettre en &#xE9;vidence l'ascite, rechercher des
        ganglions et des nodules p&#xE9;riton&#xE9;aux (dans le cadre d'une tuberculose
        abdominale) mais surtout de pouvoir explorer le foie. Dans notre observation, l'ascite a
        &#xE9;t&#xE9; retrouv&#xE9;e &#xE0; l&#x2019;&#xE9;chographie. Elle n'avait
        aucun caract&#xE8;re pouvant orienter vers la tuberculose hormis sa localisation
        pelvienne. Le foie &#xE9;tait hypertrophique. L'h&#xE9;patom&#xE9;galie,
        retrouv&#xE9;e d&#xE9;j&#xE0; &#xE0; l'examen clinique fait partie des signes
        indirects de l'atteinte h&#xE9;patique tuberculeuse. Elle est constante [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les autres signes d'atteinte h&#xE9;patique
        tuberculeuse sont variables &#xE0; l&#x2019;&#xE9;chographie. Il peut s'agir d'une
        simple st&#xE9;atose [<xref ref-type="bibr" rid="CIT0004">4</xref>], d'une fibrose [<xref ref-type="bibr" rid="CIT0007">7</xref>] ou d'une masse tumorale [<xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0012">12</xref>]. D'autres fois
        l'atteinte tuberculeuse h&#xE9;patique fait discuter &#xE0;
        l&#x2019;&#xE9;chographie un abc&#xE8;s amibien ou &#xE0; pyog&#xE8;ne [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>].
        Mais la forme la plus fr&#xE9;quemment observ&#xE9;e est la forme nodulaire [<xref ref-type="bibr" rid="CIT0012">12</xref>]. Ces nodules [<xref ref-type="bibr" rid="CIT0003">3</xref>] pouvant &#xEA;tre de grande taille (tuberculose macronodulaire) ou alors de
        petite taille (forme micronodulaire). Cette derni&#xE8;re forme est celle que nous avons
        rencontr&#xE9;e. Il s'agissait de micronodules hypo&#xE9;chog&#xE8;nes
        diffus&#xE9;ment repartis dans tout le parenchyme h&#xE9;patique et donnant l'aspect
        de miliaire tuberculeuse telle qu'elle est d&#xE9;crite dans sa localisation pulmonaire.
        Ces nodules &#xE9;taient des micro-abc&#xE8;s dont certains &#xE9;taient
        collect&#xE9;s et d'autres non. D'o[ugrave] l'inconstance dans notre observation du
        renforcement acoustique post&#xE9;rieur. Le diagnostic de tuberculose n'est pas clinique
        ni imagerique. Il est histologique (recherche du granulome tuberculeux avec n&#xE9;crose
        cas&#xE9;euse centrale) ou bact&#xE9;riologique (recherche de BAAR). Pour cela, devant
        la suspicion &#xE9;chographique de tuberculose h&#xE9;patique, en pr&#xE9;sence de
        la positivit&#xE9; de l'intradermo-r&#xE9;action &#xE0; la tuberculine, nous
        n'avons pas jug&#xE9; n&#xE9;cessaire de demander d'autres techniques d'imagerie (TDM
        et IRM) comme certains auteurs l'ont fait [<xref ref-type="bibr" rid="CIT0001">1</xref>,
          <xref ref-type="bibr" rid="CIT0010">10</xref>, <xref ref-type="bibr" rid="CIT0012">12</xref>&#x2013;<xref ref-type="bibr" rid="CIT0014">14</xref>]. Nous avons
        effectu&#xE9;, sous guidage &#xE9;chographique, une ponction biopsie h&#xE9;patique
        avec &#xE9;tude histologique &#xE0; la recherche d'un granulome avec n&#xE9;crose
        cas&#xE9;euse centrale et mise en culture du mat&#xE9;riel pour la recherche
        bact&#xE9;riologique des BAAR [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Ceci a
        permis de confirmer le diagnostic avec pour corollaire une mise en route rapide d'un
        traitement sp&#xE9;cifique adapt&#xE9; et efficace ayant permis une gu&#xE9;rison
        avec disparition des micronodules et tarissement de l'ascite avant la fin du traitement.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La tuberculose h&#xE9;patique est rare et pose un probl&#xE8;me diagnostic chez
        l'enfant immuno-comp&#xE9;tent. L&#x2019;&#xE9;chographie aide &#xE0; son
        diagnostic pr&#xE9;coce et participe &#xE0; tous les points de sa prise en charge.
        L&#x2019;&#xE9;chographie abdominale est peu couteuse, disponible et non irradiante.
        Lors de sa r&#xE9;alisation dans un contexte de douleur abdominale chronique chez
        l'enfant, l&#x2019;&#xE9;chographiste devrait &#xE9;voquer le diagnostic de
        tuberculose h&#xE9;patique devant une h&#xE9;patom&#xE9;galie
        multi-micro-abc&#xE9;d&#xE9;e, m&#xEA;me chez l'enfant immuno-comp&#xE9;tent.
        Cette pr&#xE9;sentation &#xE9;chographique particuli&#xE8;re de la tuberculose
        h&#xE9;patique sous la forme d'une miliaire h&#xE9;patique ou d'une
        h&#xE9;patom&#xE9;galie multi-micro-abc&#xE9;d&#xE9;e m&#xE9;rite
        d&#x2019;&#xEA;tre divulgu&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Kouam&#xE9; N'goran a fait l&#x2019;&#xE9;chographie de l'enfant et
        r&#xE9;dig&#xE9; le manuscrit. N'goan-Domoua Anne-Marie a confirm&#xE9; diagnostic
        &#xE9;chographique de l'affection et a supervis&#xE9; la r&#xE9;daction du
        manuscrit. Akaffou Evelyne est le p&#xE9;diatre qui nous a adress&#xE9; le patient.
        Elle a assur&#xE9; la prise en charge clinique, biologique et th&#xE9;rapeutique de
        l'enfant. Elle a &#xE9;galement lu et donn&#xE9; son avis sur le manuscrit. Konan
        Anhum Nicaise a particip&#xE9; &#xE0; l'examen &#xE9;chographique et &#xE0; la
        r&#xE9;daction du manuscrit . </p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pelletier</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose h&#xE9;patique</article-title>
          <source>H&#xE9;pato-Gastro</source>
          <year>1986</year>
          <issue>5</issue>
          <fpage>409</fpage>
          <lpage>14</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benchekroun</surname>
              <given-names>TS</given-names>
            </name>
            <name>
              <surname>Jorio-Benkhraba</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>El Malki-Tazi</surname>
              <given-names>A.</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose h&#xE9;patique chez l'enfant A propos d'une
            observation</article-title>
          <source>Med Mal Infect</source>
          <year>1999</year>
          <volume>29</volume>
          <fpage>57</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nassar</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Errabih</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bouklata</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hammani</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Krami</surname>
              <given-names>HE</given-names>
            </name>
            <name>
              <surname>Lola</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculose h&#xE9;patique primitive &#xE0; propos de dix
            cas</article-title>
          <source>Feuillets de Radiologie</source>
          <year>2008</year>
          <volume>48</volume>
          <issue>4</issue>
          <fpage>203</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ilboudo</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Sawadogo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Drabo</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose h&#xE9;patique A propos d'un cas chez un sujet
            immuno-comp&#xE9;tent</article-title>
          <source>Med Afr Noire</source>
          <year>2004</year>
          <volume>51</volume>
          <fpage>524</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boukthir</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mazigh</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Ben Becher</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Khaldi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Barsaoui</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Abdominal tuberculosis in children Report of 10 cases</article-title>
          <source>Acta Gastroenterol Belg</source>
          <year>2004</year>
          <volume>67</volume>
          <issue>3</issue>
          <fpage>245</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15587330</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amaris</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kardache</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Soyer</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lalande</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Boudiaf</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Scherrer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rymer</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Aspects radiologiques du tuberculome h&#xE9;patique-Trois
            cas</article-title>
          <source>Gastroenterol Clin Biol</source>
          <year>1997</year>
          <volume>21</volume>
          <issue>11</issue>
          <fpage>888</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">9587542</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Okuda</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kimura</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Takara</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ohto</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Omata</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lesmana</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Resolution of diffuse granulomatous fibrosis of the liver with
            antituberculous chemotherapy</article-title>
          <source>Gastroenterology</source>
          <year>1986</year>
          <volume>91</volume>
          <issue>2</issue>
          <fpage>456</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">3522343</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adham</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Baulieux</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bancel</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bel</surname>
              <given-names>A.</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose h&#xE9;patique autonome pseudo-tumorale</article-title>
          <source>Lyon Chir</source>
          <year>1993</year>
          <volume>89</volume>
          <issue>6</issue>
          <fpage>424</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salliot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Allanore</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lebrun</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guerini</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Champion</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculose extrapulmonaire diss&#xE9;min&#xE9;e
            r&#xE9;v&#xE9;l&#xE9;e par une ost&#xE9;omy&#xE9;lite hum&#xE9;rale
            droite responsable de douleurs chroniques d'allure commune</article-title>
          <source>Rev Rhum</source>
          <year>2005</year>
          <volume>72</volume>
          <issue>5</issue>
          <fpage>436</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hablani</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Souci Mhiri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tlili Graies</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Jemni Gharbi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Abdallah</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bel Hadj Hamida</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose abdominale pseudo-tumorale A propos de 4
            observations</article-title>
          <source>J radiol</source>
          <year>2005</year>
          <volume>86</volume>
          <issue>9</issue>
          <fpage>1021</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16224342</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kacem</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Dafiri</surname>
              <given-names>R.</given-names>
            </name>
          </person-group>
          <article-title>Imagerie d'une atteinte tuberculeuse du foie et du pancr&#xE9;as chez un
            enfant r&#xE9;v&#xE9;l&#xE9;e par un ict&#xE8;re</article-title>
          <source>J Radiol</source>
          <year>2006</year>
          <volume>7</volume>
          <fpage>396</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mercusot</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Arrive</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Rotenberg</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bouras</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>De Sigalony</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Hannoun</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Tubiana</surname>
              <given-names>M</given-names>
              <suffix>J</suffix>
            </name>
          </person-group>
          <article-title>Imagerie du tuberculome h&#xE9;patique</article-title>
          <source>J radiol</source>
          <year>1995</year>
          <volume>76</volume>
          <issue>5</issue>
          <fpage>277</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7783041</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ri-Sheng</surname>
              <given-names>Yu</given-names>
            </name>
            <name>
              <surname>Shi-Zheng</surname>
              <given-names>Zhang</given-names>
            </name>
            <name>
              <surname>Jian-Jun</surname>
              <given-names>Wu</given-names>
            </name>
            <name>
              <surname>Rong-Fen</surname>
              <given-names>Li</given-names>
            </name>
          </person-group>
          <article-title>Imaging diagnosis of 12 patients with hepatic tuberculosis</article-title>
          <source>World J Gastroenterol</source>
          <year>2004</year>
          <volume>10</volume>
          <issue>11</issue>
          <fpage>1639</fpage>
          <lpage>1642</lpage>
          <pub-id pub-id-type="pmid">15162540</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cotte</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Boibieux</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Baulieux</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Adham</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose h&#xE9;patique un cas &#xE0; forme
            pseudo-tumorale</article-title>
          <source>Gastroenterol Clin Biol</source>
          <year>2006</year>
          <volume>30</volume>
          <issue>11</issue>
          <fpage>1317</fpage>
          <lpage>1320</lpage>
          <pub-id pub-id-type="pmid">17185977</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
