<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24171068</article-id>
      <article-id pub-id-type="pmc">3810219</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-86</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.86.2905</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'endom&#xE9;triose de la paroi abdominale: &#xE0; propos d'un cas rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Endometriosis of the abdominal wall: report of a rare case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laadioui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Aabdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de gyn&#xE9;cologie-obst&#xE9;trique 2, CHU Hassan II de F&#xE8;s, Universit&#xE9; Sidi Mohammed Benabdellah, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sofia Jayi, Service de gyn&#xE9;cologie-obst&#xE9;trique 2, CHU Hassan II de F&#xE8;s, Universit&#xE9; Sidi Mohammed Benabdellah, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>7</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>86</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sofia Jayi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'endom&#xE9;triose de la paroi est une entit&#xE9; clinique rare, dont la physiopathologie demeure impr&#xE9;cise. Elle survient le plus souvent apr&#xE8;s une intervention chirurgicale gyn&#xE9;cologique ou obst&#xE9;tricale. Nous rapportons le cas d'une patiente pr&#xE9;sentant une douleur cyclique, au niveau de la cicatrice de c&#xE9;sarienne. Avec &#xE0; l'examen clinique une masse de 3 cm localis&#xE9;e au niveau de la fosse iliaque droite. L'&#xE9;chographie-doppler a objectiv&#xE9; une image d'allure tissulaire, polylob&#xE9;e, &#xE0; vascularisation centrale, mesurant 32/16 mm, &#xE9;voquent une masse endom&#xE9;triosique ou une tumeur des parties molles. D'o&#xF9; la d&#xE9;cision d'excision de la l&#xE9;sion, au cours de laquelle on a d&#xE9;couvert une masse dure de 3/2 cm, en sous apon&#xE9;vrotique accol&#xE9;e au muscle grand droit de l'abdomen. L'&#xE9;tude anatomopathologique a confirm&#xE9; le diagnostic d'endom&#xE9;triose pari&#xE9;tale. Les suites postop&#xE9;ratoires &#xE9;taient simples avec un recul de 2 ans et demie sans r&#xE9;cidive de la masse ni de la douleur. A travers notre cas, nous insisterons sur les caract&#xE9;ristiques de cette pathologie notamment pronostic, ce qui permettra au praticien de comprendre l'int&#xE9;r&#xEA;t du diagnostic et prise en charge pr&#xE9;coce de cette entit&#xE9; - pour laquelle on ne pense jamais assez devant une masse pari&#xE9;tale - et de sa pr&#xE9;vention au cours de chaque chirurgie gyn&#xE9;cologique ou obst&#xE9;tricale.</p>
      </abstract>
      <kwd-group>
        <kwd>Endom&#xE9;triose</kwd>
        <kwd>paroi abdominale</kwd>
        <kwd>diagnostic</kwd>
        <kwd>traitement</kwd>
        <kwd>pronostic</kwd>
        <kwd>pr&#xE9;vention</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>endometriosis</kwd>
        <kwd>abdominal wall</kwd>
        <kwd>diagnosis</kwd>
        <kwd>treatment</kwd>
        <kwd>prognosis</kwd>
        <kwd>prevention</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La pr&#xE9;sence de la muqueuse endom&#xE9;triale en dehors de son site habituel (cavit&#xE9; ut&#xE9;rine) d&#xE9;finit l'endom&#xE9;triose externe. La localisation pari&#xE9;tale est une entit&#xE9; rare. Elle survient le plus souvent sur les cicatrices d'interventions chirurgicales avec hyst&#xE9;rotomie, et touche 0,03 &#xE0; 0,4 % des cicatrices de c&#xE9;sarienne [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle fait partie de la faible proportion des endom&#xE9;trioses consid&#xE9;r&#xE9;es comme iatrog&#xE8;nes [<xref ref-type="bibr" rid="CIT0002">2</xref>] et dont l'&#xE9;tiopathog&#xE9;nie demeure impr&#xE9;cise [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Nous rapportons un nouveau cas d'endom&#xE9;triose localis&#xE9;e &#xE0; la paroi abdominale, &#xE0; travers lequel et &#xE0; la lumi&#xE8;re d'une revue de la litt&#xE9;rature nous insisterons sur toutes les caract&#xE9;ristiques de cette entit&#xE9; notamment pronostic ce qui permettra au praticien de comprendre l'int&#xE9;r&#xEA;t du diagnostic et prise en charge pr&#xE9;coce de cette entit&#xE9; -pour laquelle on ne pense jamais assez devant une masse pari&#xE9;tale- et de sa pr&#xE9;vention au cours de chaque chirurgie gyn&#xE9;cologique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme T.L &#xE2;g&#xE9;e de 36 ans mari&#xE9;e et m&#xE8;re d'une fille, pr&#xE9;sentant une douleur exquise cyclique, catam&#xE9;niale au niveau de la cicatrice de c&#xE9;sarienne (type Pfannestiel), &#xE9;voluant depuis une ann&#xE9;e et demie (soit 3ans et demie apr&#xE8;s la c&#xE9;sarienne). L'examen physique a objectiv&#xE9; une masse de 3 cm localis&#xE9;e au niveau de la fosse iliaque droite au-dessus de la cicatrice de c&#xE9;sarienne alors que le reste de l'examen &#xE9;tait sans particularit&#xE9;. L'&#xE9;chographie des parties molles a objectiv&#xE9; la pr&#xE9;sence d'une image pari&#xE9;tale d'allure tissulaire polylob&#xE9;e, pr&#xE9;sentant une vascularisation centrale art&#xE9;rio-veineuse au doppler couleur, mesurant 32/16 mm (<xref ref-type="fig" rid="F0001">Figure 1</xref>), faisant discuter Une masse endom&#xE9;triosique ou une tumeur des parties molles. D'o&#xF9; la d&#xE9;cision d'excision de la l&#xE9;sion, au cours de laquelle on a d&#xE9;couvert une masse dure de 3/2 cm, en sous apon&#xE9;vrotique accol&#xE9;e au muscle grand droit de l'abdomen. L'&#xE9;tude anatomopathologique a confirm&#xE9; le diagnostic d'endom&#xE9;triose pari&#xE9;tale. Les suites postop&#xE9;ratoires &#xE9;taient simples avec une bonne &#xE9;volution et un recul de 2ans et demie sans r&#xE9;cidive de la masse ni de la douleur.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L'&#xE9;chographique montrant une image hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; contours irr&#xE9;guliers, et vascularis&#xE9;e au doppler couleur</p>
        </caption>
        <graphic xlink:href="PAMJ-15-86-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'endom&#xE9;triose extra-g&#xE9;nitale de la paroi abdominale est une entit&#xE9; rare. Elle ne repr&#xE9;senterait que 0,03 &#xE0; 2 % des endom&#xE9;trioses extra-g&#xE9;nitales [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0004">4</xref>]. Dans la grande majorit&#xE9; des cas elles sont de localisation cicatricielle suite &#xE0; une intervention chirurgicale, qu'elle soit c&#xE6;lioscopique sur les divers sites d'insertion des trocarts - ou par laparotomie [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>], ou m&#xEA;me apr&#xE8;s amniocent&#xE8;se [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>]. Toutes les interventions gyn&#xE9;cologiques pr&#xE9;disposent &#xE0; cette pathologie mais celles comportant une hyst&#xE9;rectomie et surtout la morc&#xE9;lation ut&#xE9;rine exposent &#xE0; un risque major&#xE9; [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>]. Cependant certains cas d'endom&#xE9;triose pari&#xE9;tale primitive ont &#xE9;t&#xE9; rapport&#xE9;s surtout au niveau de l'ombilic, des muscles droits et de la r&#xE9;gion inguinale secondairement &#xE0; une diss&#xE9;mination par voie vasculaire ou lymphatique [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Alors que La localisation cicatricielle serait due &#xE0; l'implantation directe des cellules endom&#xE9;triales suivie d'une inflammation secondaire induite probablement par des facteurs immunologiques et par un potentiel &#xE9;lev&#xE9; de d&#xE9;veloppement de ces cellules endom&#xE9;triales aux zones non &#xE9;pith&#xE9;lialis&#xE9;es [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>L'endom&#xE9;triose pari&#xE9;tale se manifeste classiquement par une triade &#x2014; comme c'est le cas de notre patiente: masse palpable, ferme de taille variable [<xref ref-type="bibr" rid="CIT0002">2</xref>]; lat&#xE9;ralis&#xE9;e par rapport &#xE0; la ligne m&#xE9;diane et adh&#xE9;rente au fascia; avec des douleurs cycliques et une exacerbation catam&#xE9;niales [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. Le d&#xE9;lai d'apparition reste tr&#xE8;s variable, allant de 2 mois &#xE0; 15 ans apr&#xE8;s l'acte chirurgicale [<xref ref-type="bibr" rid="CIT0002">2</xref>] et certaines se voient m&#xEA;me apr&#xE8;s la m&#xE9;nopause par r&#xE9;activation des foyers sous l'effet du traitement hormonal substitutif ou en pr&#xE9;sence d'une tumeur &#xE6;strog&#xE8;no-secr&#xE9;tante [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Certains diagnostics diff&#xE9;rentiels peuvent &#xEA;tre discut&#xE9;s cliniquement &#xE0; savoir l'h&#xE9;matome, l'abc&#xE8;s, la hernie, l'&#xE9;ventration et les tumeurs quand la masse est &#xE0; distance de la cicatrice; ainsi que le granulome cicatriciel et l'&#xE9;ventration si la masse est en regard de la cicatrice [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Une fois l'endom&#xE9;triose pari&#xE9;tale est suspect&#xE9;e, Le premier examen &#xE0; demander reste l'&#xE9;chographie avec doppler couleur peut montrer une image qui peut &#xEA;tre hypo-&#xE9;chog&#xE8;ne hyper-vascularis&#xE9;e &#x2018;comme &#xE7;a a &#xE9;t&#xE9; retrouv&#xE9; dans notre cas- [<xref ref-type="bibr" rid="CIT0002">2</xref>], mixte ou liquidienne, dont les contours sont spicul&#xE9;s parfois hyper-&#xE9;chog&#xE9;nes selon la phase du cycle menstruel, la r&#xE9;partition entre les &#xE9;l&#xE9;ments du stroma et glandulaires et l'importance de la r&#xE9;action inflammatoire. L'IRM constitue l'examen cl&#xE9; en montrant le signal particulier de l'h&#xE9;morragie dans l'endom&#xE9;triome [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0009">9</xref>]; nodule iso ou hypo-intense en T1 et T2 ponctu&#xE9; de foyers hyper-intense en T1 et T2 [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>La ponction aspiration ou la biopsie percutan&#xE9;e ont &#xE9;t&#xE9; rapport&#xE9;es par certains auteurs 2013 mais elles devraient &#xEA;tre bann&#xEE;t vu le risque de diss&#xE9;mination le long du trajet de la ponction [<xref ref-type="bibr" rid="CIT0007">7</xref>]-. La confirmation du diagnostic repose sur l'&#xE9;tude histologique du mat&#xE9;riel excis&#xE9; quand elle montre la pr&#xE9;sence de glandes endom&#xE9;triales, cependant dans certains cas le diagnostic diff&#xE9;rentiel se discute avec l'ad&#xE9;nocarcinome ou les m&#xE9;tastases d'ad&#xE9;nocarcinome [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0007">7</xref>]. Cette ex&#xE9;r&#xE8;se constitue en m&#xEA;me temps le gold standard du traitement et devrait passer bien au large de la l&#xE9;sion avec mise en place de plaque proth&#xE9;tique en cas de d&#xE9;fet apon&#xE9;vrotique important [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. Un traitement m&#xE9;dical post-op&#xE9;ratoire &#x2014; par analogue de la LHRH ou DANAZOL &#x2014; a &#xE9;t&#xE9; propos&#xE9;, mais son b&#xE9;n&#xE9;fice n'a pas encore &#xE9;t&#xE9; d&#xE9;montr&#xE9; [<xref ref-type="bibr" rid="CIT0002">2</xref>]. La photocoagulation au laser CO2 a aussi &#xE9;t&#xE9; rapport&#xE9;e comme &#xE9;tant efficace mais reste peu r&#xE9;pandue [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Les r&#xE9;cidives ne sont pas rares, pouvant atteindre 10 &#xE0; 15 %. Le taux de r&#xE9;cidive est corr&#xE9;l&#xE9; &#xE0; la taille et &#xE0; la profondeur de la l&#xE9;sion. Une &#xE9;tude, non randomis&#xE9;e, a cependant conclut qu'un traitement pr&#xE9;op&#xE9;ratoire, semble diminuer le taux de r&#xE9;cidive [<xref ref-type="bibr" rid="CIT0002">2</xref>] Par ailleurs certains cas de canc&#xE9;risation d'endom&#xE9;triose de la paroi ont &#xE9;t&#xE9; rapport&#xE9;es dans la litt&#xE9;rature ce qui justifie l'ex&#xE9;r&#xE8;se syst&#xE9;matique de telles l&#xE9;sions [<xref ref-type="bibr" rid="CIT0007">7</xref>&#x2013;<xref ref-type="bibr" rid="CIT0010">10</xref>]. Compar&#xE9; au cancer de l'ovaire sur endom&#xE9;triose sous-jacente, le pronostic de cette complication d'une cicatrice abdominale est plut&#xF4;t sombre. Dans la litt&#xE9;rature, le taux de survie atteint 57 % avec un rec ul court de 20 mois et la forme histologique la plus courante est le carcinome &#xE0; cellules claires, suivie du carcinome endom&#xE9;trio&#xEF;de [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>La pr&#xE9;vention en cas de laparotomie est bas&#xE9;e sur le lavage abondant de la cavit&#xE9; abdominale et de la cicatrice en fin d'intervention ainsi que le changement de gants pour le temps de fermeture pari&#xE9;tale, alors qu'en c'lioscopie, l'extraction des pi&#xE8;ces op&#xE9;ratoires dans un sac de protection et le lavage abondant de la cavit&#xE9; pelvienne devraient &#xEA;tre syst&#xE9;matiques. Ainsi, ces mesures rel&#xE8;vent de la bonne pratique chirurgicale bien que leur b&#xE9;n&#xE9;fice n'a jamais &#xE9;t&#xE9; d&#xE9;montr&#xE9; [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous attirons l'attention des praticiens sur le grand int&#xE9;r&#xEA;t d'&#xE9;voquer le diagnostic d'endom&#xE9;triose pari&#xE9;tale chaque fois qu'une patiente pr&#xE9;sente une masse de la paroi avec douleur cyclique, dans les suites proches ou lointaines d'une chirurgie gyn&#xE9;cologique. ce qui devrait syst&#xE9;matiquement conduire &#xE0; une ex&#xE9;r&#xE8;se large en raison du risque de canc&#xE9;risation dont la pronostic est consid&#xE9;r&#xE9; comme sombre.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Picod</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Boulanger</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bounoua</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Leduc</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Duval</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Endom&#xE9;triose pari&#xE9;tale sur cicatrice de c&#xE9;sarienne: &#xE0; propos de 15 cas</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;</source>
          <year>2006</year>
          <volume>34</volume>
          <issue>1</issue>
          <fpage>8</fpage>
          <lpage>13</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Audebert</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les endom&#xE9;trioses iatrog&#xE8;nes de la femme avant la m&#xE9;nopause: principaux enjeux</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;</source>
          <year>2013</year>
          <volume>41</volume>
          <fpage>322</fpage>
          <lpage>327</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hafidi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kouach</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Yakka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Salek</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Oukabli</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moussaoui</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Dehayni</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>L'endom&#xE9;triose cicatricielle de la paroi abdominale</article-title>
          <source>Imagerie de la Femme</source>
          <year>2011</year>
          <volume>21</volume>
          <issue>3</issue>
          <fpage>125</fpage>
          <lpage>127</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Victory</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Diamond</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Johns</surname>
              <given-names>DA</given-names>
            </name>
          </person-group>
          <article-title>Villar's nodule: a case report and systematic literature review of endometriosis externa of the umbilicus</article-title>
          <source>J Minim Invasive Gynecol</source>
          <year>2007</year>
          <season>Jan-Feb</season>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>23</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">17218225</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sirito</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Puppo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Centurioni</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Gustavino</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Incisional hernia on the 5-mm trocar port site and subsequent wall endometriosis on the same site: a case report</article-title>
          <source>Am J Obstet Gynecol</source>
          <year>2005</year>
          <month>9</month>
          <volume>193</volume>
          <issue>3 Pt 1</issue>
          <fpage>878</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">16150294</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hughes</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Bartholomew</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Paluzzi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Abdominal wall endometriosis after amniocentesis - a case report</article-title>
          <source>J Reprod Med</source>
          <year>1997</year>
          <month>9</month>
          <volume>42</volume>
          <issue>9</issue>
          <fpage>597</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">9336759</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jayi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bouguern</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouchikhi</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Amhager</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Chaara</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Melhouf</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Banani</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Greffe endom&#xE9;triosique post-obst&#xE9;tricale, &#xE0; propos de 2 cas</article-title>
          <source>M&#xE9;decine du Maghreb</source>
          <year>2008</year>
          <volume>154</volume>
          <fpage>21</fpage>
          <lpage>25</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khlifi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kouira</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Memmi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ziadi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Labidi</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Endom&#xE9;triose pari&#xE9;tale</article-title>
          <source>Imagerie de la Femme</source>
          <year>2012</year>
          <volume>22</volume>
          <issue>3</issue>
          <fpage>156</fpage>
          <lpage>161</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="web">
          <collab>CNGOF</collab>
          <article-title>Prise en charge de l'endom&#xE9;triose - Recommandations pour la pratique clinique</article-title>
          <source>Mises &#xE0; jour en gyn&#xE9;cologie obst&#xE9;trique</source>
          <comment>Disponible sur: <ext-link ext-link-type="uri" xlink:href="http://www.cngof.asso.fr/D_TELE/RPC_endometriose.pdf">http://www.cngof.asso.fr/D_TELE/RPC_endometriose.pdf</ext-link>. Acc&#xE9;d&#xE9; le 2 Juin 2013.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sergent</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Baron</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Le Cornec</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Scott&#xE9;</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Transformation maligne d'une endom&#xE9;triose pari&#xE9;tale: un nouveau cas</article-title>
          <source>Journal de Gyn&#xE9;cologie Obst&#xE9;trique et Biologie de la Reproduction</source>
          <year>2006</year>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>186</fpage>
          <lpage>190</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
