<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23717732</article-id>
      <article-id pub-id-type="pmc">3664884</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-119</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.119.1090</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Choro&#xEF;dopathie du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique, &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Choroidopathy of systemic lupus erythematosus: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Idriss</surname>
            <given-names>Benatiya Andaloussi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fouad</surname>
            <given-names>Chraibi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salima</surname>
            <given-names>Bhallil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meryem</surname>
            <given-names>Abdellaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hicham</surname>
            <given-names>Tahri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Benatiya Andaloussi Idriss, N 3, Rue Al Yamam, Avenue Nouakchout, Zohor I, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>3</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>119</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>8</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Benatiya Andaloussi Idriss et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES) est une maladie auto-immune multi syst&#xE9;mique d&#x2019;&#xE9;tiologie inconnue. Nous rapportons une manifestation tr&#xE8;s rare du LES repr&#xE9;sent&#xE9;e par une choroidopathie bilat&#xE9;rale sans hypertension art&#xE9;rielle associ&#xE9;e. Il s'agit d'une patiente &#xE2;g&#xE9;e de 45 ans, suivie pour un LES depuis 5 ans, qui pr&#xE9;sente une baisse de l'acuit&#xE9; visuelle bilat&#xE9;rale et progressive depuis 3 mois. L'examen du fond d&#x2019;&#x153;il, compl&#xE9;t&#xE9; l'angiographie &#xE0; la fluoresc&#xE9;ine et la tomographie en coh&#xE9;rence optique, retrouve un d&#xE9;collement s&#xE9;reux r&#xE9;tinien (DSR) multifocal et bilat&#xE9;ral. L&#x2019;&#xE9;volution apr&#xE8;s corticoth&#xE9;rapie syst&#xE9;mique est marqu&#xE9;e par une am&#xE9;lioration de l'acuit&#xE9; visuelle et une r&#xE9;gression du DSR. L'atteinte oculaire au cours du LED est domin&#xE9;e par la k&#xE9;rato-conjonctivite s&#xE8;che (1/4 &#xE0; 1/3 des cas). La choro&#xEF;dopathie est plus rare: seulement une trentaine de cas sont rapport&#xE9;s dans litt&#xE9;rature. Elle se manifeste par un d&#xE9;collement s&#xE9;reux r&#xE9;tinien et est habituellement observ&#xE9;e chez les patients pr&#xE9;sentant une n&#xE9;phropathie ou une hypertension art&#xE9;rielle, ce qui n'est pas le cas de notre observation. L'apparition d'une atteinte oculaire au cours du LES peut annoncer une pouss&#xE9;e d'atteinte syst&#xE9;mique et doit susciter une enqu&#xEA;te appropri&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Choroidopathie</kwd>
        <kwd>lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>choroidopathy</kwd>
        <kwd>systemic lupus erythematosus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES) est une maladie auto-immune multi syst&#xE9;mique, aux manifestations cliniques tr&#xE8;s vari&#xE9;es et caract&#xE9;ris&#xE9;e par la pr&#xE9;sence d&#x2032;auto-anticorps anti-nucl&#xE9;aires. L'atteinte ophtalmologique est peu fr&#xE9;quente et reste domin&#xE9;e par la k&#xE9;rato-conjonctivite s&#xE8;che. Nous rapportons une manifestation tr&#xE8;s rare du LES repr&#xE9;sent&#xE9;e par une choroidopathie bilat&#xE9;rale chez une patiente &#xE2;g&#xE9;e de 45 ans sans hypertension art&#xE9;rielle associ&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 45 ans, suivie pour un LES depuis 5 ans, qui pr&#xE9;sente une baisse de l'acuit&#xE9; visuelle bilat&#xE9;rale et progressive depuis 3 mois. L'examen ophtalmologique retrouve une acuit&#xE9; visuelle avec correction r&#xE9;duite &#xE0; 2/10 et P4 en OD et 6/10 et P3 en OG sans k&#xE9;rato-conjonctivite s&#xE8;che ni signes d'uv&#xE9;ite ant&#xE9;rieure ou post&#xE9;rieure. L'examen du fond d&#x2019;&#x153;il montre aux deux yeux un remaniement maculaire bilat&#xE9;ral (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'angiographie &#xE0; la fluoresc&#xE9;ine retrouve en ODG de multiples zones hyper fluorescentes h&#xE9;t&#xE9;rog&#xE8;nes associ&#xE9;es &#xE0; de nombreuses hyerfluorescences en t&#xEA;tes d&#x2019;&#xE9;pingle (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect du fond d&#x2019;&#x153;il de l&#x2019;&#x153;il droit (1a) et de l&#x2019;&#x153;il gauche (1b): remaniement maculaire bilat&#xE9;ral</p>
        </caption>
        <graphic xlink:href="PAMJ-14-119-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect agiographique de l&#x2019;&#x153;il droit (2a) et de l&#x2019;&#x153;il gauche (2b): multiples zones hyper fluorescentes h&#xE9;t&#xE9;rog&#xE8;nes associ&#xE9;es &#xE0; de nombreuses hyperfluorescences en t&#xEA;tes d&#x2019;&#xE9;pingle</p>
        </caption>
        <graphic xlink:href="PAMJ-14-119-g002"/>
      </fig>
      <p>L'OCT maculaire retrouve un d&#xE9;collement s&#xE9;reux r&#xE9;tinien multifocal et bilat&#xE9;ral (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'examen g&#xE9;n&#xE9;ral montre un &#xE9;ryth&#xE8;me malaire avec une tension art&#xE9;rielle normale. Le bilan biologique r&#xE9;v&#xE8;le des taux &#xE9;lev&#xE9;s d'anticorps anti-ADN natif et d'anticorps antinucl&#xE9;aires.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspects &#xE0; la tomographie en coh&#xE9;rence optique: d&#xE9;collement s&#xE9;reux r&#xE9;tinien: de l&#x2019;&#x153;il droit: (3a): avant traitement, (3b) &#xE0; un mois du traitement, (3c) &#xE0; 3 mois du traitement; de l&#x2019;&#x153;il gauche: (3d): avant traitement, (3e) &#xE0; un mois du traitement, (3f) &#xE0; 3 mois du traitement.</p>
        </caption>
        <graphic xlink:href="PAMJ-14-119-g003"/>
      </fig>
      <p>La patiente est mise alors sous corticoth&#xE9;rapie syst&#xE9;mique: bolus IV de solum&#xE9;drol 1g/24h, puis un relai par voie orale pendant 1 mois &#xE0; 1mg/kg/jour et d&#xE9;gression progressive sur 2 mois. L&#x2019;&#xE9;volution est marqu&#xE9;e par une am&#xE9;lioration de l'acuit&#xE9; visuelle &#xE0; 8/10 en ODG et une disparition du d&#xE9;collement s&#xE9;reux r&#xE9;tinien (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'atteinte oculaire au cours du LED est domin&#xE9;e par la k&#xE9;rato-conjonctivite s&#xE8;che, avec ou sans la x&#xE9;rostomie (1/4 &#xE0; 1/3 des cas). D'autres atteintes peuvent exister [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]: l&#xE9;sions palp&#xE9;brales: &#xE0; type d&#x2019;&#xE9;ruption en aile de papillon ou de bl&#xE9;pharite chronique; orbitopathie inflammatoire; uv&#xE9;ite ant&#xE9;rieure, scl&#xE9;rite ant&#xE9;rieure ou post&#xE9;rieure. Les autres atteinte neuro-ophtalmlogique: neuropathie optique: (r&#xE9;trobulbaire, isch&#xE9;mique ant&#xE9;rieure), paralysies oculomotrices, anomalies pupillaires, ophtalmopl&#xE9;gie internucl&#xE9;aire. L&#xE9;sions r&#xE9;tiniennes et choro&#xEF;diennes incluent classiquement: une r&#xE9;tinopathie lupique se manifestant par des exsudats cotonneux avec ou sans h&#xE9;morragies; plus rarement une occlusion de l'art&#xE8;re ou de la veine centrale de la r&#xE9;tine; exceptionnellement: une choro&#xEF;dopathie comme c'est le cas de notre patiente. La choro&#xEF;dopathie est plus rare: seulement 36 cas sont rapport&#xE9;s dans litt&#xE9;rature entre 1968 et 2011 [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. Elle est habituellement observ&#xE9;e chez les patients gravement malades ou hypertendus [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>], ce qui n'est pas le cas de notre observation.</p>
      <p>Sur le plan physiopathologique la choro&#xEF;dopathie lupique est habituellement d'origine isch&#xE9;mique, observ&#xE9;e chez les patients pr&#xE9;sentant n&#xE9;phropathie avec une hypertension art&#xE9;rielle et une vascularite syst&#xE9;mique [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. Plus rarement, elle est d'origine immunologique et serait due au d&#xE9;p&#xF4;t de complexes immuns dans la choriocapillaire et &#xE0; la pr&#xE9;sence d&#x2032;auto-anticorps dirig&#xE9;s contre l&#x2032;&#xE9;pith&#xE9;lium pigmentaire r&#xE9;tinien [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Quel que soit le m&#xE9;canisme, ces perturbations aboutissent &#xE0; un d&#xE9;collement s&#xE9;reux de l&#x2032;&#xE9;pith&#xE9;lium pigmentaire ou de la r&#xE9;tine.</p>
      <p>En cas de pouss&#xE9;e de la maladie lupique, en particulier avec n&#xE9;phropathie aigue s&#xE9;v&#xE8;re ou une vascularite du SNC, une atteinte choro&#xEF;dienne doit &#xEA;tre syst&#xE9;matiquement recherch&#xE9;e et vice versa [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La choro&#xEF;dopathie du lupus syst&#xE9;mique peut pr&#xE9;c&#xE9;der de plusieurs mois la pouss&#xE9;e de la maladie et peut &#xEA;tre un signe r&#xE9;v&#xE9;lateur de la pr&#xE9;sence infraclinique d'une n&#xE9;phropathie r&#xE9;versible ou d'une neuropathie, permettant ainsi une prise en charge pr&#xE9;coce avant que ces atteintes ne mettent en jeu le pronostic vital du patient [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L'examen clinique compl&#xE9;t&#xE9; par l'angiographie &#xE0; la fluoresc&#xE9;ine est largement suffisant pour faire le diagnostic de la choro&#xEF;dopathie [<xref ref-type="bibr" rid="CIT0004">4</xref>]. L&#x2032;ICG montre un remplissage irr&#xE9;gulier avec des zones hypofuorescentes mal d&#xE9;finies au temps pr&#xE9;coces et une hyperfuorescence choro&#xEF;dienne aux temps tardifs l'ICG peut d&#xE9;tecter des l&#xE9;sions qui ne sont pas visibles &#xE0; l&#x2032;examen clinique ou &#xE0; l'angiographie &#xE0; la fluoresc&#xE9;ine [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>L'OCT permet de mieux analyser le si&#xE8;ge de l'accumulation du liquide s&#xE9;reux en intra-r&#xE9;tinien, sous r&#xE9;tinien ou sous l'EP. Il reste un outil d&#x2032;appoint utile pour le diagnostic et le suivi des patients atteints de la choro&#xEF;dopathie, surtout en cas de n&#xE9;phropathie associ&#xE9;e, o&#xF9; l'angiographie &#xE0; la fluoresc&#xE9;ine pourrait &#xEA;tre nuisible [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. Il est important d&#x2019;&#xE9;liminer d'autres diagnostics tels que la chorior&#xE9;tinopathie s&#xE9;reuse centrale surtout chez les patient sous corticoth&#xE9;rapie, le syndrome de Vogt Koyanagi Harada, la coagulation intravasculaire diss&#xE9;min&#xE9;e, le purpura thrombotique thrombocytop&#xE9;nique et l'insuffisance r&#xE9;nale [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Son traitement repose essentiellement sur la corticoth&#xE9;rapie par voie syst&#xE9;mique et locale avec recours fr&#xE9;quent au traitement immunosuppresseur en cas de cortico r&#xE9;sistance [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La pr&#xE9;sence de l'atteinte oculaire en particulier la choro&#xEF;dopathie t&#xE9;moigne de la s&#xE9;v&#xE9;rit&#xE9; de la maladie lupique, et doit susciter une enqu&#xEA;te appropri&#xE9;e avec indication pr&#xE9;coce d'un traitement immunosuppresseur pour pr&#xE9;venir certaines atteintes pouvant mettre en jeu le pronostic vital des patients.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sumit</surname>
              <given-names>Dhingra</given-names>
            </name>
            <name>
              <surname>Panagiota</surname>
              <given-names>Stavrou</given-names>
            </name>
          </person-group>
          <article-title>Indocyanine green angiography in systemic lupus erythematosus-associated uveitis</article-title>
          <source>Ocul Immunol Inflamm.</source>
          <year>2004</year>
          <month>3</month>
          <volume>12</volume>
          <issue>1</issue>
          <fpage>69</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">15209467</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Russel</surname>
              <given-names>W Read</given-names>
            </name>
          </person-group>
          <article-title>Clinical mini-review: systemic lupus erythematosus and the eye</article-title>
          <source>Ocul Immunol Inflamm.</source>
          <year>2004</year>
          <month>6</month>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>87</fpage>
          <lpage>99</lpage>
          <pub-id pub-id-type="pmid">15512979</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nirav</surname>
              <given-names>V Kamdar</given-names>
            </name>
            <name>
              <surname>Amsalu</surname>
              <given-names>Erko</given-names>
            </name>
            <name>
              <surname>Jason</surname>
              <given-names>S Ehrlich</given-names>
            </name>
            <name>
              <surname>Jonathan</surname>
              <given-names>W Kim</given-names>
            </name>
            <name>
              <surname>Neeraja</surname>
              <given-names>Kambham</given-names>
            </name>
            <name>
              <surname>Glenn</surname>
              <given-names>M Chertow</given-names>
            </name>
          </person-group>
          <article-title>Choroidopathy and kidney disease: a case report and review of the literature</article-title>
          <source>Cases J.</source>
          <year>2009</year>
          <month>5</month>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>7425</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nguyen</surname>
              <given-names>QD</given-names>
            </name>
            <name>
              <surname>Uy</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Akpek</surname>
              <given-names>EK</given-names>
            </name>
            <name>
              <surname>Harper</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Zacks</surname>
              <given-names>DN</given-names>
            </name>
            <name>
              <surname>Foster</surname>
              <given-names>CS</given-names>
            </name>
          </person-group>
          <article-title>Choroidopathy of systemic lupus erythematosus</article-title>
          <source>Lupus.</source>
          <year>2000</year>
          <volume>9</volume>
          <issue>4</issue>
          <fpage>288</fpage>
          <lpage>98</lpage>
          <pub-id pub-id-type="pmid">10866100</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Daniele</surname>
              <given-names>Hannouche</given-names>
            </name>
            <name>
              <surname>Jean-Francois</surname>
              <given-names>Korobelnik</given-names>
            </name>
            <name>
              <surname>Isabelle</surname>
              <given-names>Cochereau</given-names>
            </name>
            <name>
              <surname>Gilles</surname>
              <given-names>Hayem</given-names>
            </name>
            <name>
              <surname>Johann</surname>
              <given-names>Beaudreuil</given-names>
            </name>
            <name>
              <surname>Olivier</surname>
              <given-names>Meyer</given-names>
            </name>
            <name>
              <surname>Thanh</surname>
              <given-names>Hoang-Xuan</given-names>
            </name>
          </person-group>
          <article-title>Systemic lupus erythematosus with choroidopathy and serous retinal detachment</article-title>
          <source>Int Ophthalmol.</source>
          <year>1995</year>
          <volume>19</volume>
          <issue>2</issue>
          <fpage>125</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8586496</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Magd</surname>
              <given-names>Gharbiya</given-names>
            </name>
            <name>
              <surname>Francesco</surname>
              <given-names>Bozzoni-Pantaleoni</given-names>
            </name>
            <name>
              <surname>Federico</surname>
              <given-names>Augello</given-names>
            </name>
            <name>
              <surname>Corrado</surname>
              <given-names>Balacco-Gabrieli</given-names>
            </name>
          </person-group>
          <article-title>Indocyanine green angiographic findings in systemic lupus erythematosus choroidopathy</article-title>
          <source>Am J Ophthalmol.</source>
          <year>2002</year>
          <volume>134</volume>
          <fpage>286</fpage>
          <lpage>290</lpage>
          <pub-id pub-id-type="pmid">12140047</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sabine</surname>
              <given-names>Kouprianoff</given-names>
            </name>
            <name>
              <surname>Christophe</surname>
              <given-names>Chiquet</given-names>
            </name>
            <name>
              <surname>Laurence</surname>
              <given-names>Bouillet</given-names>
            </name>
            <name>
              <surname>Jean-Paul</surname>
              <given-names>Romanet</given-names>
            </name>
          </person-group>
          <article-title>OCT follow-up of systemic lupus erythematosus choroidopathy</article-title>
          <source>Ocul Immunol Inflamm.</source>
          <year>2010</year>
          <month>4</month>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>113</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">20370340</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gharbiya</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pecci</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Baglio</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Indocyanine green angiographic fndings for patients with systemic lupus erythematosus nephropathy</article-title>
          <source>Retina.</source>
          <year>2006</year>
          <volume>26</volume>
          <fpage>159</fpage>
          <lpage>164</lpage>
          <pub-id pub-id-type="pmid">16467671</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Edouard</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Douat</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sailler</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Arlet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Astudillo</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Bilateral choroidopathy in systemic lupus erythematosus</article-title>
          <source>Lupus</source>
          <year>2011</year>
          <month>4</month>
          <fpage>21</fpage>
          <comment>[Epub ahead of print]</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ozturk</surname>
              <given-names>BT</given-names>
            </name>
            <name>
              <surname>Bozkurt</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Koyuncu</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Kerimoglu</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Follow-up of lupus choroidopathy with optical coherence tomography</article-title>
          <source>Lupus</source>
          <year>2011</year>
          <month>5</month>
          <fpage>11</fpage>
          <comment>[Epub ahead of print]</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
