<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22355426</article-id>
      <article-id pub-id-type="pmc">3215538</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-09-16</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un cas isol&#xE9; de tuberculose appendiculaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An isolated case of appendicular tuberculosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mountassir</surname>
            <given-names>Moujahid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ennafae</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kechna</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Samir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kandry</surname>
            <given-names>Siffedine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>5<sup>&#xE8;me</sup> H&#xF4;pital Militaire Guelmim, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Moujahid Mountassir, R&#xE9;sidence ibnou khaldoun, B40, rue oued el makhazine, Harhoura &#x2013; Temara, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>6</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>16</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>5</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>6</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Moujahid Mountassir et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose est une affection qui s&#xE9;vit &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique dans notre pays, elle demeure un probl&#xE8;me majeur de sant&#xE9; publique .la tuberculose appendiculaire primitive est une affection tr&#xE8;s rare. Nous rapportons le cas d'un patient de sexe masculin &#xE2;g&#xE9; de 17 ans, admis au service pour une prise en charge d'une douleur de la fosse iliaque droite &#xE9;voluant dans un contexte f&#xE9;brile avec conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral posant le diagnostic d'une appendicite aigue. Une appendicectomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e ; le compte rendu anatomopathologique &#xE9;tait en faveur d'une tuberculose appendiculaire isol&#xE9;e. Le patient a &#xE9;t&#xE9; mis sous traitement anti-bacillaire compl&#xE9;mentaire pendant neuf mois avec une bonne &#xE9;volution clinique. Le diagnostic de tuberculose doit &#xEA;tre &#xE9;voqu&#xE9; en premier surtout dans les pays d'end&#xE9;mie tuberculeuse.</p>
      </abstract>
      <kwd-group>
        <kwd>Appendice</kwd>
        <kwd>tuberculose extra pulmonaire</kwd>
        <kwd>diagnostic</kwd>
        <kwd>traitement</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tuberculose reste une affection fr&#xE9;quente dans le monde; neuf millions de nouveaux cas et le nombre de d&#xE9;c&#xE8;s annuels d&#xFB; &#xE0; la tuberculose est de 3 millions .Elle demeure un probl&#xE8;me majeur de sant&#xE9; publique. Au Maroc durant l'ann&#xE9;e 2007, 500 &#xE0; 1000 d&#xE9;c&#xE8;s sont dus &#xE0; la tuberculose, et 25562 nouveaux cas ont &#xE9;t&#xE9; r&#xE9;pertori&#xE9;s, ce qui correspond &#xE0; un taux d'incidence de 87 nouveaux cas pour 100 000 habitants [<xref ref-type="bibr" rid="CIT0001">1</xref>].C'est une affection qui peut toucher n'importe quel organe. La tuberculose appendiculaire primitive est une affection tr&#xE8;s rare. L'objectif de ce travail est de rapporter un cas de tuberculose appendiculaire isol&#xE9;e collig&#xE9; dans le service de chirurgie au 5&#xE8;me H&#xF4;pital Militaire de Guelmim qui reste une affection tr&#xE8;s rare.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Il s'agissait d'un patient &#xE2;g&#xE9; de 17 ans, sans ant&#xE9;c&#xE9;dents m&#xE9;dicaux chirurgicaux admis par le biais des urgences pour la prise en charge d'une appendicite aigue. L'examen clinique a montr&#xE9; une douleur de la fosse iliaque droite avec un signe de Mac Burney positif, &#xE9;voluant dans un contexte f&#xE9;brile &#xE0; 38,5&#xB0;C. Au bilan biologique une hyperleucocytose &#xE0; 16000 &#xE9;l&#xE9;ments /mm<sup>3</sup> et une CRP &#xE0; 25. L&#x2019;&#xE9;chographie abdominale a montr&#xE9; un aspect en faveur d'une appendicite sans signe d&#x2019;&#xE9;panchement intra p&#xE9;riton&#xE9;al. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; par une voie c&#xE6;lioscopique, l'exploration abdominale a montr&#xE9; un appendice inflammatoire en position lat&#xE9;ro-caecale sans signe d&#x2019;&#xE9;panchement. Le m&#xE9;sent&#xE8;re, la r&#xE9;gion il&#xE9;o-caecale, l'il&#xE9;on, et le reste du tube digestif ne pr&#xE9;sentaient aucune l&#xE9;sion macroscopiquement d&#xE9;celable en dehors de l'aspect inflammatoire de l'appendice. Nous avons r&#xE9;alis&#xE9; une simple appendicectomie (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les suites post op&#xE9;ratoires &#xE9;taient simples et le patient a quitt&#xE9; le service au 3&#xE8;me jour. Le compte rendu anatomopathologique a montr&#xE9; un &#xE9;pith&#xE9;lium de rev&#xEA;tement r&#xE9;gulier avec une s&#xE9;reuse qui est le si&#xE8;ge de granulomes &#xE9;pith&#xE9;lio-giganto-cellulaires centr&#xE9;s de n&#xE9;crose cas&#xE9;euse ce qui &#xE9;tait en faveur d'une tuberculose appendiculaire isol&#xE9;e (<xref ref-type="fig" rid="F0002">Figure 2</xref> et <xref ref-type="fig" rid="F0003">Figure 3</xref>).Le patient a &#xE9;t&#xE9; confi&#xE9; au service de m&#xE9;decine interne pour bilan et prise en charge, la recherche de Bacille de Koch (BK) dans les crachats et les urines &#xE9;tait n&#xE9;gative de m&#xEA;me que l'intradermor&#xE9;action &#xE0; la tuberculine. Un traitement antituberculeux &#xE0; base de streptomycine, rifampicine, isoniazide et pyrazinamide pendant sept mois suivi d'une association &#xE0; base de rifampicine et isoniazide pendant deux mois a &#xE9;t&#xE9; instaur&#xE9; avec une bonne &#xE9;volution clinique et biologique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>pi&#xE8;ce op&#xE9;ratoire d'appendicectomie chez un patient de 17 ans trait&#xE9; pour tuberculose appendiculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-09-16-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>pi&#xE8;ce op&#xE9;ratoire d'appendicectomie, coupe histologique montrant un &#xE9;pith&#xE9;lium de rev&#xEA;tement r&#xE9;gulier et une s&#xE9;reuse si&#xE8;ge de granulomes &#xE9;pith&#xE9;lio-giganto-cellulaires centr&#xE9;s de n&#xE9;crose cas&#xE9;euse</p>
        </caption>
        <graphic xlink:href="PAMJ-09-16-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>pi&#xE8;ce op&#xE9;ratoire d'appendicectomie, coupe histologique montrant l'appendice &#xE0; gauche et le granulome &#xE0; droite</p>
        </caption>
        <graphic xlink:href="PAMJ-09-16-g003"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La tuberculose est une maladie de l'adulte jeune: 70% des malades sont &#xE2;g&#xE9;s de 15 &#xE0; 45 ans [<xref ref-type="bibr" rid="CIT0002">2</xref>].La contamination inter humaine se fait par voie a&#xE9;rienne le plus souvent &#xE0; partir de gouttelettes de salive, soit par une diffusion h&#xE9;matog&#xE8;ne. Les autres voies de contamination muqueuse, digestive, cutan&#xE9;e sont possibles mais rares [<xref ref-type="bibr" rid="CIT0003">3</xref>]. L&#x2032;atteinte la plus fr&#xE9;quente du tube digestif est repr&#xE9;sent&#xE9;e par la r&#xE9;gion il&#xE9;o-caecale car elle est abondante en tissu lympho&#xEF;de et repr&#xE9;sente &#xE9;galement une zone de stase relative [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les localisations p&#xE9;riton&#xE9;ales de la tuberculose sont rares mais classiques [<xref ref-type="bibr" rid="CIT0005">5</xref>]. L&#x2032;atteinte appendiculaire lors de la tuberculose est tr&#xE8;s rarement r&#xE9;v&#xE9;latrice de la maladie. Elle serait retrouv&#xE9;e dans 0,26% &#xE0; 2,3% des s&#xE9;ries d'appendicectomies des patients porteurs d'une tuberculose maladie [<xref ref-type="bibr" rid="CIT0006">6</xref>].Elle peut &#xEA;tre rencontr&#xE9;e lors de la pr&#xE9;sence d&#x2032;une miliaire tuberculeuse multi visc&#xE9;rale ou chez des patients immunod&#xE9;prim&#xE9;s [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La pathogen&#xE8;se de la tuberculose appendiculaire n'est pas tr&#xE8;s bien comprise mais trois voies de contamination possibles sont retenues : digestive (la plus fr&#xE9;quente), h&#xE9;matog&#xE8;ne et par contigu&#xEF;t&#xE9; [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Trois formes anatomo-cliniques sont d&#xE9;crites [<xref ref-type="bibr" rid="CIT0008">8</xref>]. La forme chronique faite de vagues douleurs abdominales, &#xE9;voluant par crises successives, associ&#xE9;es &#xE0; des vomissements, inconstants, et &#xE0; de la diarrh&#xE9;e. Cette forme est le plus souvent confondue &#xE0; la tuberculose il&#xE9;o-c&#xE6;cale. La forme aigu&#xEB; pr&#xE9;sente une symptomatologie caract&#xE9;ristique de l'appendicite aigu&#xEB; phlegmoneuse. Dans la forme dite latente, l'appendice para&#xEE;t normal &#xE0; la macroscopie, le diagnostic de tuberculose appendiculaire &#xE9;tant de d&#xE9;couverte fortuite &#xE0; l'examen histologique. Le diagnostic perop&#xE9;ratoire de la tuberculose isol&#xE9;e de l'appendice est difficile, voire quasi-impossible [<xref ref-type="bibr" rid="CIT0009">9</xref>] du fait de la raret&#xE9; de cette localisation et de la diversit&#xE9; des formes anatomo-cliniques. L'aspect macroscopique [<xref ref-type="bibr" rid="CIT0010">10</xref>] distingue des formes hypertrophiques d'aspect pseudo tumoral et des formes ulc&#xE9;reuses responsables d'abc&#xE8;s et de perforations mais l'appendice peut &#xEA;tre normal. Sur le plan biologique, il existe fr&#xE9;quemment un syndrome inflammatoire. L&#x2032;intradermor&#xE9;action &#xE0; la tuberculine n&#x2032;est ni sensible, ni sp&#xE9;cifique. L'examen histologique apporte la certitude du diagnostic devant la pr&#xE9;sence du follicule de Koester qui correspond &#xE0; un granulome &#xE9;pith&#xE9;lio&#xEF;de et gigantocellulaire centr&#xE9; par une n&#xE9;crose cas&#xE9;euse et d&#xE9;limit&#xE9; par une couronne lymphocytaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Chez les personnes immunod&#xE9;prim&#xE9;s, les formes exsudatives et n&#xE9;crosantes sont plus fr&#xE9;quentes que les formes granulomateuses, n&#xE9;cessitant ainsi une coloration de Ziehl pour la mise en &#xE9;vidence du bacille de Koch et afin d'en faire le diagnostic diff&#xE9;rentiel avec une actinomycose, une histoplasmose, une yersiniose ou une maladie de Crohn [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>La symptomatologie clinique est celle d'une crise appendiculaire classique avec une douleur de la fosse iliaque droite dans un contexte f&#xE9;brile avec alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Dans sa forme primitive, tr&#xE8;s rare, elle r&#xE9;alise des aspects souvent trompeurs, de diagnostic difficile. Sur le plan biologique, il existe fr&#xE9;quemment un syndrome inflammatoire. L&#x2032;intra dermo-r&#xE9;action &#xE0; la tuberculine n&#x2032;est ni sensible, ni sp&#xE9;cifique. Le bilan h&#xE9;patique est parfois perturb&#xE9;. Dans notre cas l'examen clinique a montr&#xE9; une douleur de la fosse iliaque droite &#xE9;voluant dans un contexte f&#xE9;brile &#xE0; 38,5&#xB0;C et un signe de Murphy positif. Le bilan biologique a montr&#xE9; une hyperleucocytose &#xE0; 16000 &#xE9;l&#xE9;ments /mm<sup>3</sup>, une CRP &#xE0; 25. La radiographie pulmonaire est d&#x2032;un grand int&#xE9;r&#xEA;t quand elle montre des l&#xE9;sions de tuberculose pleuro pulmonaire &#xE9;volutive ou s&#xE9;quellaire.</p>
      <p>Le traitement de la tuberculose appendiculaire est habituellement m&#xE9;dical se basant sur des antituberculeux (Streptomycine, Rifampicine, Isoniazide, Pyrazinamide) pendant deux mois et Rifampicine, isoniazide pendant quatre mois. Certains auteurs pr&#xE9;conisent jusqu&#x2032;&#xE0; 9 mois de traitement voire une ann&#xE9;e [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. L&#x2032;&#xE9;volution est favorable dans la majorit&#xE9; des cas (90%) avec disparition des sympt&#xF4;mes [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. Le recours &#xE0; la chirurgie se fait &#xE0; vis&#xE9;e th&#xE9;rapeutique, pour r&#xE9;aliser une appendicectomie et &#xE9;radiquer le foyer inflammatoire ou en cas de complication. Dans notre cas, le diagnostic a &#xE9;t&#xE9; r&#xE9;alis&#xE9; lors d'une appendicectomie sur la pi&#xE8;ce op&#xE9;ratoire.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La tuberculose appendiculaire repr&#xE9;sente environ 1% de l'ensemble des tuberculoses digestives. Son diagnostic doit toujours &#xEA;tre &#xE9;voqu&#xE9; surtout dans les pays d'end&#xE9;mie tuberculeuse. Le traitement est surtout chirurgical associ&#xE9; au traitement m&#xE9;dical antituberculeux.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <collab>Ottmani</collab>
          <article-title>Situation actuelle de la tuberculose au Maroc</article-title>
          <source>Guide de la lutte antituberculeuse Sant&#xE9; en chiffre</source>
          <year>1996</year>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mittal</surname>
              <given-names>VK</given-names>
            </name>
            <name>
              <surname>Khanna</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>A NM</given-names>
            </name>
            <name>
              <surname>Aikat</surname>
              <given-names>M.</given-names>
            </name>
          </person-group>
          <article-title>Isolated tuberculosis of appendix</article-title>
          <source>Am Surg</source>
          <year>1975</year>
          <volume>41</volume>
          <fpage>172</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">1119758</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singh</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Arunabh</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Kapoor</surname>
              <given-names>VK.</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the appendix- a report of 17 cases and a suggested aethiopathological classification</article-title>
          <source>Postgrad Med J</source>
          <year>1987</year>
          <volume>63</volume>
          <fpage>855</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3447110</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Peko</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Ibara</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Ntsiba</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Massamba</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Moyen</surname>
              <given-names>G.</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose extra-pulmonaire: Etude r&#xE9;trospective anatomopathologique au CHU deBrazzaville</article-title>
          <source>Med Trop (Mars)</source>
          <year>2005</year>
          <month>9</month>
          <volume>65</volume>
          <issue>4</issue>
          <fpage>398</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16548502</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouraoui</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Haouet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mekni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>el Ouertani</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bellil</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Daghfous</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La tuberculose extrapulmonaire en Tunisie A propos de 830 cas, Exp&#xE9;rience du laboratoire d'Anatomie Pathologique de l'H&#xF4;pital la Raba</article-title>
          <source>Tunis Med</source>
          <year>2003</year>
          <volume>81</volume>
          <fpage>529</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">14608734</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>F Ben Hriz</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Maamouri</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Belkahla</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ouerghi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chouaib</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chaabouni</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ben</surname>
              <given-names>Mami</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose intestinale : aspects cliniques, th&#xE9;rapeutiques et &#xE9;volutifs A propos d'une s&#xE9;rie de 15cas</article-title>
          <source>La revue de m&#xE9;decine interne</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>S4</issue>
          <fpage>401</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rabbani</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Jgouni</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Benelkhaiat</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Louzi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Finch</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Elidrissi.</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose appendiculaire : &#xE0; propos de deux cas</article-title>
          <source>La revue de m&#xE9;decine interne</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>S4</issue>
          <fpage>401</fpage>
          <lpage>402</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>de Saint-Roman</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cinquetti</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Carassou</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Andriamanantena</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Banal</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Graffin</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sockeel.</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose il&#xE9;oc&#xE6;cale, une nouvelle grande simulatrice</article-title>
          <source>La revue de m&#xE9;decine interne</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>S4</issue>
          <fpage>402</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hajji</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Boussetta.</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose de localisations insolites</article-title>
          <source>La revue de m&#xE9;decine interne</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>S4</issue>
          <fpage>403</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hammami</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Barhoumi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Harzallah</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Mahjoub.</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Localisation inhabituelle d'une tuberculose</article-title>
          <source>La revue de m&#xE9;decine interne</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>S4</issue>
          <fpage>402</fpage>
          <lpage>403</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
