<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24570787</article-id>
      <article-id pub-id-type="pmc">3932124</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-26</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.26.2260</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>A propos d'un cas de grossesse abdominale tr&#xE8;s prolong&#xE9;e</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>About a case of very prolonged abdominal pregnancy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kangulu</surname>
            <given-names>Ignace Bwana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Umba</surname>
            <given-names>Elie Kilolo Ngoy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cibuabua</surname>
            <given-names>Deddy Kalonji</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ilunga</surname>
            <given-names>Clovis Mwamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndolo</surname>
            <given-names>Adellard Umba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nzaji</surname>
            <given-names>Michel Kabamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kayamba</surname>
            <given-names>Prosper Kalenga Mwenze</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; de Kamina(R.D.Congo), facult&#xE9; de m&#xE9;decine</aff>
      <aff id="AF0002"><label>2</label>Institut Sup&#xE9;rieur des techniques m&#xE9;dicales de Kamina(R.D.Congo)</aff>
      <aff id="AF0003"><label>3</label>Universit&#xE9; de Lubumbashi(R.D.Congo), facult&#xE9; de m&#xE9;decine</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Ignace Bwana Kangulu, Universit&#xE9; de Kamina, facult&#xE9; de m&#xE9;decine, d&#xE9;partement de gyn&#xE9;cologie et obst&#xE9;trique</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>9</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>26</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>12</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>7</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ignace Bwana Kangulu et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Un cas de grossesse abdominale prolong&#xE9;e d'environ 18 mois avec mort f&#x153;tale, v&#xE9;cu &#xE0; l'h&#xF4;pital g&#xE9;n&#xE9;ral de r&#xE9;f&#xE9;rence de Mulongo dans la province du Katanga, en R&#xE9;publique D&#xE9;mocratique du Congo, est rapport&#xE9; dans ce papier. Ce cas clinique d&#x2019;&#xE9;volution &#xE9;tonnante permet de faire la revue de la litt&#xE9;rature, de rappeler l'importance d'un bon suivi clinique et &#xE9;chographique de la grossesse et de s'interroger sur le niveau d&#x2019;&#xE9;ducation de la femme ainsi que la qualit&#xE9; des soins pr&#xE9;nataux en milieu rural congolais.</p>
      </abstract>
      <kwd-group>
        <kwd>Grossesse abdominale</kwd>
        <kwd>grossesse tr&#xE8;s prolong&#xE9;e</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>abdominal pregnancy</kwd>
        <kwd>very prolonged pregnancy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La grossesse abdominale, l'une des vari&#xE9;t&#xE9;s des grossesses ectopiques, se d&#xE9;finit comme &#xE9;tant l'implantation et le d&#xE9;veloppement primaire ou secondaire de l&#x153;uf, en partie ou en totalit&#xE9;, dans la cavit&#xE9; abdominale. Les formes &#xE9;volutives au-del&#xE0; du 5&#xE8; mois sont exceptionnelles dans les pays d&#xE9;velopp&#xE9;s, mais fr&#xE9;quentes dans ceux &#xE0; faible densit&#xE9; m&#xE9;dicale [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Sa forme primitive est rare, de m&#xEA;me que son &#xE9;volution &#xE0; terme &#xE9;maill&#xE9;e d'une mortalit&#xE9; p&#xE9;rinatale excessive. Souvent par d&#xE9;faut de moyens de r&#xE9;animation suffisants et la pr&#xE9;carit&#xE9; des infrastructures sanitaires dans les pays en d&#xE9;veloppement, ce type de grossesse conduit aussi &#xE0; une mortalit&#xE9; maternelle. C'est pourquoi, Correa l'a d&#xE9;fini comme l&#x2032;un des reflets du sous-d&#xE9;veloppement [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Dans nos milieux congolais (Congo-Kinshasa), connus peu &#xE9;quip&#xE9;s, la grossesse abdominale, favoris&#xE9;e par la recrudescence des s&#xE9;quelles des maladies sexuellement transmissibles, demeure encore une pathologie obst&#xE9;tricale relativement fr&#xE9;quente [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans les coins les plus recul&#xE9;s o&#xF9; l'accessibilit&#xE9; aux soins, la qualit&#xE9; de ces derniers et le taux d&#x2019;&#xE9;ducation g&#xE9;n&#xE9;ralement faible sont &#xE0; la base des &#xE9;volutions &#xE9;tonnantes de plusieurs pathologies.</p>
      <p>Dans cet article, nous rapportons un cas d'une grossesse abdominale tr&#xE8;s prolong&#xE9;e observ&#xE9; &#xE0; l'h&#xF4;pital g&#xE9;n&#xE9;ral de r&#xE9;f&#xE9;rence de Mulongo (H&#xF4;pital des fr&#xE8;res de Mulongo, dans le district sanitaire du Haut-Lomami, province du Katanga, en R&#xE9;publique D&#xE9;mocratique du Congo) au mois d'Avril 2012.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de la malade M, &#xE2;g&#xE9;e de 22 ans, 3<sup>e</sup> geste et 3<sup>e</sup> pare, qui a vu ses derni&#xE8;res r&#xE8;gles au mois d'Octobre 2010, admise &#xE0; l'h&#xF4;pital g&#xE9;n&#xE9;ral de r&#xE9;f&#xE9;rence de Mulongo (Zone de sant&#xE9; de Mulongo au Katanga) en Avril 2012 pour douleurs abdominales g&#xE9;n&#xE9;ralis&#xE9;es, naus&#xE9;es surtout postprandiales, disparition des mouvements f&#x153;taux actifs et notion de constipation intermittentes depuis plusieurs mois. La patiente souligne une dur&#xE9;e exag&#xE9;r&#xE9;e de la grossesse malgr&#xE9; les diff&#xE9;rentes tentatives daccouchement provoqu&#xE9;, dans des postes de sant&#xE9; et &#xE0; domicile d&#xE9;j&#xE0; &#xE0; partir du 11<sup>e</sup> mois de gestation et la diminution progressive du volume abdominal. La grossesse na pas &#xE9;t&#xE9; suivie et on na enregistr&#xE9; aucun autre &#xE9;l&#xE9;ment particulier dans les ant&#xE9;c&#xE9;dents.</p>
      <p>A l'examen physique, l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9;, la tension art&#xE9;rielle de 90/50 mmHg, la temp&#xE9;rature de 37.2&#xB0; C et les conjonctives sont plus ou moins color&#xE9;es. Labdomen est augment&#xE9; de volume, asym&#xE9;trique avec le f&#x153;tus moul&#xE9; &#xE0; la paroi abdominale, la hauteur est de 28cm, la pr&#xE9;sentation transverse et les bruits cardiaques f&#x153;taux &#xE0; lauscultation sont absents. A l'examen gyn&#xE9;cologique, le col est long, post&#xE9;rieur, ramolli et ferm&#xE9;. L'ut&#xE9;rus est l&#xE9;g&#xE8;rement augment&#xE9; de volume mais dune mani&#xE8;re non proportionnelle &#xE0; l&#x2019;&#xE2;ge de la grossesse.</p>
      <p>L&#x2019;&#xE9;chographie a montr&#xE9; un ut&#xE9;rus augment&#xE9; de volume mais vide, un f&#x153;tus en pr&#xE9;sentation transverse dans la cavit&#xE9; p&#xE9;riton&#xE9;ale sans aucun signe de vie. La radiographie sans pr&#xE9;paration de l'abdomen n'a pas &#xE9;t&#xE9; demand&#xE9;e en raison de son absence dans la structure. Une laparotomie m&#xE9;diane sous ombilico-suspubienne pratiqu&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale a permis de tomber directement sur le f&#x153;tus et ses annexes et nous avons constat&#xE9; ce qui suit (<xref ref-type="fig" rid="F0001">Figure 1</xref>): un sac ovulaire dans la cavit&#xE9; abdominale, adh&#xE9;rant aux annexes ut&#xE9;rines gauches, aux anses gr&#xEA;les, &#xE0; l&#x2019;&#xE9;piploon et &#xE0; la paroi pelvienne lat&#xE9;rale droite, un ut&#xE9;rus l&#xE9;g&#xE8;rement augment&#xE9; de volume, un f&#x153;tus fortement mass&#xE9;r&#xE9; avec petit placenta adh&#xE9;rant fortement &#xE0; la paroi pelvienne lat&#xE9;rale droite, une absence quasi-compl&#xE8;te de liquide amniotique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Nouveau-n&#xE9; mac&#xE9;r&#xE9; attach&#xE9; &#xE0; son cordon ombilical et son sac ovulaire vu au cours de la laparotomie exploratrice</p>
        </caption>
        <graphic xlink:href="PAMJ-16-26-g001"/>
      </fig>
      <sec id="S20003">
        <title>Actes</title>
        <p>A l'issue de toutes les observations ainsi d&#xE9;gag&#xE9;es, les actes suivants on &#xE9;t&#xE9; pos&#xE9;s: Extraction d'un f&#x153;tus compl&#xE8;tement mass&#xE9;r&#xE9; de sexe f&#xE9;minin pesant 2000g; clivage aux doigts du sac ovulaire suivi de la section aux ciseaux; tentative vaine d'extraction du placenta hypotrophi&#xE9;; v&#xE9;rification de l'h&#xE9;mostase; nettoyage de la cavit&#xE9; abdominale au s&#xE9;rum physiologique ti&#xE8;de; mise en place d'un drain tubulaire; fermeture de la paroi abdominale.</p>
        <p>
<bold>Suites op&#xE9;ratoires:</bold> Infection pari&#xE9;tale trait&#xE9;e; la sortie de l'h&#xF4;pital est intervenue au 17<sup>e</sup> jour.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <sec id="S20005">
        <title>Fr&#xE9;quence</title>
        <p>La grossesse abdominale demeure une pathologie rare dans notre pratique quotidienne. Elle reste complexe quant-au diagnostic et la prise en charge en milieu rural, o&#xF9; le niveau d'instruction de la population est associ&#xE9; &#xE0; un probl&#xE8;me d'accessibilit&#xE9; aux soins de sant&#xE9; de qualit&#xE9;. Sa fr&#xE9;quence varie selon les r&#xE9;gions. Elle est plus &#xE9;lev&#xE9;e dans les pays &#xE0; faible densit&#xE9; m&#xE9;dicale et le diagnostic y est &#xE9;galement plus tardif [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0012" ref-type="bibr">12</xref>]. Sfar et al. &#xE0; Tunis avaient rapport&#xE9; le taux le plus bas: 1 sur 21439 naissances [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Chez nous, nous navons pas la fr&#xE9;quence exhaustive disponible de cette pathologie obst&#xE9;tricale.</p>
      </sec>
      <sec id="S20006">
        <title>Caract&#xE9;ristiques maternelles</title>
        <p>Ce cas en &#xE9;tude a concern&#xE9; une jeune femme de 22 ans, paucipare, sans ant&#xE9;c&#xE9;dents particuliers, vivant en milieu rural avec une grossesse non suivie. La grande particularit&#xE9; de cette gestation est son terme tr&#xE8;s d&#xE9;pass&#xE9; sur une implantation ectopique. Le niveau d'instruction de la femme, la non fr&#xE9;quentation des bonnes consultations pr&#xE9;natales, le manque de diagnostic pr&#xE9;coce de la pathologie sont autant des facteurs qui peuvent justifier cette &#xE9;volution &#xE9;tonnante. Il y a lieu de s'interroger aussi sur la qualit&#xE9; du personnel soignant dans nos postes et centres de sant&#xE9; en milieu rural congolais.</p>
        <p>La litt&#xE9;rature montre que l&#x2019;&#xE2;ge des patientes varie de 21 &#xE0; 44 ans et la parit&#xE9; de z&#xE9;ro &#xE0; trois enfants. Elle d&#xE9;montre que la fr&#xE9;quence de la grossesse abdominale dans nos milieux en d&#xE9;veloppement semble &#xEA;tre favoris&#xE9;e par 2 facteurs, l'infection g&#xE9;nitale et l'insuffisance de suivi de la grossesse [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>&#x2013;<xref rid="CIT0016" ref-type="bibr">16</xref>].</p>
      </sec>
      <sec id="S20007">
        <title>Diagnostic</title>
        <p>Sur le plan clinique, plusieurs sympt&#xF4;mes permettent d'orienter le diagnostic [<xref rid="CIT0017" ref-type="bibr">17</xref>]:<list list-type="bullet"><list-item><p>Les troubles digestifs: naus&#xE9;es, vomissements;</p></list-item><list-item><p>Les douleurs abdominales et pelviennes concomitantes aux mouvements f&#x153;taux si le f&#x153;tus est vivant avec ou sans m&#xE9;trorragies</p></list-item><list-item><p>L'an&#xE9;mie avec alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral</p></list-item><list-item><p>Un f&#x153;tus tr&#xE8;s superficiel souvent en position atypique transversale haute</p></list-item><list-item><p>Parfois, une complication &#xE9;volutive &#xE0; type dh&#xE9;morragie interne ou ext&#xE9;rioris&#xE9;e, ou un syndrome toxi-infectieux</p></list-item><list-item><p>Au toucher vaginal, le col est souvent fix&#xE9; sous la symphyse pubienne, il est dur et long</p></list-item></list>
</p>
        <p>La plupart de ces signes comme nous le notons en parcourant cet article, sont pr&#xE9;sents chez notre malade et ont plaid&#xE9; en faveur du diagnostic.</p>
        <p>La biologie peut montrer une an&#xE9;mie et une augmentation du taux de l'alpha-foeto-prot&#xE9;ine [<xref rid="CIT0017" ref-type="bibr">17</xref>]. L&#xE9;chographie abdomino-pelvienne pratiqu&#xE9;e nous a aid&#xE9; &#xE0; confirmer le diagnostic et nous a pr&#xE9;cis&#xE9; la vitalit&#xE9; f&#x153;tale. La radiographie de labdomen sans pr&#xE9;paration est indiqu&#xE9;e en cas de syndrome occlusif ou dune position atypique du f&#x153;tus, mais lexamen cl&#xE9; demeure la c&#x153;lioscopie [<xref rid="CIT0018" ref-type="bibr">18</xref>], inaccessible dans plusieurs structures hospitali&#xE8;res du pays comme dans celle de cette &#xE9;tude.</p>
      </sec>
      <sec id="S20008">
        <title>Traitement et suites op&#xE9;ratoires</title>
        <p>La chirurgie est la seule sanction th&#xE9;rapeutique utilis&#xE9;e pour prendre en charge une grossesse abdominale. L'urgence op&#xE9;ratoire est nuanc&#xE9;e th&#xE9;oriquement selon la viabilit&#xE9; faetale [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
        <p>En ce qui nous concerne, la viabilit&#xE9; f&#x153;tale &#xE9;tait d&#xE9;j&#xE0; exclue par la clinique et l&#x2019;&#xE9;chographie et l'urgence &#xE9;tait d'extraire le f&#x153;tus d&#xE9;j&#xE0; mort en d&#xE9;composition.</p>
        <p>Nous devons noter que la grande particularit&#xE9; dans le d&#xE9;roulement de cette intervention chirurgicale est le sort r&#xE9;serv&#xE9; au placenta, lequel d&#xE9;pend de la localisation de son insertion. La d&#xE9;cision d&#xE9;pend de l'inventaire des insertions du placenta. A cause du risque d'h&#xE9;morragie incontr&#xF4;lable, toutes tentatives d'extirpation sont formellement interdites si le placenta s'ins&#xE8;re sur un organe noble ou sur un vaisseau [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La r&#xE9;sorption spontan&#xE9;e de ce placenta in situ est &#xE0; contr&#xF4;ler par l&#x2019;&#xE9;chographie et le dosage des hormones placentaires [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Cette surveillance est malheureusement difficile &#xE0; r&#xE9;aliser dans nos conditions sous-m&#xE9;dicalis&#xE9;es.</p>
        <p>Dans notre cas, nous avons laiss&#xE9; le placenta &#xAB;in-abdomino&#xBB;, vue son insertion et la crainte d'une h&#xE9;morragie cataclysmale.</p>
      </sec>
      <sec id="S20009">
        <title>Pronostic materno- f&#x153;tale</title>
        <p>Concernant la grossesse abdominale, le pronostic f&#x153;tal est sombre avec une mortalit&#xE9; situ&#xE9;e entre 75% et 95% due &#xE0; la vascularisation d&#xE9;fectueuse du placenta (vieillissement pr&#xE9;coce) &#xE0; l'hypotrophie et aux malformations f&#x153;tales [<xref rid="CIT0019" ref-type="bibr">19</xref>]. En plus, le grand d&#xE9;passement de terme constat&#xE9; dans ce pr&#xE9;sent cas peut s'ajouter &#xE0; la liste des justifications de la mort f&#x153;tale.</p>
        <p>Quant au pronostic maternel, il d&#xE9;pend du retard de diagnostic et de l'attitude prise vis-&#xE0;-vis du placenta. Notre cas fait exception car la femme a &#xE9;volu&#xE9; avec sa grossesse jusqu&#x2019;&#xE0; 18 mois, bien que le f&#x153;tus &#xE9;tait d&#xE9;j&#xE0; mort et une bonne &#xE9;volution a &#xE9;t&#xE9; constat&#xE9;e en post-op&#xE9;ratoire. Selon Hainaut, la mortalit&#xE9; maternelle varie de 0 &#xE0; 18% [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0010">
      <title>Conclusion</title>
      <p>La grossesse abdominale, bien que rare, demeure une urgence obst&#xE9;tricale &#xE0; laquelle on doit faire attention quant-au diagnostic et la prise en charge. La femme enceinte &#xE0; l'obligation de fr&#xE9;quenter les bonnes consultations pr&#xE9;natales pour le suivi de la grossesse et le traitement &#xE9;ventuel des pathologies pouvant compromettre sa bonne &#xE9;volution. Un personnel comp&#xE9;tant dans des structures sanitaires rurales, capable de d&#xE9;tecter les diff&#xE9;rentes anomalies de la grossesse et d'indiquer un traitement ad&#xE9;quat est aussi n&#xE9;cessaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0011">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0012">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce pr&#xE9;sent article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le Lorier</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Schebat</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Wencel</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>La grossesse abdominale au voisinage du terme avec enfant vivant. Probl&#xE8;mes diagnostiques et th&#xE9;rapeutiques, &#xE0; propos d'un cas</article-title>
          <source>Bull Fed Soc. Gynecol Obstet.</source>
          <year>1969</year>
          <volume>21</volume>
          <issue>4</issue>
          <fpage>382</fpage>
          <lpage>399</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Loffredo</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Tesquier</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Paris</surname>
              <given-names>FX</given-names>
            </name>
            <name>
              <surname>Debrux</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>La grossesse extra-ut&#xE9;rine</article-title>
          <source>Encycl Med Chir Gynecologie.</source>
          <year>1984</year>
          <volume>700</volume>
          <issue>A10</issue>
          <fpage>6</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Correa</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Atayi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Cave</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lauroy</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bourgoin</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Quelques aspects particuliers de la grossesse abdominale. A propos de 18 cas relev&#xE9;s en milieu africain &#xE0; Dakar</article-title>
          <source>Bull Fed Gynecol Obstet.</source>
          <year>1965</year>
          <volume>17</volume>
          <fpage>872</fpage>
          <lpage>874</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Correa</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Diadhiou</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lauroy</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bah</surname>
              <given-names>M.D</given-names>
            </name>
            <name>
              <surname>Diab</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guindo</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Evolution exceptionnelle de la grossesse abdominale</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>1979</year>
          <volume>8</volume>
          <issue>3</issue>
          <fpage>235</fpage>
          <lpage>241</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Diouf</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Diouf</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cisse</surname>
              <given-names>CT</given-names>
            </name>
            <name>
              <surname>Diaho</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Gaye</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Diadhiou</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>La grossesse abdominale &#xE0; terme avec enfant vivant. A propos de 2 observations</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>1996</year>
          <volume>25</volume>
          <issue>2</issue>
          <fpage>212</fpage>
          <lpage>215</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mboloko</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Yanga</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Nguma</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lusanga</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les l&#xE9;sions tubaires et p&#xE9;riton&#xE9;ales &#xE0; la c&#x153;lioscopie chez les femmes st&#xE9;riles aux Cliniques Universitaires de Kinshasa</article-title>
          <source>Panorama M&#xE9;dical.</source>
          <year>1996</year>
          <volume>1</volume>
          <issue>13</issue>
          <fpage>793</fpage>
          <lpage>801</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duchamp de Chastaigne</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mezin</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Association grossesse abdominale - grossesse intra-ut&#xE9;rine au troisi&#xE8;me trimestre</article-title>
          <source>A propos d'un cas et revue de la litt&#xE9;rature. J Gynecol Obstet Biol Reprod.</source>
          <year>1994</year>
          <volume>23</volume>
          <issue>4</issue>
          <fpage>440</fpage>
          <lpage>443</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hainaut</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mayenga</surname>
              <given-names>J.M</given-names>
            </name>
            <name>
              <surname>Crimail</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <article-title>Grossesse abdominale tardive</article-title>
          <source>A propos d'un cas. Rev Fr Gynecol Obstet.</source>
          <year>1991</year>
          <volume>86</volume>
          <issue>7-9</issue>
          <fpage>522</fpage>
          <lpage>528</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Picaud</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ella-Ekogha</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ozouaki</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Nlome-Nze</surname>
              <given-names>AR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Grossesse abdominale</article-title>
          <source>A propos de 11 cas. M&#xE9;d. d'Afrique Noire.</source>
          <year>1990</year>
          <volume>37</volume>
          <issue>8/9</issue>
          <fpage>483</fpage>
          <lpage>487</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Renaud</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Voury-Heyler</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Leissner</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Chesnet</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Bondurand. Les grossesses abdominales apr&#xE8;s le 6&#xE8;me mois</article-title>
          <source>Revue de la litt&#xE9;rature. A propos de 8 cas. Gynecol Obstet.</source>
          <year>1969</year>
          <volume>68</volume>
          <issue>3P</issue>
          <fpage>297</fpage>
          <lpage>318</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Setouani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Snaibi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boutaleb</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>La grossesse abdominale</article-title>
          <source>J Gynecol Obstet Biol Reprod. (Paris)</source>
          <year>1989</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>177</fpage>
          <lpage>180</lpage>
          <pub-id pub-id-type="pmid">2723348</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tanoh</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ba</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Djanhan</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ayandho</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A propos de 11 cas de grossesse abdominale collig&#xE9;s en 4 ans. Compte rendu de la Soci&#xE9;t&#xE9; de Gyn&#xE9;cologie-Obst&#xE9;trique de C&#xF4;te d'Ivoire</article-title>
          <source>J Gynecol Obstet Biol Repro.</source>
          <year>1988</year>
          <volume>17</volume>
          <fpage>934</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sfar</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kaabar</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Marrakechi</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Zouari</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Chelli</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>La grossesse abdominale entit&#xE9; anatomo-clinique rare. A propos de 4 cas (1981-1990)</article-title>
          <source>Rev Fr Gynecol Obstet.</source>
          <year>1993</year>
          <volume>88</volume>
          <issue>4</issue>
          <fpage>261</fpage>
          <lpage>265</lpage>
          <pub-id pub-id-type="pmid">8502899</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Randrianantoanina</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Rakotosalama</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rainibarijaona</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Rakotomalala</surname>
              <given-names>JP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La grossesse abdominale: a propos d'un cas observ&#xE9; &#xE0; Madagascar</article-title>
          <source>Med Trop (Mars)</source>
          <year>2006</year>
          <month>10</month>
          <volume>66</volume>
          <issue>5</issue>
          <fpage>485</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17201296</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Engongah-Beka</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Evolution de la grossesse abdominale au centre hospitalier universitaire de Libreville</article-title>
          <source>A propos de 6 cas avec 2 enfants vivants. Med d'Afrique Noire.</source>
          <year>1997</year>
          <volume>44</volume>
          <fpage>8</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mboloko</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lokomba</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Nkidia</surname>
              <given-names>DJR</given-names>
            </name>
            <name>
              <surname>Barhayiga</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diagnostic et prise en charge d'une grossesse abdominale</article-title>
          <source>A propos de 6 observations suivies dans deux centres hospitaliers de Kinshasa(RDC). Louvain M&#xE9;d.</source>
          <year>2003</year>
          <volume>122</volume>
          <fpage>14</fpage>
          <lpage>19</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouzid</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cellami</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Baati</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chaabouni</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La grossesse abdominale</article-title>
          <source>Rev Fr Gyn&#xE9;col Obst&#xE9;tr.</source>
          <year>1996</year>
          <volume>91</volume>
          <fpage>616</fpage>
          <lpage>618</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Rajaonarison</surname>
              <given-names>TJ</given-names>
            </name>
          </person-group>
          <article-title>Grossesse abdominale sur rupture progressive d'un ut&#xE9;rus cicatriciel: &#xE0; propos d'un cas</article-title>
          <source>Th&#xE8;se de doctorat en M&#xE9;decine</source>
          <year>2004</year>
          <fpage>25</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poizat</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Lewin</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Grossesse extra-ut&#xE9;rine apr&#xE8;s le 5&#xE8;me mois</article-title>
          <source>Encycl M&#xE9;d Chir Obst&#xE9;trique.</source>
          <year>1982</year>
          <volume>5069</volume>
          <issue>D10</issue>
          <fpage>5</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
