<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24570793</article-id>
      <article-id pub-id-type="pmc">3932132</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-32</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.32.3244</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Abc&#xE8;s de la cuisse: penser &#xE0; la tuberculose</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Abscess of the thigh: think of tuberculosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Metoui</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de m&#xE9;decine interne. H&#xF4;pital militaire de Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ajili Faida, Service de m&#xE9;decine interne, H&#xF4;pital militaire de Tunis, 1008 Montfleury, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>9</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>32</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>8</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>8</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Leila Metoui et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Abc&#xE8;s</kwd>
        <kwd>tuberculose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>abscess</kwd>
        <kwd>tuberculosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La tuberculose se caract&#xE9;rise par la fr&#xE9;quence et le polymorphisme des localisations extra-pulmonaires qui repr&#xE9;sentent en moyenne 10 &#xE0; 20% des cas. L'atteinte musculaire est rare, sa pr&#xE9;valence &#xE9;tant &#xE9;valu&#xE9;e entre 0,01 et 2%. Sa survenue sans l&#xE9;sion osseuse sous jacente, comme c'est le cas de notre patiente, est encore plus rare. Il s'agissait d'une patiente &#xE2;g&#xE9;e de 32 ans sans ant&#xE9;c&#xE9;dents pathologiques notables qui &#xE9;tait hospitalis&#xE9;e pour une tum&#xE9;faction de la cuisse gauche &#xE9;voluant depuis 4 mois. L'examen avait objectiv&#xE9; une patiente apyr&#xE9;tique, en bon &#xE9;tat g&#xE9;n&#xE9;ral. La face sup&#xE9;ro-externe de la cuisse gauche &#xE9;tait occup&#xE9;e par une masse fluctuante non inflammatoire, non soufflante, indolore de 19 cm de grand axe. L&#x2019;&#xE9;chographie des parties molles objectivait une collection sous cutan&#xE9;e bien limit&#xE9;e, hypo&#xE9;chog&#xE9;ne et h&#xE9;t&#xE9;rog&#xE8;ne. L'imagerie par r&#xE9;sonance magn&#xE9;tique mettait en &#xE9;vidence la pr&#xE9;sence d'une volumineuse formation kystique de la face externe de la cuisse gauche sans atteinte osseuse sous-jacente. La scintigraphie osseuse &#xE9;tait sans anomalie en dehors d'une hyperfixation au niveau du muscle quadriceps gauche. La biologie trouvait un syndrome inflammatoire avec une VS &#xE0; 140 mm la premi&#xE8;re heure, une CRP &#xE0; 88 mg/l et une fibrin&#xE9;mie &#xE0; 5,4 g/l sans hyperleucocytose. La s&#xE9;rologie VIH &#xE9;tait n&#xE9;gative. L'intradermo-r&#xE9;action (IDR) &#xE0; la tuberculine &#xE9;tait &#xE0; 5 mm. La mise &#xE0; plat chirurgicale de cette collection avait objecti&#xE9; un liquide purulent dont l'examen bact&#xE9;riologique a permis d'isoler un Bacille de Koch &#xE0; la culture. Les autres examens compl&#xE9;mentaires (radiographies standards, &#xE9;chographie, examens sp&#xE9;cialis&#xE9;s, recherche de BK dans les crachats et les urines,&#x2026;) n'ont pas permis d'objectiver une autre localisation tuberculeuse. En post op&#xE9;ratoire, la patiente a &#xE9;t&#xE9; mise sous quadrith&#xE9;rapie anti-tuberculeuse (Rifampicine, Isoniazide, Ethambutol, Pyrazinamide) pendant 2 mois relay&#xE9;e par une bith&#xE9;rapie par Rifampicine et Isoniazide pendant 10 mois. L&#x2019;&#xE9;volution &#xE9;tait favorable avec un recul de 6 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM s&#xE9;quence T1 montrant une volumineuse formation kystique en hyposignal T1 de la face sup&#xE9;ro-externe de la cuisse gauche sans atteinte osseuse sous jacente</p>
        </caption>
        <graphic xlink:href="PAMJ-16-32-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
