<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24672630</article-id>
      <article-id pub-id-type="pmc">3964006</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-59</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.59.1753</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#x2019;actinomycose thoracique multiple chez l&#x2019;immunocomp&#xE9;tent</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>The multiple thoracic actinomycosis in immunocompetent subjects</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Msougar</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fenane</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maidi</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benosman</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, CHU Mohamed VI, Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie thoracique, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yassine Msougar, Service de Chirurgie Visc&#xE9;rale, CHU Mohamed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>10</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>59</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>5</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yassine Msougar et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2032;actinomycose est une affection bact&#xE9;rienne granulomateuse, suppurative, &#xE9;tendue et chronique provoqu&#xE9;e par la bact&#xE9;rie ana&#xE9;robique gram positif <italic>Actinomyces israelii</italic>. La localisation thoracique est rare, elle peut simuler une pathologie n&#xE9;oplasique ou une tuberculose. Il s&#x2019;agit d&#x2019;un patient de 54ans sans ant&#xE9;c&#xE9;dents pathologiques, qui s&#x2019;est pr&#xE9;sent&#xE9; avec deux tum&#xE9;factions pari&#xE9;tales basithoarciques droites, l&#x2019;une ant&#xE9;rieure et l&#x2019;autre post&#xE9;rieure s&#x2019;accompagnant d&#x2019;une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L&#x2019;examen clinique ainsi que le bilan radiologique ont montr&#xE9; deux masses de la paroi thoracique et une atteinte parenchymateuse basale droite. L&#x2019;examen anatomopathologique de la biopsie de la masse ant&#xE9;rieure a montr&#xE9; des foyers d&#x2019;actinomycose permettant d&#x2019;&#xE9;tablir le diagnostic d&#x2019;actinomycose thoraco-pulmonaire. Un bilan immunologique s&#x2019;est r&#xE9;v&#xE9;l&#xE9; normal. Le patient est alors mis sous traitement antibiotique &#xE0; base d&#x2019;amoxicilline prot&#xE9;g&#xE9;e avec bonne &#xE9;volution clinique et radiologique. Le but de cette observation est de rappeler les aspects radio-clinique, histologiques, th&#xE9;rapeutiques et &#xE9;volutifs ainsi que les difficult&#xE9;s diagnostiques de cette affection.</p>
      </abstract>
      <kwd-group>
        <kwd>Actinomycose</kwd>
        <kwd>paroi thoracique</kwd>
        <kwd>biopsie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>actinomycosis</kwd>
        <kwd>chest wall</kwd>
        <kwd>biopsy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'actinomycose est une affection ubiquitaire rare, due &#xE0; une bact&#xE9;rie proche des champignons par son caract&#xE8;re filamenteux et ramifi&#xE9;. C&#x2019;est une bact&#xE9;rie gram positif ana&#xE9;robie, dont le diagnostic bact&#xE9;riologique est difficile et la pr&#xE9;sentation clinique peu sp&#xE9;cifique. L'imagerie m&#xE9;dicale, surtout par l'apport de la tomodensitom&#xE9;trie, permet d&#x2019;&#xE9;voquer le diagnostic dans les formes thoraciques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les localisations pari&#xE9;tales sont rare et sont dues &#xE0; une extension soit par contig&#xFC;it&#xE9; &#xE0; partir des organes avoisinants, soit par voie h&#xE9;matog&#xE8;ne.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 40 ans, hospitalis&#xE9; au service de chirurgie thoracique pour double tum&#xE9;factions de la paroi thoracique. En dehors d'un tabagisme, il ne pr&#xE9;sente pas d'ant&#xE9;c&#xE9;dents m&#xE9;dico-chirurgicaux particuliers, et notamment pas de notion de contage tuberculeux. Il pr&#xE9;sentait des douleurs thoraciques post&#xE9;rieures droites au niveau de sa cote flottante irradiant en ant&#xE9;rieure, Il s'y associe deux tum&#xE9;factions inflammatoires augmentant rapidement de volume: l'une post&#xE9;rieure occupant tout le flanc droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>), et l'autre ant&#xE9;rieure en regard de la 6&#xE9;me cote droite (<xref ref-type="fig" rid="F0002">Figure 2</xref>), le tout &#xE9;voluant dans un contexte f&#xE9;brile &#xE0; 38&#xB0;C, d'asth&#xE9;nie et d'alt&#xE9;ration de l&#x2032;&#xE9;tat g&#xE9;n&#xE9;ral. L&#x2032;examen clinique trouvait un mauvais &#xE9;tat buccodentaire, une p&#xE2;leur cutan&#xE9;o-muqueuse, un blindage pari&#xE9;tal en regard des deux masses responsable d'une matit&#xE9; basale droite et d'une diminution des vibrations vocales. L&#x2032;auscultation pulmonaire est normale et le reste de l'examen &#xE9;tait sans anomalie; en particulier l'examen de l'abdomen et ORL &#xE9;tait normal, les aires ganglionnaires &#xE9;taient libres.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Masse basithoracique post&#xE9;rieure avec des signes inflammatoires en regard</p>
        </caption>
        <graphic xlink:href="PAMJ-16-59-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Masse basithoracique ant&#xE9;rieure fistulis&#xE9;e a la peau (une biopsie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e)</p>
        </caption>
        <graphic xlink:href="PAMJ-16-59-g002"/>
      </fig>
      <p>Le bilan biologique montrait une vitesse de s&#xE9;dimentation acc&#xE9;l&#xE9;r&#xE9;e &#xE0; 80 mm &#xE0; la premi&#xE8;re heure, une hyperleucocytose &#xE0; 15600 &#xE9;l&#xE9;ments par mm3, &#xE0; pr&#xE9;dominance polynucl&#xE9;aire neutrophile (76%). La recherche de bacille de Koch dans les crachats faite successivement &#xE0; trois reprises &#xE9;tait n&#xE9;gative, ainsi que l'intradermor&#xE9;action &#xE0; la tuberculine. La s&#xE9;rologie HIV est n&#xE9;gative, l'&#xE9;lectrophor&#xE8;se des prot&#xE9;ines et le dosage des immunoglobulines se sont r&#xE9;v&#xE9;l&#xE9;s normaux. La radiographie thoracique de face objectivait une opacit&#xE9; du cul de sac costo-diaphragmatique. La fibroscopie bronchique &#xE9;tait normale. Une &#xE9;chographie de la masse pari&#xE9;tale ant&#xE9;rieure avait montr&#xE9; : une masse pari&#xE9;tale et endothoracique basale droite tissulaire vascularis&#xE9; au Doppler, de 6,6 cm d'axe transverse sur 4,4 cm d'axe ant&#xE9;ropost&#xE9;rieur (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Au scanner thoraco-abdominal, c'est une masse pari&#xE9;tale ant&#xE9;rieure a la limite entre l'&#xE9;tage thoracique et abdominal et une autre post&#xE9;rieure a peine visible avec une atteinte du parenchyme pulmonaire (&#xE0; noter que le scanner thoracique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; 18 jours avant que le patient ne soit admis au service de chirurgie thoracique), laissant suspecter une origine n&#xE9;oplasique. La biopsie r&#xE9;alis&#xE9;e chez le patient au niveau de la masse pari&#xE9;tale ant&#xE9;rieure (<xref ref-type="fig" rid="F0002">Figure 2</xref>) a permis de pr&#xE9;lever des fragments tissulaires friables avec issue du pus, l'&#xE9;tude anatomopathologique de la biopsie r&#xE9;v&#xE9;lait le diagnostic d&#x2032;actinomycose en montrant des grains <italic>d&#x2032;actinomyces</italic>; la culture n'a pas &#xE9;t&#xE9; faite. Le patient fut mis sous traitement m&#xE9;dical &#xE0; base d&#x2032;amoxicilline-acide clavulanique &#xE0; raison de 3 grammes par jour par voie orale pendant 6 mois (le patient refusant l'hospitalisation) avec une bonne &#xE9;volution clinique jug&#xE9;e sur l'apyrexie, une prise de poids et la diminution de volume de la tum&#xE9;faction.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Echographie de la masse pari&#xE9;tale ant&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-16-59-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <sec id="S20004">
        <title>Epid&#xE9;miologie</title>
        <p>L'actinomycose est une infection rare, suppurative chronique qui a la capacit&#xE9; de s'&#xE9;tendre aux tissus adjacents, sans respect pour les barri&#xE8;res anatomiques normales [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est caract&#xE9;ris&#xE9;e par sa tendance &#xE0; former au sein des tissus des cavit&#xE9;s &#xE0; contenu purulent (granulome n&#xE9;cros&#xE9;), qui se fistulisent. Il existe souvent au sein de ces zones suppur&#xE9;es de petits grains jaunes caract&#xE9;ristiques, ou &#xAB;granules sulfureux&#xBB;, de 2 &#xE0; 3 mm de diam&#xE8;tre, correspondant &#xE0; des micro-colonies d'actinomycoses, pr&#xE9;sentant un aspect en rayon de roue [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Les germes responsables de l'actinomycose sont de la famille des actinomyc&#xE8;tes. Le germe le plus important de ce groupe est Actinomyces, qui se compose de plusieurs esp&#xE8;ces incluant A. Israelii, l'agent pathog&#xE8;ne humain le plus habituel, d&#xE9;couvert en 1981 par Isra&#xEB;l [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Cette pathologie est retrouv&#xE9;e dans le monde entier et ne pr&#xE9;sente pas de pr&#xE9;disposition raciale. Il existe, par contre, une nette pr&#xE9;dominance masculine (3 hommes pour 2 femmes) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les enfants sont atteints de fa&#xE7;on &#xE9;gale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Ces organismes ne sont pas hautement virulents, mais sont retrouv&#xE9;s normalement dans l'oropharynx normal, particuli&#xE8;rement chez les personnes d'hygi&#xE8;ne bucco- dentaire d&#xE9;fectueuse. L'incidence dans les pays en voie de d&#xE9;veloppement est &#xE9;lev&#xE9;e. Cette maladie est rare chez l'enfant parce que les caries dentaires et les p&#xE9;riodontites sont rapidement suivies par la chute des dents [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'atteinte cervico-faciale, plus exactement maxillaire, est la plus fr&#xE9;quente, et appara&#xEE;t dans 55% des cas apr&#xE8;s extraction dentaire. Les atteintes abdomino-pelviennes repr&#xE9;sentent 20% des cas [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les formes ut&#xE9;rines associ&#xE9;es &#xE0; un dispositif intra-ut&#xE9;rin sont en augmentation [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La forme thoracique, qui repr&#xE9;sente 15 &#xE0; 45% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>], est secondaire, l'infection se faisant par voie descendante, bronchique ou m&#xE9;diastinale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Elle appara&#xEE;t au d&#xE9;cours d'un stress chirurgical, traumatique ou infectieux. L'infection thoracique fait suite &#xE0; une aspiration de mat&#xE9;riel infect&#xE9; &#xE0; partir de l'oropharynx. Ceci peut expliquer la pr&#xE9;dominance basale classique de l'atteinte, ce qui a &#xE9;t&#xE9; le cas de notre patient qui pr&#xE9;sentait une tr&#xE8;s mauvaise hygi&#xE8;ne bucco-dentaire [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La l&#xE9;sion primaire touche le tissu p&#xE9;ribronchique, les bronchioles et les alv&#xE9;oles. Les organismes peuvent s'&#xE9;tendre du poumon &#xE0; la pl&#xE8;vre, au m&#xE9;diastin, et &#xE0; la paroi thoracique, sans tenir compte des barri&#xE8;res anatomiques. La raison est peu claire, mais peut &#xEA;tre en rapport avec l'activit&#xE9; prot&#xE9;olytique de la bact&#xE9;rie. Une diss&#xE9;mination h&#xE9;matog&#xE8;ne peut se faire &#xE0; la suite de l'infection thoracique. Inversement, l'atteinte thoracique peut se faire par extension directe &#xE0; partir du cou, de l'&#x152;sophage, de l'abdomen ou du r&#xE9;trop&#xE9;ritoine [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]).</p>
      </sec>
      <sec id="S20005">
        <title>Clinique</title>
        <p>Les patients pr&#xE9;sentent une ou plusieurs masses pari&#xE9;tales, qui augmentent progressivement de volume, f&#xE9;bricule et perte de poids (18), simulant une pathologie n&#xE9;oplasique, avec ou sans signes respiratoires: toux, expectorations, douleurs thoraciques, h&#xE9;moptysies ou dyspn&#xE9;e. En l'absence de traitement, l'&#xE9;volution de l'atteinte pari&#xE9;tale peut se faire vers l'abc&#xE9;dation et la fistulisation &#xE0; la peau.</p>
      </sec>
      <sec id="S20006">
        <title>Imagerie</title>
        <p>Les &#xE9;l&#xE9;ments retrouv&#xE9;s &#xE0; la radiographie standard d&#xE9;pendent de la chronicit&#xE9; de la maladie. On note une pr&#xE9;dominance de l'atteinte p&#xE9;riph&#xE9;rique du lobe inf&#xE9;rieur, refl&#xE9;tant le r&#xF4;le de l'aspiration dans la pathog&#xE9;nie de cette maladie. La tomodensitom&#xE9;trie permet une meilleure caract&#xE9;risation des l&#xE9;sions. Ainsi, l'actinomycose thoracique se caract&#xE9;rise en TDM, par un syndrome de condensation pulmonaire avec &#xE9;paississement pleural adjacent. Elle montre une cavitation ou la pr&#xE9;sence de zones de basse densit&#xE9; t&#xE9;moignant de la formation d'abc&#xE8;s [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Un envahissement endobronchique a d&#xE9;j&#xE0; &#xE9;t&#xE9; d&#xE9;crit, simulant un cancer [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Toutefois, des cas de culture positive d'actinomycose sur des masses parenchymateuses de cancer bronchique ont &#xE9;galement &#xE9;t&#xE9; rapports [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'invasion des structures m&#xE9;diastinales a rarement &#xE9;t&#xE9; d&#xE9;crite, ainsi que l'extension trans-diaphragmatique au niveau de l'abdomen et la possibilit&#xE9; d'une fistule intercostale [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'extension pleurale et pari&#xE9;tale est fr&#xE9;quente [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. La s&#xE9;cr&#xE9;tion d'enzymes prot&#xE9;olytiques par actinomycoses pourrait expliquer ce franchissement des barri&#xE8;res anatomiques. L'&#xE9;paississement pleural est typiquement fin et r&#xE9;gulier (&lt; 1 cm d'&#xE9;paisseur), similaire &#xE0; celui not&#xE9; chez notre patient, t&#xE9;moignant de son origine inflammatoire [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les &#xE9;panchements pleuraux et les ad&#xE9;nopathies hilaires sont &#xE9;galement communs [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'atteinte pari&#xE9;tale se traduit par une masse ou une infiltration tissulaire. Les appositions p&#xE9;riost&#xE9;es costales peuvent prendre un aspect en vague et sont tr&#xE8;s &#xE9;vocatrices du diagnostic [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Bates consid&#xE8;re m&#xEA;me que l'existence d'appositions p&#xE9;riost&#xE9;es costales en l'absence d'empy&#xE8;me est un signe pathognomonique d'actinomycose. Dans le cas de notre patient, nous n'avons pas retrouv&#xE9; d'appositions p&#xE9;riost&#xE9;es, mais plut&#xF4;t des l&#xE9;sions lytiques. Ceci aurait pu poser un probl&#xE8;me de diagnostic diff&#xE9;rentiel avec une pathologie tumorale maligne. Mais l'aspect diffus, non nodulaire de l'&#xE9;paississement des parties molles adjacentes, nous a plus orient&#xE9; vers une pathologie inflammatoire notamment une tuberculose pari&#xE9;tale, une cryptococcose ou une blastomycose [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      </sec>
      <sec id="S20007">
        <title>Diagnostic bact&#xE9;riologique et/ou histologique</title>
        <p>Le diagnostic de certitude se fait par l'isolement du germe dans le pus de ponction ou d'&#xE9;coulement spontan&#xE9; et par sa mise en culture [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]). Il est souvent histologique, reposant sur l'&#xE9;tude anatomopathologique de la biopsie de la tum&#xE9;faction, et confirm&#xE9;s par la mise en &#xE9;vidence de l&#xE9;sions en forme de grains jaunes dans les tissus &#xAB;sulfure granules &#xBB; donnant un aspect en rayon de roue quasi pathognomonique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le diagnostic reste difficile, et se fait habituellement avec un retard pouvant aller de un mois &#xE0; deux ans, non seulement &#xE0; cause des difficult&#xE9;s li&#xE9;es &#xE0; l'obtention de pr&#xE9;l&#xE8;vements fiables, bact&#xE9;riologiques ou histologiques, mais aussi &#xE0; cause de la sensibilit&#xE9; habituelle du germe aux antibiotiques usuels qui peuvent n&#xE9;gativer transitoirement le tableau clinique.</p>
      </sec>
      <sec id="S20008">
        <title>Pronostic</title>
        <p>Le pronostic de l'actinomycose thoracique est moins bon que dans les autres localisations. En l'absence de traitement, la maladie &#xE9;volue vers la diss&#xE9;mination m&#xE9;tastatique (h&#xE9;patique, c&#xE9;r&#xE9;brale) et surtout l'envahissement de la paroi thoracique comme est le cas dans notre observation. Le d&#xE9;c&#xE8;s survient dans 60 &#xE0; 80% des cas [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Le traitement antibiotique a transform&#xE9; cette &#xE9;volution, puisque la gu&#xE9;rison est obtenue dans 70 &#xE0; 80% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Les actinomyces sont des germes tr&#xE8;s sensibles aux antibiotiques. Le traitement de r&#xE9;f&#xE9;rence est la P&#xE9;nicilline G par voie parent&#xE9;rale &#xE0; fortes doses (10 &#xE0; 20 millions/jour) durant 2 &#xE0; 6 semaines, relay&#xE9;e par la voie orale (2 &#xE0; 4 grammes par jour pendant plusieurs mois), en moyenne 3 &#xE0; 12 mois car les rechutes sont possibles [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. D'autres antibiotiques ont &#xE9;t&#xE9; utilis&#xE9;s (sulfamides, cyclines, ampicilline, macrolides). Les c&#xE9;phalosporines orales semblent g&#xE9;n&#xE9;ralement peu efficaces sur les actinomyces. Dans tous les cas, l'antibioth&#xE9;rapie doit &#xEA;tre syst&#xE9;matiquement associ&#xE9;e &#xE0; un traitement stomatologique soigneux [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le traitement chirurgical peut &#xEA;tre indiqu&#xE9; pour le drainage des grands abc&#xE8;s, empy&#xE8;mes [<xref rid="CIT0007" ref-type="bibr">7</xref>] et le d&#xE9;bridement des trajets fistuleux.</p>
      </sec>
    </sec>
    <sec id="S0009">
      <title>Conclusion</title>
      <p>L'actinomycose thoracique est une pathologie infectieuse rare, &#xE9;voqu&#xE9;e devant tout syndrome thoracique sombre. Le tableau clinico-radiologique est trompeur, pouvant simuler une pathologie tumorale ou tuberculeuse d'ou la n&#xE9;cessit&#xE9; de refaire des biopsies &#xE0; la recherche des caract&#xE8;res histologiques de l'actinomyces.</p>
    </sec>
  </body>
  <back>
    <sec id="S0010">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0011">
      <title>Contributions des auteurs</title>
      <p>Participation &#xE0; la prise en charge globale du malade et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>de la Espina</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Lopez-Menendez</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ruiz-Martinez</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Molino-Trinidad</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary actinomycosis with thoracic soft tissue mass: a rare onset form</article-title>
          <source>Eur J Radiol</source>
          <year>2001</year>
          <month>3</month>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>195</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11274849</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kwong</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Muller</surname>
              <given-names>NL</given-names>
            </name>
            <name>
              <surname>Godwin</surname>
              <given-names>JD et coll</given-names>
            </name>
          </person-group>
          <article-title>Thoracic Actinomycosis: CT Findings in Eight Patients</article-title>
          <source>Radiology</source>
          <year>1992</year>
          <volume>13</volume>
          <issue>1</issue>
          <fpage>189</fpage>
          <lpage>19</lpage>
          <pub-id pub-id-type="pmid">1549670</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Allen</surname>
              <given-names>HA</given-names>
              <suffix>3rd</suffix>
            </name>
            <name>
              <surname>Scatarige</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Actinomycosis: CT findings in six patients</article-title>
          <source>AJR Am J Roentgenol</source>
          <year>1987</year>
          <month>12</month>
          <volume>149</volume>
          <issue>6</issue>
          <fpage>1255</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">3500618</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ariel</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Breuer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kamal</surname>
              <given-names>NS</given-names>
            </name>
            <name>
              <surname>Ben-Dov</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mogel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rosenmann</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Endobronchial actinomycosis simulating bronchogenic carcinoma - Diagnosis by bronchial biopsy</article-title>
          <source>Chest</source>
          <year>1991</year>
          <month>2</month>
          <volume>99</volume>
          <issue>2</issue>
          <fpage>493</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1989815</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balikin</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>CHeng</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Costello</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Herman</surname>
              <given-names>PG</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary actinomycosis: a report of three cases</article-title>
          <source>Radiology</source>
          <year>1978</year>
          <month>9</month>
          <volume>128</volume>
          <issue>3</issue>
          <fpage>613</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">674626</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bates</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cruiskshank</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Thoracic Actinomycosis</article-title>
          <source>Thorax</source>
          <year>1957</year>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>83</fpage>
          <lpage>99</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Afif</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Aichane</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Opacit&#xE9; pulmonaire inhomog&#xE8;ne pseudo-tumorale</article-title>
          <source>Rev Mal Respir</source>
          <year>1999</year>
          <volume>16</volume>
          <issue>4</issue>
          <fpage>572</fpage>
          <lpage>574</lpage>
          <pub-id pub-id-type="pmid">10549072</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Choudat</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>De Gramont</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bellamy</surname>
              <given-names>J et coll</given-names>
            </name>
          </person-group>
          <article-title>Actinomycose pulmonaire greff&#xE9;e sur des l&#xE9;sions tuberculeuses anciennes: A propos d'une observation</article-title>
          <source>Rev Fr Mal Respir</source>
          <year>1980</year>
          <volume>8</volume>
          <issue>5</issue>
          <fpage>367</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">7221171</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bennhoff</surname>
              <given-names>DF</given-names>
            </name>
          </person-group>
          <article-title>Actinomycosis: diagnostic and therapeutic considerations and a review of 32 cases</article-title>
          <source>Laryngoscope</source>
          <year>1984</year>
          <volume>94</volume>
          <issue>9</issue>
          <fpage>1198</fpage>
          <lpage>1217</lpage>
          <pub-id pub-id-type="pmid">6381942</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brauner</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hamidou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Goldlust</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Syndrome cavitaire</article-title>
          <source>Encycl M&#xE9;d Chir (Elsevier, Paris), Radiodiagnostic &#x2014; C&#x153;ur-Poumon.</source>
          <year>1999</year>
          <volume>32-360-H-10</volume>
          <fpage>16</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
