<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24106569</article-id>
      <article-id pub-id-type="pmc">3786147</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-41</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.41.2621</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Des furoncles r&#xE9;sistants aux antibiotiques: penser &#xE0; la myiase !!</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Antibiotic resistant furuncles: think myiasis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abid</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bousseta</surname>
            <given-names>Najeh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mrabet</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karoui</surname>
            <given-names>Ghazi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Louzir</surname>
            <given-names>Bassem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Battikh</surname>
            <given-names>Riadh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Othmani</surname>
            <given-names>Salah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de m&#xE9;decine interne. H&#xF4;pital militaire de Tunis. Montfleury 1008, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faida Ajili, Service de m&#xE9;decine interne. H&#xF4;pital militaire de Tunis. Montfleury 1008, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>41</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faida Ajili et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les myiases sont des infections parasitaires par des larves de mouches. La localisation cutan&#xE9;e doit &#xEA;tre &#xE9;voqu&#xE9;e de retour d'un pays tropical devant une &#xE9;volution inhabituelle de l&#xE9;sions cutan&#xE9;es. Nous rapportons une observation d'un militaire tunisien, ayant s&#xE9;journ&#xE9; en R&#xE9;publique D&#xE9;mocratique du Congo. Il &#xE9;tait atteint de myiase cutan&#xE9;e simulatrice d'une furonculose r&#xE9;sistante aux antibiotiques. L'int&#xE9;r&#xEA;t de cette observation est de souligner l'importance d&#x2019;&#xE9;voquer la myiase dont le traitement est simple et rapide chez un patient de retour de zone d'end&#xE9;mie.</p>
      </abstract>
      <kwd-group>
        <kwd>Furoncles</kwd>
        <kwd>myiase</kwd>
        <kwd>mouches</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Furuncles</kwd>
        <kwd>myiasis</kwd>
        <kwd>flies</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les myiases (du grec myia = mouche) sont des zoonoses r&#xE9;sultant de l'infestation de l'homme ou d'animaux vert&#xE9;br&#xE9;s par diverses esp&#xE8;ces de larves de dipt&#xE8;res. La symptomatologie clinique est variable selon la localisation de l'atteinte: cutan&#xE9;es, sous cutan&#xE9;es, cavitaires, ou des conduits naturels. Nous rapportons une observation d'un militaire tunisien atteint de myiase cutan&#xE9;e simulatrice d'une furonculose.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un militaire tunisien, &#xE2;g&#xE9; de 37 ans, de sexe masculin, en d&#xE9;tachement onusien au contingent tunisien en R&#xE9;publique D&#xE9;mocratique du Congo durant l'ann&#xE9;e 2008. Dans ses ant&#xE9;c&#xE9;dents, il y a un diab&#xE8;te non insulinod&#xE9;pendant bien &#xE9;quilibr&#xE9; sous antidiab&#xE9;tiques oraux depuis cinq ans et une ob&#xE9;sit&#xE9; (Indice de Masse Corporelle =37 kg/m<sup>2</sup>) associ&#xE9;e &#xE0; une dyslipid&#xE9;mie. En octobre 2008, ce militaire &#xE9;tait d&#xE9;ploy&#xE9; pendant 10 semaines dans une zone p&#xE9;riph&#xE9;rique de Kinshasa. Un mois apr&#xE8;s, il s&#x2032;est pr&#xE9;sent&#xE9; &#xE0; la consultation, souffrant de deux papules prurigineuses isol&#xE9;es apparues depuis 6 jours au niveau du thorax et de l&#x2019;&#xE9;paule. L'examen clinique a trouv&#xE9; deux l&#xE9;sions furonculo&#xEF;des, de 5 mm de diam&#xE8;tre chacune, avec un petit orifice ne laissant pas sourdre du pus, entour&#xE9; d'un liser&#xE9; &#xE9;ryth&#xE9;mateux l&#xE9;g&#xE8;rement tum&#xE9;fi&#xE9;, sans chaleur locale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le reste de l'examen &#xE9;tait sans particularit&#xE9; notamment pas de fi&#xE8;vre et le bilan biologique standard n&#x2032;apportait pas d&#x2032;&#xE9;l&#xE9;ment d&#x2032;orientation. Devant le terrain de d&#xE9;bilit&#xE9; (diab&#xE8;te type II), un traitement &#xE0; base d'oxacycline &#xE0; la dose de 2 g/jour pendant 7 jours per os avec des soins locaux a &#xE9;t&#xE9; instaur&#xE9; mais s'est av&#xE9;r&#xE9; inefficace. Le retard de gu&#xE9;rison fut d'abord rattach&#xE9; &#xE0; son diab&#xE8;te et les l&#xE9;sions ont &#xE9;t&#xE9; trait&#xE9;es par une pommade antibiotique &#xE0; base de cyclines (pommade hydrophobe). Apr&#xE8;s deux jours de traitement par la pommade grasse, deux larves blanch&#xE2;tres de dimensions 10x5mm ont sailli de chaque l&#xE9;sion &#xE0; la suite d'une compression bidigitale. Ces larves ont &#xE9;t&#xE9; retir&#xE9;es facilement &#xE0; l'aide d'une pince, laissant derri&#xE8;re elles un orifice propre sans pus. L'aspect furonculo&#xEF;de de la l&#xE9;sion cutan&#xE9;e, la chronologie des &#xE9;v&#xE9;nements, la notion de s&#xE9;jour en r&#xE9;publique D&#xE9;mocratique du Congo, confront&#xE9;s &#xE0; la morphologie de la larve ont permis de conclure au diagnostic de myiase furonculo&#xEF;de et les larves &#xE9;taient identifi&#xE9;es comme appartenant &#xE0; <italic>Cordylobia anthropophaga</italic>.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sion furonculo&#xEF;de de l&#x2019;&#xE9;paule, entour&#xE9;e d'un liser&#xE9; &#xE9;ryth&#xE9;mateux l&#xE9;g&#xE8;rement tum&#xE9;fi&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-15-41-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La myiase d&#xE9;signe l'ensemble des troubles provoqu&#xE9;s par la pr&#xE9;sence dans un corps humain ou animal de larves de dipt&#xE8;res parasites des familles Calliphoridae, Sarcophagidae, Cuterebridae, Muscidae. Le d&#xE9;veloppement actuel des voyages intercontinentaux &#xE0; vis&#xE9;e professionnelle ou de loisirs avec s&#xE9;jours dans la jungle entra&#xEE;nent un accroissement du nombre de cas de myiases import&#xE9;s dans les pays non end&#xE9;miques. La forme qui s&#xE9;vit en Afrique est surtout due au Cordylobia anthropophaga (Diptera Calliphoridae) comme dans notre cas [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Sur le plan clinique, on distingue: La myiase cutan&#xE9;e, parfois furonculaire (objet de notre observation), la myiase cavitaire (ou luminale) et la myiase intestinale qui reste exceptionnelle. Les Myiases furonculaires sont des infestations cutan&#xE9;es et sous-cutan&#xE9;e endoparasitaires, caus&#xE9;es par une ou plusieurs larves de dipt&#xE8;res dont les larves ectoparasites sont pondues directement par la mouche sur la peau ou sur un vecteur secondaire (tel que: moustique, tique&#x2019;) ou au sol et sur les tissus [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Ces larves ne s'attaquent qu'aux zones cutan&#xE9;es mais peuvent s'enfoncer jusqu&#x2019;&#xE0; 1 cm voire un peu plus sous la peau. La pr&#xE9;sence de la larve se manifeste g&#xE9;n&#xE9;ralement par un furoncle ou un kyste s&#xE9;bac&#xE9;, souvent surinfect&#xE9; et ne r&#xE9;agissant pas au traitement antibiotique. Quand elle grandit, la larve est parfois per&#xE7;ue par son h&#xF4;te (sensation de mouvement sous la peau), mais pas toujours constante. La r&#xE9;action immunitaire de l'organisme ne chasse pas la larve, mais marque son emplacement d'une papule rouge&#xE2;tre, puis d'un nodule cutan&#xE9; perc&#xE9; en son centre pour permettre &#xE0; la larve de respirer. Gr&#xE2;ce &#xE0; cette ouverture, entretenue par la larve, on peut quand la larve est assez grosse, l'enlever en la tirant d&#xE9;licatement avec une pince &#xE0; &#xE9;piler ou au moyen d'une seringue sp&#xE9;ciale aspirant le venin [<xref ref-type="bibr" rid="CIT0004">4</xref>]. En raison de son aspect clinique furonculo&#xEF;de, la l&#xE9;sion est souvent confondue avec d'autres dermatoses d'origine infectieuse comme un abc&#xE8;s bact&#xE9;rien, une infection &#xE0; mycobact&#xE9;rie (tuberculeuse ou non), une infection fongique, une actinomycose. La l&#xE9;sion peut &#xE9;galement &#xEA;tre confondue avec un kyste &#xE9;pidermo&#xEF;de ou s&#xE9;bac&#xE9; surinfect&#xE9; ou avec une tungose [<xref ref-type="bibr" rid="CIT0005">5</xref>]. En pratique le diagnostic clinique est suffisant dans la plupart des cas pour un &#x2018;il exerc&#xE9;. Si une histologie est faite, elle montrerait une forme larvaire cylindrique, facilitant son extraction manuelle [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Dans le cas d&#xE9;crit ici, le tableau est celui de myiase furonculeuse, avec un aspect de tum&#xE9;faction rouge et douloureuse pseudofuronculeuse. L'association d'un tel aspect &#xE0; la r&#xE9;sistance aux traitements, la chronologie des &#xE9;v&#xE9;nements, le contexte &#xE9;pid&#xE9;miologique avec la notion de s&#xE9;jour en r&#xE9;publique D&#xE9;mocratique du Congo, confront&#xE9;s &#xE0; la morphologie de la larve ont permis de conclure au diagnostic de myiase furonculo&#xEF;de et les larves &#xE9;taient identifi&#xE9;es comme appartenant &#xE0; <italic>Cordylobia anthropophaga</italic>.</p>
      <p>La Prise en charge curative consiste &#xE0; asphyxier la larve durant la phase initiale de l'infection en bouchant l'ouverture de son g&#xEE;te par un corps gras durant environ 48 heures. La larve cherche &#xE0; remonter en surface pour respirer. Elle traverse la couche de lard o&#xF9; on la pi&#xE8;ge alors (le lard est parfois remplac&#xE9; par une &#xE9;paisseur de coton impr&#xE9;gn&#xE9;e de vaseline) [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Certains pr&#xE9;f&#xE8;rent attendre quelques jours pour que la mouche &#xE9;merge spontan&#xE9;ment sous sa forme adulte. Un traitement antibiotique par voie orale et un vaccin antit&#xE9;tanique de rappel sont souvent recommand&#xE9;s pour limiter le risque de surinfection bact&#xE9;rienne. Chez notre patient, les suites ont &#xE9;t&#xE9; simples apr&#xE8;s l'extraction de ces larves avec une cicatrisation compl&#xE8;te en quelques jours.</p>
      <p>Sur le plan pr&#xE9;ventif, certains moyens d&#x2032;application simple, peuvent pr&#xE9;venir ces parasitoses [<xref ref-type="bibr" rid="CIT0002">2</xref>]: le trempage des draps et des habits dans de l'eau bouillante avant de les utiliser, le repassage au fer tr&#xE8;s chaud des tissus qui seront en contact avec le corps ou le bouchage des orifices du lit de camp avec de la cire ou du savon.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La myiase cutan&#xE9;e, actuellement disparue du quotidien de nos consultations, reste une infection du voyageur dans les zones tropicales. Devant des l&#xE9;sions furonculo&#xEF;des il faut penser &#xE0; cette parasitose chez ces patients. Le traitement de cette infection est simple mais astucieux. Son &#xE9;volution est b&#xE9;nigne.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;alisation de ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bassi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bournerias</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bagot</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Revuz</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Furuncular myiasis</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2006</year>
          <season>Aug-Sep</season>
          <volume>133</volume>
          <issue>8-9 Pt 1</issue>
          <fpage>734</fpage>
          <pub-id pub-id-type="pmid">17053756</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elsendoorn</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Landron</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Goudet</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>P&#xE9;nin</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Roblot</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>An erysipelas revealing infection by Dermatobia hominis</article-title>
          <source>Med Mal Infect.</source>
          <year>2010</year>
          <month>1</month>
          <volume>40</volume>
          <issue>1</issue>
          <fpage>45</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19362437</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desruelles</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Delaunay</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Marty</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Del Giudice</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Myiasis caused by Dermatoba hominis after an organized tours in Amazonia</article-title>
          <source>Presse Med.</source>
          <year>1999</year>
          <month>12</month>
          <day>18-25</day>
          <volume>28</volume>
          <issue>40</issue>
          <fpage>2223</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10636010</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maier</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>H&#xF6;nigsmann</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Furuncular myiasis caused by Dermatobia hominis, the human botfly</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>2004</year>
          <month>2</month>
          <volume>50</volume>
          <issue>2 Suppl</issue>
          <fpage>S26</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">14726861</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meinking</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>Burkhart</surname>
              <given-names>CN</given-names>
            </name>
            <name>
              <surname>Burkhart</surname>
              <given-names>CG</given-names>
            </name>
          </person-group>
          <article-title>Changing paradigms in parasitic infections: common dermatological helminthic infections and cutaneous myiasis</article-title>
          <source>Clin Dermatol.</source>
          <year>2003</year>
          <season>Sep-Oct</season>
          <volume>21</volume>
          <issue>5</issue>
          <fpage>407</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">14678721</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hohenstein</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Buechner</surname>
              <given-names>SA</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous myiasis due to Dermatobia hominis</article-title>
          <source>Dermatology.</source>
          <year>2004</year>
          <volume>208</volume>
          <issue>3</issue>
          <fpage>268</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">15118386</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tamir</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Haik</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Schwartz</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Myasis with Lund's fly (Cordylobia rodhaini) in travelers</article-title>
          <source>J Travel Med.</source>
          <year>2003</year>
          <season>Sep-Oct</season>
          <volume>10</volume>
          <issue>5</issue>
          <fpage>293</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">14531984</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
