<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24147182</article-id>
      <article-id pub-id-type="pmc">3801233</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-56</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.56.2941</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hypertrichose n&#xE6;vo&#xEF;de</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Nevoid hypertrichosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hjira</surname>
            <given-names>Naoufal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boui</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de dermatologie, h&#xF4;pital militaire d'instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naoufal Hjira, Service de dermatologie, h&#xF4;pital militaire d'instruction Mohammed V, Rabat Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>56</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Naoufal Hjira et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Hypertrichose n&#xE6;vo&#xEF;de</kwd>
        <kwd>hypertrichose cong&#xE9;nitale</kwd>
        <kwd>cheveux</kwd>
        <kwd>lasers &#xE9;pilatoires</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>nevoid hypertrichosis</kwd>
        <kwd>congenital hypertrichosis</kwd>
        <kwd>hair</kwd>
        <kwd>laser hair removal</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>L'hypertrichose n&#xE6;vo&#xEF;de est une forme rare d'hypertrichose cong&#xE9;nitale localis&#xE9;e, elle se manifeste par une croissance excessive de poils terminaux. Les l&#xE9;sions cutan&#xE9;es sont pr&#xE9;sents d&#xE8;s la naissance ou apparaissent juste apr&#xE8;s, le plus souvent elles sont solitaires, des cas de l&#xE9;sions multiples &#xE9;taient &#xE9;galement rapport&#xE9;s. La texture et la couleur des poils est celle des cheveux du cuir chevelu, rarement ils sont gris ou blancs. Elle est le plus souvent isol&#xE9;e, toutefois elle peut &#xEA;tre associ&#xE9;e &#xE0; des atteintes syst&#xE9;miques : oculaires, neurologiques, musculaires et une dysmorphie faciale, d'o&#xF9; l'int&#xE9;r&#xEA;t d'explorer tout patient pr&#xE9;sentant une hypertrichose n&#xE6;vo&#xEF;de &#xE0; la recherche d'anomalies syst&#xE9;miques associ&#xE9;es. Les l&#xE9;sions peuvent persister &#xE0; vie, cependant des r&#xE9;gressions spontan&#xE9;es &#xE9;taient rapport&#xE9;es. Le traitement fait appel aux les lasers &#xE9;pilatoires. Nous rapportons le cas du nourrisson de sexe f&#xE9;minin &#xE2;g&#xE9;e de 9 mois, qui nous a &#xE9;t&#xE9; adress&#xE9; pour &#xE9;valuation de deux l&#xE9;sions cutan&#xE9;es au niveau du cuir chevelu &#xE9;voluant depuis la naissance. L'examen clinique trouvait un nourrisson sans dysmorphie. L'examen cutan&#xE9; objectivait deux touffes de cheveux sur les r&#xE9;gions temporales &#xE9;mergeant d'un cuir chevelu de couleur normale. Nous avons cru au d&#xE9;but que c'est la coiffure rituelle de certaines tribus marocaines. Mais l'interrogatoire r&#xE9;v&#xE9;lait que la fille n'a jamais subi de coiffure. Le reste de l'examen physique n'a pas objectiv&#xE9; de l&#xE9;sions extra-cutan&#xE9;es. L'examen histologique montrait un &#xE9;piderme normal, avec un nombre &#xE9;lev&#xE9; de follicules pileux morphologiquement normaux dans le derme. Le diagnostic &#xE9;tait celui d'une hypertrichose n&#xE6;vo&#xEF;de. L'attitude th&#xE9;rapeutique &#xE9;tait l'abstention et la surveillance.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Cheveux en touffe &#xE0; croissance excessive sur la r&#xE9;gion temporale</p>
        </caption>
        <graphic xlink:href="PAMJ-15-56-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
