<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22145072</article-id>
      <article-id pub-id-type="pmc">3215568</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-09-47</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>H&#xE9;matome sous capsulaire de foie compliquant une pr&#xE9;-&#xE9;clampsie: &#xE0; propos de 6 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Subcapsular hematoma of the liver complicating preeclampsia: about 6 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mamouni</surname>
            <given-names>Nisrine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Derkaoui</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bougern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchikhi</surname>
            <given-names>Chehrazad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Banani</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelilah</surname>
            <given-names>Melhouf Moulay</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nisrine Mamouni, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>8</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>47</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>1</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>8</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nisrine Mamouni et al</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;matome sous capsulaire du foie (HSCF) est une complication rare mais gravissime de la grossesse. Devant une symptomatologie clinique souvent non sp&#xE9;cifique et un tableau biologique retard&#xE9;, son diagnostic est bas&#xE9; essentiellement sur les moyens de l'imagerie (&#xE9;chographie, TDM, IRM). Son traitement est fonction de l'int&#xE9;grit&#xE9; ou non de la capsule de Glisson. Nous rapportons les observations de 6 patientes, &#xE0; travers une &#xE9;tude r&#xE9;trospective s&#x2019;&#xE9;talant sur la p&#xE9;riode du Janvier 2005 &#xE0; Octobre 2008, incluant tous les cas de preeclampsie collig&#xE9;s au service de gyn&#xE9;cologie obst&#xE9;trique du CHU Hassan II. Durant la p&#xE9;riode d&#x2019;&#xE9;tude, L'incidence de l'h&#xE9;matome sous capsulaire de foie chez les patientes pr&#xE9;eclamptiques admises durant la p&#xE9;riode d&#x2019;&#xE9;tude est de 1,49 %. Aucune des patientes n'a benifici&#xE9; d'un suivi pr&#xE9;natal au sein de notre formation. La moyenne d&#x2019;&#xE2;ge des patientes est de 37,6 ans avec des extr&#xEA;mes allant de 33 &#xE0; 45 ans. La gestit&#xE9; moyenne &#xE9;tait de 4,8 avec une parit&#xE9; moyenne de 4,5.l'hematome sous capsulaire est survenu en post partum chez tous nos cas avec un d&#xE9;lai moyen de 4 jours et des extr&#xEA;mes allant de J0 et J10 du post partum .Toutes les patientes ont pr&#xE9;sent&#xE9; un HELLP syndrome concomitant &#xE0; la survenue de cette complication gravissime.Le diagnostic positif s'est bas&#xE9; sur les donn&#xE9;es &#xE9;chographiques dans 5 cas (hemoperitoine &#x2013;HSCF).l&#x2019;&#xE9;quipe a opt&#xE9; pour une abstention th&#xE9;rapeutique avec surveillance arm&#xE9;e chez 2 cas et l'exploration chirurgicale a &#xE9;t&#xE9; indiqu&#xE9;e chez quatre patientes en instabilit&#xE9; hemodynamique.Nous avons d&#xE9;plor&#xE9; deux cas de d&#xE9;c&#xE8;s maternel.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;matome</kwd>
        <kwd>Sous capsulaire</kwd>
        <kwd>Foie, Pr&#xE9;-&#xE9;clampsie</kwd>
        <kwd>HELLP Syndrome</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'h&#xE9;matome sous capsulaire du foie (HSF) est une complication rare et gravissime au cours de la pr&#xE9;&#xE9;clampsie survenant dans un tableau clinique relativement st&#xE9;r&#xE9;otyp&#xE9;, mais non sp&#xE9;cifique, ce qui souvent entra&#xEE;ne un retard du diagnostic. Sa rupture secondaire est l'une des plus graves complications obst&#xE9;tricales avec une mortalit&#xE9; maternelle estim&#xE9;e &#xE0; 50 &#xE0; 75 % et une mortalit&#xE9; f&#x153;tale &#xE0; 60 &#xE0; 80 % [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Nous proposons &#xE0; partir de six cas cliniques de faire le point sur les aspects epidemiologiques, cliniques, paracliniques, et th&#xE9;rapeutiques de l'h&#xE9;matome sous capsulaire (HSC) du foie survenant dans le cadre d'une pr&#xE9;&#xE9;clampsie.</p>
    </sec>
    <sec id="S0002">
      <title>Cas Clinique</title>
      <sec id="S0003">
        <title>Cas 1</title>
        <p>Mme FB, &#xE2;g&#xE9;e de 33 ans, sans ant&#xE9;c&#xE9;dent pathologique notable, multipare, admise pour prise en charge d'une hypertension art&#xE9;rielle s&#xE9;v&#xE8;re sur une grossesse de 35 semaines (SA). A l'admission, la patiente a &#xE9;t&#xE9; consciente avec une pression art&#xE9;rielle systolique &#xE0; 240 mmHg et une diastolique &#xE0; 120 mmHg. La prot&#xE9;inurie a &#xE9;t&#xE9; positive. Le bilan biologique initial a &#xE9;t&#xE9; normal. L'extraction est r&#xE9;alis&#xE9;e par voie haute pour sauvetage maternel ayant donn&#xE9; naissance &#xE0; un nouveau n&#xE9; mature avec un Apgar &#xE0; 10. En post op&#xE9;ratoire imm&#xE9;diat la patiente a pr&#xE9;sent&#xE9; une instabilit&#xE9; h&#xE9;modynamique avec un ballonnement abdominal .Une laparotomie exploratrice r&#xE9;alis&#xE9;e a mis en &#xE9;vidence un h&#xE9;moperitone de grande abondance suite &#xE0; la rupture d'un h&#xE9;matome sous capsulaire du foie situ&#xE9; sur la face inf&#xE9;rieure. La patiente a benifici&#xE9; d'un lavage p&#xE9;riton&#xE9;al et mise en place d'un packing. Le d&#xE9;c&#xE8;s maternel est survenu en post op&#xE9;ratoire dans un tableau d&#x2019;&#xE9;tat de choc h&#xE9;morragique r&#xE9;fractaire.</p>
      </sec>
      <sec id="S0004">
        <title>Cas 2</title>
        <p>Mme FK, &#xE2;g&#xE9;e de 34 ans, sans ant&#xE9;c&#xE9;dent pathologique notable, primigeste, admise pour prise en charge d'une &#xE9;clampsie sur grossesse de 26 SA. A son admission, la patiente avait un GCS &#xE0; 13 .la pression systolique &#xE0; 170 mmHg et la pression diastolique &#xE0;110 mmHg avec une prot&#xE9;inurie positive. Le bilan biologique a &#xE9;t&#xE9; normal .un traitement conservateur a &#xE9;t&#xE9; d&#xE9;cid&#xE9; et la patiente a &#xE9;t&#xE9; mise sous la nicardipine &#xE0; la seringue autopousseuse associ&#xE9;e au sulfate de magn&#xE9;sium .Apr&#xE8;s 24 heures de l'admission, une c&#xE9;sarienne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e vue la perturbation du bilan biologique (un HELLP syndrome complet) donnant naissance &#xE0; un mort n&#xE9;. La patiente a pr&#xE9;sent&#xE9; une instabilit&#xE9; h&#xE9;modynamique &#xE0; 36 heures du geste chirurgical. L&#x2019;&#xE9;chographie a montr&#xE9; la pr&#xE9;sence d'un &#xE9;panchement intraperitoneal de grande abondance. Une laparotomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e permettant l&#x2019;&#xE9;vacuation de l&#x2019;&#xE9;panchement et mise en place d'un packing en inter h&#xE9;pato- diaphragmatique. La patiente est d&#xE9;c&#xE9;d&#xE9;e apr&#xE8;s 24 heures plutard dans un tableau d&#x2019;&#xE9;tat de choc h&#xE9;morragique et d&#xE9;faillance multivisc&#xE9;rale.</p>
      </sec>
      <sec id="S0005">
        <title>Cas 3</title>
        <p>Mme AF, &#xE2;g&#xE9;e de 45 ans, multipare, admise &#xE0; une semaine apr&#xE8;s un accouchement par voie basse dans un tableau de choc h&#xE9;morragique. La grossesse est non suivie, l&#x2032;accouchement s&#x2032;est d&#xE9;roul&#xE9; &#xE0; domicile donnant naissance &#xE0; un mort-n&#xE9;. La patiente a rapport&#xE9; la survenue de douleurs intenses de l&#x2032;hypochondre droit la veille de son admission n&#x2032;ayant pas motiv&#xE9; sa consultation. La patiente a &#xE9;t&#xE9; admise en &#xE9;tat de choc h&#xE9;modynamique. La prot&#xE9;inurie a &#xE9;t&#xE9; positive. L'abdomen a &#xE9;t&#xE9; sensible de fa&#xE7;on diffuse avec un maximum au niveau de l'hypochondre droit. L&#x2032;examen gyn&#xE9;cologique a montr&#xE9; un col ferm&#xE9;, un ut&#xE9;rus augment&#xE9; de taille sans saignement vaginal. Le bilan biologique a objectiv&#xE9; un HELLP syndrome complet. Une &#xE9;chographie abdominale r&#xE9;alis&#xE9;e en urgence a montr&#xE9; un &#xE9;panchement p&#xE9;riton&#xE9;al de grande abondance.une laparotomie exploratrice a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e, avec l'aspiration d'un h&#xE9;mop&#xE9;ritoine de 2000cc permettant la d&#xE9;couverte d'un h&#xE9;matome sous capsulaire localis&#xE9; sur la face diaphragmatique du foie de 4 centim&#xE8;tres de diam&#xE8;tre fissur&#xE9; avec mise en place d'un packing .Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par l&#x2032;am&#xE9;lioration progressive du bilan biologique. La patiente est sortie de l'h&#xF4;pital au 15<sup>e</sup> jour sans s&#xE9;quelles.</p>
      </sec>
      <sec id="S0006">
        <title>Cas 4</title>
        <p>Mme RM, &#xE2;g&#xE9;e de 36 ans, paucipare, admise apr&#xE8;s dix jours d'un accouchement par voie basse &#xE0; domicile dans un tableau d'abdomen aigu. La grossesse estim&#xE9;e &#xE0; terme n'a pas &#xE9;t&#xE9; suivie. L'accouchement a donn&#xE9; naissance &#xE0; un nouveau n&#xE9; ayant une bonne adaptation &#xE0; la vie extrauterine. L&#x2032;examen &#xE0; son admission trouve une patiente consciente ayant une pression art&#xE9;rielle systolique &#xE0; 140 mmHg. La prot&#xE9;inurie a &#xE9;t&#xE9; positive. L&#x2032;abdomen est ballonn&#xE9; et sensible au niveau de l'hypochondre droit, sans saignement par voie basse. Le bilan biologique a r&#xE9;v&#xE9;l&#xE9; un HELLP complet. L&#x2032;&#xE9;chographie abdominale a montr&#xE9; un h&#xE9;mop&#xE9;ritoine de moyenne abondance et un h&#xE9;matome sous capsulaire du foie int&#xE9;ressant le lobe gauche faisant 10 x 3,6 cm. Devant la stabilit&#xE9; h&#xE9;modynamique, la d&#xE9;cision a &#xE9;t&#xE9; de surveiller la patiente en milieu de r&#xE9;animation, sous traitement symptomatique &#xE0; base de remplissage vasculaire par les solut&#xE9;s cristallo&#xEF;des et de transfusion par des concentr&#xE9;s de globules rouges. La pression art&#xE9;rielle s'est stabilis&#xE9;e par la nicardipine (Loxen inj) &#xE0; la seringue &#xE9;lectrique. L&#x2032;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'am&#xE9;lioration du bilan biologique (la r&#xE9;gression de la cytolyse et de la thrombop&#xE9;nie en 10 jours) et la r&#xE9;gression progressive de l&#x2032;h&#xE9;matome sous capsulaire et de l&#x2032;h&#xE9;mop&#xE9;ritoine. La patiente est sortie de l&#x2032;h&#xF4;pital apr&#xE8;s quinze jours. L&#x2032;&#xE9;chographie abdominale de contr&#xF4;le r&#xE9;alis&#xE9;e apr&#xE8;s 3 mois a montr&#xE9; la r&#xE9;gression compl&#xE8;te de l&#x2032;h&#xE9;matome sous capsulaire.</p>
      </sec>
      <sec id="S0007">
        <title>Cas 5</title>
        <p>Mme NB, &#xE2;g&#xE9;e de 40 ans, multipare, admise pour suspicion de p&#xE9;ritonite aigue g&#xE9;n&#xE9;ralis&#xE9;e &#xE0; une semaine du post-partum .la patiente ayant accouch&#xE9; &#xE0; domicile donnant naissance &#xE0; un nouveau n&#xE9; de 2500g avec bonne adaptation &#xE0; la vie extrauterine. Une semaine apr&#xE8;s l&#x2032;accouchement, La patiente a pr&#xE9;sent&#xE9; des douleurs abdominales diffuses associ&#xE9;es &#xE0; des vomissements alimentaires puis bilieux. L&#x2032;examen clinique trouve une patiente asth&#xE9;nique, f&#xE9;brile &#xE0; 38&#xB0; ;C, sa pression art&#xE9;rielle systolique &#xE0; 90 mmHg avec un ventre de bois et une prot&#xE9;inurie positive.Le bilan biologique a objectiv&#xE9; une cytolyse h&#xE9;patique avec une hyperleucocytose (24600 /mm<sup>3</sup>). L&#x2032;&#xE9;chographie abdominale a mis en &#xE9;vidence un &#xE9;panchement intraperitoneal de moyenne abondance et un ut&#xE9;rus vide post-gravidique augment&#xE9; de taille.L&#x2032;exploration chirurgicale a objectiv&#xE9; la pr&#xE9;sence d'un h&#xE9;mop&#xE9;ritoine de 800 millilitres &#xE9;vacu&#xE9; avec la pr&#xE9;sence d'un h&#xE9;matome sous capsulaire du lobe h&#xE9;patique droit rompu d'o[ugrave] la r&#xE9;alisation de points de suture h&#xE9;patiques d'h&#xE9;mostase. Trois semaines apr&#xE8;s l&#x2032;intervention chirurgicale, l&#x2019;&#xE9;chographie de contr&#xF4;le a montr&#xE9; la r&#xE9;sorption de l'h&#xE9;matome. La patiente a &#xE9;t&#xE9; d&#xE9;clar&#xE9;e sortante apr&#xE8;s dix-sept jours d'hospitalisation.</p>
      </sec>
      <sec id="S0008">
        <title>Cas 6</title>
        <p>Mme KK, &#xE2;g&#xE9;e de 38 ans, paucipare, admise pour une &#xE9;clampsie sur grossesse &#xE0; terme. A son admission, la patiente a &#xE9;t&#xE9; comateuse avec une pression art&#xE9;rielle systolique &#xE0; 180 mmHg. L'extraction f&#x153;tale urgente s'est d&#xE9;roul&#xE9;e par voie haute donnant naissance &#xE0; un nouveau-n&#xE9; Apgar &#xE0; 8. Au premier jour du post partum, la patiente a d&#xE9;velopp&#xE9; un ict&#xE8;re cutaneomuqueux avec une sensibilit&#xE9; de l'hypochondre droit.le bilan biologique de contr&#xF4;le objectivant une an&#xE9;mie normochrome &#xE0; 5g/dl, une bilirubin&#xE9;mie totale &#xE0; 160 mg/l et une cytolyse h&#xE9;patique marqu&#xE9;e. L&#x2019;&#xE9;chographie abdominale r&#xE9;alis&#xE9;e objectivant un h&#xE9;matome sous capsulaire de foie de 6 cm de grand axe associ&#xE9; &#xE0; un &#xE9;panchement intraperitoneal de moyenne abondance. La tomodensitom&#xE9;trie abdominale r&#xE9;alis&#xE9;e confirmant les donn&#xE9;es &#xE9;chographiques. L'abstention th&#xE9;rapeutique a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e vu la stabilit&#xE9; h&#xE9;modynamique avec mise en place des mesures de r&#xE9;animation strictes et transfusion par des concentr&#xE9;s globulaires de plasma congel&#xE9; et de culots plaquettaires.la patiente est rest&#xE9;e stable sur le plan h&#xE9;modynamique avec am&#xE9;lioration des param&#xE8;tres biologiques et fut d&#xE9;clar&#xE9;e sortante apr&#xE8;s 14 jours d'hospitalisation. (Figures <xref ref-type="fig" rid="F0001">1</xref>, <xref ref-type="fig" rid="F0001">2</xref>, <xref ref-type="fig" rid="F0001">3</xref>)</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Scanner abdominale montrant la pr&#xE9;sence d'un h&#xE9;matome sous capsulaire de foie</p>
          </caption>
          <graphic xlink:href="PAMJ-09-47-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Scanner abdominale montrant un h&#xE9;matome sous capsulaire du foie et inter spl&#xE9;nique</p>
          </caption>
          <graphic xlink:href="PAMJ-09-47-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Scanner abdominale montrant un h&#xE9;matome sous capsulaire du foie et en p&#xE9;ri-r&#xE9;nale droit</p>
          </caption>
          <graphic xlink:href="PAMJ-09-47-g003"/>
        </fig>
        <p>Les caract&#xE9;ristiques cliniques et paracliniques de nos patientes sont r&#xE9;sum&#xE9;es dans les <xref ref-type="table" rid="T0001">Tableau 1</xref> et <xref ref-type="table" rid="T0002">2</xref>.
</p>
        <table-wrap id="T0001" orientation="portrait" position="float">
          <label>Tableau 1</label>
          <caption>
            <p>Tableau comparatif des param&#xE8;tres cliniques de 6 patientes trait&#xE9;es au CHU Hassan II de F&#xE8;s (Maroc) pour h&#xE9;matome sous capsulaire du foie compliquant une pr&#xE9;-&#xE9;clampsie</p>
          </caption>
          <table frame="hsides" rules="groups">
            <thead>
              <tr>
                <th align="left" rowspan="1" colspan="1"/>
                <th align="center" rowspan="1" colspan="1">Cas 1</th>
                <th align="center" rowspan="1" colspan="1">Cas 2</th>
                <th align="center" rowspan="1" colspan="1">Cas 3</th>
                <th align="center" rowspan="1" colspan="1">Cas 4</th>
                <th align="center" rowspan="1" colspan="1">Cas 5</th>
                <th align="center" rowspan="1" colspan="1">Cas 6</th>
                <th align="center" rowspan="1" colspan="1">moyenne</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td align="left" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Age</td>
                <td align="center" rowspan="1" colspan="1">33</td>
                <td align="center" rowspan="1" colspan="1">34</td>
                <td align="center" rowspan="1" colspan="1">45</td>
                <td align="center" rowspan="1" colspan="1">36</td>
                <td align="center" rowspan="1" colspan="1">40</td>
                <td align="center" rowspan="1" colspan="1">38</td>
                <td align="center" rowspan="1" colspan="1">37,6</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Motif d'admission</td>
                <td align="center" rowspan="1" colspan="1">Etat de choc</td>
                <td align="center" rowspan="1" colspan="1">&#xE9;clampsie</td>
                <td align="center" rowspan="1" colspan="1">Etat de choc</td>
                <td align="center" rowspan="1" colspan="1">Etat de choc</td>
                <td align="center" rowspan="1" colspan="1">Etat de choc</td>
                <td align="center" rowspan="1" colspan="1">Eclampsie</td>
                <td align="center" rowspan="1" colspan="1">_</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Ant&#xE9;c&#xE9;dent</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1">MFIU</td>
                <td align="center" rowspan="1" colspan="1">_</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Gestit&#xE9;</td>
                <td align="center" rowspan="1" colspan="1">3</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">8</td>
                <td align="center" rowspan="1" colspan="1">4</td>
                <td align="center" rowspan="1" colspan="1">10</td>
                <td align="center" rowspan="1" colspan="1">3</td>
                <td align="center" rowspan="1" colspan="1">4,8</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Parit&#xE9;</td>
                <td align="center" rowspan="1" colspan="1">2</td>
                <td align="center" rowspan="1" colspan="1">0</td>
                <td align="center" rowspan="1" colspan="1">8</td>
                <td align="center" rowspan="1" colspan="1">4</td>
                <td align="center" rowspan="1" colspan="1">10</td>
                <td align="center" rowspan="1" colspan="1">3</td>
                <td align="center" rowspan="1" colspan="1">4,5</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Age gestationnel (SA)</td>
                <td align="center" rowspan="1" colspan="1">35</td>
                <td align="center" rowspan="1" colspan="1">25</td>
                <td align="center" rowspan="1" colspan="1">37</td>
                <td align="center" rowspan="1" colspan="1">37</td>
                <td align="center" rowspan="1" colspan="1">38</td>
                <td align="center" rowspan="1" colspan="1">37</td>
                <td align="center" rowspan="1" colspan="1">_</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">GCS</td>
                <td align="center" rowspan="1" colspan="1">15</td>
                <td align="center" rowspan="1" colspan="1">10</td>
                <td align="center" rowspan="1" colspan="1">15</td>
                <td align="center" rowspan="1" colspan="1">15</td>
                <td align="center" rowspan="1" colspan="1">15</td>
                <td align="center" rowspan="1" colspan="1">8</td>
                <td align="center" rowspan="1" colspan="1">13</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">PAS</td>
                <td align="center" rowspan="1" colspan="1">240</td>
                <td align="center" rowspan="1" colspan="1">170</td>
                <td align="center" rowspan="1" colspan="1">70</td>
                <td align="center" rowspan="1" colspan="1">140</td>
                <td align="center" rowspan="1" colspan="1">90</td>
                <td align="center" rowspan="1" colspan="1">180</td>
                <td align="center" rowspan="1" colspan="1">148,3</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">PAD</td>
                <td align="center" rowspan="1" colspan="1">120</td>
                <td align="center" rowspan="1" colspan="1">110</td>
                <td align="center" rowspan="1" colspan="1">30</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">60</td>
                <td align="center" rowspan="1" colspan="1">120</td>
                <td align="center" rowspan="1" colspan="1">90</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">PROTEINURIE</td>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">(B.reactive)</td>
                <td align="center" rowspan="1" colspan="1">++++</td>
                <td align="center" rowspan="1" colspan="1">+++</td>
                <td align="center" rowspan="1" colspan="1">++++</td>
                <td align="center" rowspan="1" colspan="1">++++</td>
                <td align="center" rowspan="1" colspan="1">++++</td>
                <td align="center" rowspan="1" colspan="1">++++</td>
                <td align="center" rowspan="1" colspan="1">_</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">OMI</td>
                <td align="center" rowspan="1" colspan="1">+++</td>
                <td align="center" rowspan="1" colspan="1">+++</td>
                <td align="center" rowspan="1" colspan="1">++</td>
                <td align="center" rowspan="1" colspan="1">+++</td>
                <td align="center" rowspan="1" colspan="1">++</td>
                <td align="center" rowspan="1" colspan="1">+++</td>
                <td align="center" rowspan="1" colspan="1">_</td>
              </tr>
            </tbody>
          </table>
          <table-wrap-foot>
            <fn>
              <p>OMI: &#x153;d&#xE8;mes des membres inf&#xE9;rieurs; GCS: Score de Glasgow; PAS: pression art&#xE9;rielle systolique; PAD: pression art&#xE9;rielle diastolique; MFIU: malformation Intra-Ut&#xE9;rine</p>
            </fn>
          </table-wrap-foot>
        </table-wrap>
        <table-wrap id="T0002" orientation="portrait" position="float">
          <label>Tableau 2</label>
          <caption>
            <p>les param&#xE8;tres para cliniques et &#xE9;volutifs de 6 patientes trait&#xE9;es au CHU Hassan II de F&#xE8;s (Maroc) pour h&#xE9;matome sous capsulaire du foie compliquant une pr&#xE9;-&#xE9;clampsie</p>
          </caption>
          <table frame="hsides" rules="groups">
            <thead>
              <tr>
                <th align="left" rowspan="1" colspan="1"/>
                <th align="center" rowspan="1" colspan="1">Cas1</th>
                <th align="center" rowspan="1" colspan="1">Cas 2</th>
                <th align="center" rowspan="1" colspan="1">Cas3</th>
                <th align="center" rowspan="1" colspan="1">Cas 4</th>
                <th align="center" rowspan="1" colspan="1">Cas 5</th>
                <th align="center" rowspan="1" colspan="1">Cas 6</th>
                <th align="center" rowspan="1" colspan="1">Moyenne</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td align="left" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
                <td align="center" rowspan="1" colspan="1"/>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">H&#xE9;moglobine au diagnostic (g/dl)</td>
                <td align="center" rowspan="1" colspan="1">2,4</td>
                <td align="center" rowspan="1" colspan="1">6</td>
                <td align="center" rowspan="1" colspan="1">7,2</td>
                <td align="center" rowspan="1" colspan="1">8</td>
                <td align="center" rowspan="1" colspan="1">9</td>
                <td align="center" rowspan="1" colspan="1">5</td>
                <td align="center" rowspan="1" colspan="1">7,4</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Taux plaquettes au diagnostic (mm3)</td>
                <td align="center" rowspan="1" colspan="1">25000</td>
                <td align="center" rowspan="1" colspan="1">55000</td>
                <td align="center" rowspan="1" colspan="1">80000</td>
                <td align="center" rowspan="1" colspan="1">100000</td>
                <td align="center" rowspan="1" colspan="1">105000</td>
                <td align="center" rowspan="1" colspan="1">46000</td>
                <td align="center" rowspan="1" colspan="1">67666</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">GOT/GPT (UI/l)</td>
                <td align="center" rowspan="1" colspan="1">120</td>
                <td align="center" rowspan="1" colspan="1">520</td>
                <td align="center" rowspan="1" colspan="1">350</td>
                <td align="center" rowspan="1" colspan="1">323</td>
                <td align="center" rowspan="1" colspan="1">120</td>
                <td align="center" rowspan="1" colspan="1">260</td>
                <td align="center" rowspan="1" colspan="1">282,1</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Taux de Prothrombine(%)</td>
                <td align="center" rowspan="1" colspan="1">10</td>
                <td align="center" rowspan="1" colspan="1">40</td>
                <td align="center" rowspan="1" colspan="1">45</td>
                <td align="center" rowspan="1" colspan="1">60</td>
                <td align="center" rowspan="1" colspan="1">55</td>
                <td align="center" rowspan="1" colspan="1">70</td>
                <td align="center" rowspan="1" colspan="1">46,6</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Creatininemie (mg/l )</td>
                <td align="center" rowspan="1" colspan="1">9</td>
                <td align="center" rowspan="1" colspan="1">12,9</td>
                <td align="center" rowspan="1" colspan="1">103</td>
                <td align="center" rowspan="1" colspan="1">8,5</td>
                <td align="center" rowspan="1" colspan="1">30</td>
                <td align="center" rowspan="1" colspan="1">11,8</td>
                <td align="center" rowspan="1" colspan="1">29,2</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Echographie abdominale</td>
                <td align="center" rowspan="1" colspan="1">+</td>
                <td align="center" rowspan="1" colspan="1">+</td>
                <td align="center" rowspan="1" colspan="1">+</td>
                <td align="center" rowspan="1" colspan="1">+</td>
                <td align="center" rowspan="1" colspan="1">+</td>
                <td align="center" rowspan="1" colspan="1">+</td>
                <td align="center" rowspan="1" colspan="1"/>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">TDM abdominale</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1">_</td>
                <td align="center" rowspan="1" colspan="1"/>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Mortalit&#xE9; maternelle</td>
                <td align="center" rowspan="1" colspan="1">D&#xE9;c&#xE8;s</td>
                <td align="center" rowspan="1" colspan="1">D&#xE9;c&#xE8;s</td>
                <td align="center" rowspan="1" colspan="1">Non</td>
                <td align="center" rowspan="1" colspan="1">Non</td>
                <td align="center" rowspan="1" colspan="1">Non</td>
                <td align="center" rowspan="1" colspan="1">Non</td>
                <td align="center" rowspan="1" colspan="1"/>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Mortalit&#xE9; f&#x153;tale</td>
                <td align="center" rowspan="1" colspan="1">Vivant</td>
                <td align="center" rowspan="1" colspan="1">Mort-n&#xE9;</td>
                <td align="center" rowspan="1" colspan="1">Mort-n&#xE9;</td>
                <td align="center" rowspan="1" colspan="1">Vivant</td>
                <td align="center" rowspan="1" colspan="1">Vivant</td>
                <td align="center" rowspan="1" colspan="1">Vivant</td>
                <td align="center" rowspan="1" colspan="1"/>
              </tr>
            </tbody>
          </table>
        </table-wrap>
      </sec>
    </sec>
    <sec id="S0009">
      <title>Discussion</title>
      <p>L'h&#xE9;matome sous capsulaire du foie est une complication rare de la grossesse dont l'incidence de survenue est estim&#xE9;e &#xE0;1 pour 45000 naissances &#xE0; 1 pour 250 000 naissances) survenant le plus souvent chez la multipare &#xE2;g&#xE9;e de plus de 30 ans [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'h&#xE9;matome sous capsulaire du foie se voit dans 50 % des cas apr&#xE8;s 36 semaines d'am&#xE9;norrh&#xE9;e, se r&#xE9;v&#xE8;le avant le travail chez 85 % des cas et dans le post-partum imm&#xE9;diat chez 15 % des cas [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Dans notre s&#xE9;rie, L'h&#xE9;matome sous capsulaire de foie est survenu en post partum chez tous nos cas, avec un d&#xE9;lai moyen de survenue au cinqui&#xE8;me jour du post-partum (des extr&#xEA;mes : J0- J10). En dehors de la preeclampsie, l'HSF peut survenir lors d'un traumatisme direct ou sur une l&#xE9;sion focale h&#xE9;patique pr&#xE9;existante (h&#xE9;mangiome, ad&#xE9;nome, hyperplasie nodulaire focale) [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Sur le plan physiopathologique, deux th&#xE9;ories sont avanc&#xE9;es.La premi&#xE8;re affirme que l'atteinte h&#xE9;patique pr&#xE9;domine dans la zone periportale, comprenant de nombreux d&#xE9;p&#xF4;ts obstructifs de fibrine diss&#xE9;min&#xE9;s dans les sinuso&#xEF;des h&#xE9;patiques, une n&#xE9;crose hepathocytaire focale &#xE0; l'origine de la cytolyse h&#xE9;patique, des thromboses et des h&#xE9;morragies intra h&#xE9;patiques. L'ensemble de ses l&#xE9;sions participe &#xE0; la congestion sinuso&#xEF;dale avec hyperpression intra parenchymateuse qui peut &#xEA;tre responsable d'h&#xE9;matome sous capsulaire du foie et d'h&#xE9;mop&#xE9;ritoine [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>La deuxi&#xE8;me th&#xE9;orie affirme que l'isch&#xE9;mie ut&#xE9;ro-placentaire est responsable du spasme des capillaires portes par le biais des substances vasoactives qu'elle lib&#xE8;re, il s'en suit l'isch&#xE9;mie et la n&#xE9;crose du foie. Au cours du HELLP, les l&#xE9;sions d'infarcissement h&#xE9;patique s'int&#xE8;grent dans un processus syst&#xE9;mique cons&#xE9;cutif au d&#xE9;veloppement d'une coagulation intra vasculaire diss&#xE9;min&#xE9;e. La traduction histologique de ces ph&#xE9;nom&#xE8;nes est repr&#xE9;sent&#xE9;e par la pr&#xE9;sence de foyers de n&#xE9;crose et d'h&#xE9;morragie hepathocytaire et periportale.</p>
      <p>Sur le plan clinique, on peut distinguer le tableau de l'HSF non rompu qui correspond &#xE0; un tableau de pr&#xE9;&#xE9;clampsie plus ou moins s&#xE9;v&#xE8;re, associ&#xE9; &#xE0; un syndrome douloureux abdominal &#xE9;pigastrique et/ ou de l'hypochondre droit. Il s'y associe souvent des signes peu sp&#xE9;cifiques tels que des c&#xE9;phal&#xE9;es, des naus&#xE9;es voire des vomissements qui peuvent retarder le diagnostic [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L'h&#xE9;matome rompu r&#xE9;alise un tableau d'urgence abdominale avec aggravation du syndrome douloureux abdominal et l'installation d'un &#xE9;tat de choc hypovol&#xE9;mique. Malgr&#xE9; son aspect st&#xE9;r&#xE9;otyp&#xE9;, la non-sp&#xE9;cificit&#xE9; du tableau clinique entra&#xEE;ne souvent un retard diagnostique pr&#xE9;judiciable aux patientes [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Ce diagnostic doit &#xEA;tre &#xE9;voqu&#xE9; tout au long de la grossesse et dans la p&#xE9;riode du post-partum, et au moindre doute la r&#xE9;alisation d'un bilan radiologique (&#xE9;chographie, scanner) s'av&#xE8;re n&#xE9;cessaire.Dans notre s&#xE9;rie, la rupture de l'h&#xE9;matome est survenue chez 5 cas se manifestant par un tableau de choc hypovolemique r&#xE9;fractaire.</p>
      <p>En l'absence d&#x2019;&#xE9;tat de choc h&#xE9;morragique, le diagnostic est essentiellement &#xE9;chographique par visualisation d'un h&#xE9;matome sous capsulaire ou d'une hyper&#xE9;chog&#xE9;nicit&#xE9; de la capsule de Glisson qui peut t&#xE9;moigner d'un d&#xE9;but de d&#xE9;collement. L'examen &#xE9;chographique contribue au d&#xE9;pistage des complications h&#xE9;patiques chez les femmes pr&#xE9;sentant une cytolyse h&#xE9;patique dans le cadre du HELLP, pose le diagnostic de HSCF chez les patientes stables, et permet le suivi de ces patientes apr&#xE8;s abstention th&#xE9;rapeutique.</p>
      <p>La tomodensitom&#xE9;trie reste l'examen de choix pour l'exploration de cette pathologie. C'est la technique la plus sensible pour la mise en &#xE9;vidence de l'isch&#xE9;mie h&#xE9;patique, pour la recherche de signe de complications h&#xE9;morragiques (h&#xE9;morragie intaparenchymateuse, l'h&#xE9;matome sous capsulaire et l'h&#xE9;mop&#xE9;ritoine), ainsi que l&#x2019;&#xE9;tablissement du diagnostic diff&#xE9;rentiel.</p>
      <p>L'imagerie par r&#xE9;sonance magn&#xE9;tique, actuellement en cours d&#x2019;&#xE9;valuation, aura vraisemblablement dans l'avenir sa place dans ce type de pathologie, d'autant plus qu'elle n'est pas irradiante. Elle n'a pas d'int&#xE9;r&#xEA;t dans un contexte d'urgence, mais peut s'av&#xE9;rer utile dans la d&#xE9;tection secondaire d&#x2019;&#xE9;ventuelles l&#xE9;sions causales. Sa r&#xE9;alisation ne doit pas retarder l'action th&#xE9;rapeutique [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Barton et al [<xref ref-type="bibr" rid="CIT0006">6</xref>] ont &#xE9;tudi&#xE9; l'int&#xE9;r&#xEA;t de l'imagerie h&#xE9;patique dans le contexte du HELLP syndrome. Trente-quatre patientes pr&#xE9;sentant un HELLP syndrome ont &#xE9;t&#xE9; incluses. Trente trois patientes ont eu une tomodensitom&#xE9;trie (TDM), quatre d'entre elles ont b&#xE9;n&#xE9;fici&#xE9; d'une imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) et cinq patientes une &#xE9;chographie. Toutes les patientes pr&#xE9;sentaient cliniquement une douleur de l'hypochondre droit. Dans 45 % des cas, l'examen radiologique &#xE9;tait anormal montrant un h&#xE9;matome sous capsulaire du foie ou une h&#xE9;morragie intra parenchymateuse.Dans notre s&#xE9;rie l&#x2019;&#xE9;chographie abdominale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e chez 9 cas parmi les patientes pr&#xE9;eclamptiques admises pendant la p&#xE9;riode d&#x2019;&#xE9;tude ayant pr&#xE9;sent&#xE9; des douleurs &#xE9;pigastriques et /ou cytolyse h&#xE9;patique ayant objectiv&#xE9; un h&#xE9;mop&#xE9;ritoine dans 6 cas et un HSCF dans 2 cas confirm&#xE9; par la tomodensitom&#xE9;trie abdominale dans un cas.</p>
      <p>L'attitude th&#xE9;rapeutique de l'HSCF doit prendre en compte l&#x2019;&#xE9;tat h&#xE9;modynamique de la patiente et l'int&#xE9;grit&#xE9; ou non de la capsule de Glisson. La r&#xE9;animation pr&#xE9;, per et postop&#xE9;ratoire, vise &#xE0; corriger l'hypertension art&#xE9;rielle, l'hypovol&#xE9;mie et les alt&#xE9;rations de la coagulation.Le premier temps op&#xE9;ratoire est toujours l'extraction f&#x153;tale par c&#xE9;sarienne.Seule celle-ci permet de stopper l&#x2019;&#xE9;volution des l&#xE9;sions h&#xE9;patiques li&#xE9;es &#xE0; la pr&#xE9;-&#xE9;clampsie et au HELLP syndrome.</p>
      <p>En l'absence de rupture de la capsule h&#xE9;patique, une surveillance &#xE9;troite et un traitement symptomatique par la correction des troubles de la coagulation peut &#xEA;tre envisag&#xE9;.En cas de rupture de la capsule de Glisson, l'attitude th&#xE9;rapeutique dominante consiste en une prise en charge chirurgicale conservatrice par mise en place d'un packing du foie [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. Depuis, d'autres alternatives th&#xE9;rapeutiques ont &#xE9;t&#xE9; &#xE9;valu&#xE9;es, elles reposent le plus souvent sur des s&#xE9;ries r&#xE9;trospectives regroupant un petit nombre de patientes. Dans ce cadre, l'int&#xE9;r&#xEA;t de l'interruption art&#xE9;rielle h&#xE9;patique (par embolisation ou ligature chirurgicale) a &#xE9;t&#xE9; &#xE9;valu&#xE9; par une &#xE9;tude r&#xE9;trospective portant sur huit patientes [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Pour deux patientes l'embolisation a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e apr&#xE8;s l&#x2019;&#xE9;chec de l'h&#xE9;mostase chirurgicale locale. Un arr&#xEA;t du saignement a &#xE9;t&#xE9; obtenu pour six parturientes, les auteurs soulignent le risque de gangr&#xE8;ne v&#xE9;siculaire et de n&#xE9;crose h&#xE9;patique li&#xE9;e &#xE0; la technique de ligature chirurgicale.</p>
      <p>Dans une autre s&#xE9;rie de 141 cas d'HSCF [<xref ref-type="bibr" rid="CIT0010">10</xref>] , L'analyse en fonction de l'attitude th&#xE9;rapeutique montre que c'est avec le packing ou l'embolisation h&#xE9;patique s&#xE9;lective que l'on obtient la meilleure survie maternelle, respectivement 80 et 90 % [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Les autres techniques, telles la ligature chirurgicale des art&#xE8;res h&#xE9;patiques ou la r&#xE9;section des plages de n&#xE9;crose h&#xE9;patique sont associ&#xE9;es &#xE0; une mortalit&#xE9; maternelle importante sup&#xE9;rieure &#xE0; 30 % [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>Dans les six cas rapport&#xE9;s dans notre s&#xE9;rie, la d&#xE9;cision d&#x2032;intervention &#xE9;tait surtout bas&#xE9;e sur l&#x2032;&#xE9;tat h&#xE9;modynamique, chez quatre patientes, l&#x2032;instabilit&#xE9; h&#xE9;modynamique et les donn&#xE9;es de l&#x2032;&#xE9;chographie nous ont orient&#xE9;es vers une laparotomie exploratrice en urgence. Dans deux cas, la stabilit&#xE9; de l&#x2032;&#xE9;tat h&#xE9;modynamique &#xE9;tait en faveur de l&#x2032;abstention chirurgicale avec surveillance et r&#xE9;animation intensives. Enfin, l'administration de facteur VIIa recombinant seul en l'absence de rupture h&#xE9;patique ou associ&#xE9;e &#xE0; la chirurgie a &#xE9;t&#xE9; rapport&#xE9;e dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0011">11</xref>]. En cas de d&#xE9;faillance h&#xE9;patique aigu&#xEB;, un recours &#xE0; la transplantation peut &#xEA;tre envisag&#xE9;.</p>
      <p>La survenue d'un h&#xE9;matome sous capsulaire du foie rompu est responsable d&#x2032;une mortalit&#xE9; materno-f&#x153;tale &#xE9;lev&#xE9;e avec 18 % de mortalit&#xE9; maternelle selon Smith et al. [<xref ref-type="bibr" rid="CIT0002">2</xref>], 56 &#xE0; 75 % de mortalit&#xE9; maternelle et 60 &#xE0; 70 % de mortalit&#xE9; f&#x153;tale selon Pezet et al [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Dans notre s&#xE9;rie, la mortalit&#xE9; maternelle et f&#x153;tale est estim&#xE9;e au tiers des cas. La pr&#xE9;vention est essentielle dans notre contexte qui doit &#xEA;tre bas&#xE9;e sur le suivi des grossesses, la m&#xE9;dicalisation des accouchements, l&#x2019;&#xE9;ducation de la population et le d&#xE9;pistage des grossesses compliqu&#xE9;es de pr&#xE9;-&#xE9;clampsie, chose qui va permettre certainement de r&#xE9;duire la mortalit&#xE9; materno-f&#x153;tale li&#xE9;e &#xE0; cette pathologie.</p>
    </sec>
    <sec id="S0010">
      <title>Conclusion</title>
      <p>L'h&#xE9;matome sous capsulaire du foie est une complication rare et grave responsable d'une mortalit&#xE9; materno-f&#x153;tale &#xE9;lev&#xE9;e. L'am&#xE9;lioration du pronostic passe par la surveillance et le traitement efficace de la pr&#xE9;-&#xE9;clampsie. L'exploration radiologique (&#xE9;chographie, scanner) doit &#xEA;tre d'indication large dans le cadre de la pr&#xE9;-&#xE9;clampsie. L'attitude th&#xE9;rapeutique en l'absence de consensus doit tenir compte de l'&#xE9;tat h&#xE9;modynamique et de l'&#xE9;tat de la capsule de Glisson. L'abstention chirurgicale doit s'accompagner d'une r&#xE9;animation ad&#xE9;quate et d'une surveillance clinique, biologique et radiologique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0011">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0012">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Langer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>De Manzini</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Boudier</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>H&#xE9;matome sous-capsulaire du foie rompu- Conduite &#xE0; tenir- A propos d'une observation</article-title>
          <source>Rev Fr Gyn&#xE9;col Obstet</source>
          <year>1997</year>
          <volume>92</volume>
          <fpage>188</fpage>
          <lpage>90</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ng Wing Tin</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Mulard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Talon</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>H&#xE9;matome sous-capsulaire du foie complication du HELLP syndrome</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>1994</year>
          <volume>23</volume>
          <issue>3</issue>
          <fpage>311</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">8051355</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beucher</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Simonet</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Dreyfus</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Management of the HELLP syndrome</article-title>
          <source>Gynecol Obstet Fertil</source>
          <year>2008</year>
          <month>12</month>
          <volume>36</volume>
          <issue>12</issue>
          <fpage>1175</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">19008144</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dechaud</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Marsollier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bezard-Falgas</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Bruelle</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ripart</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mares</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Sub-capsular hematoma of the liver during pregnancy: a case report</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>1992</year>
          <volume>21</volume>
          <issue>8</issue>
          <fpage>959</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">1491144</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Collinet</surname>
              <given-names>Jourdain</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge du HELLP SYNDROME</article-title>
          <source>Encyclop&#xE9;die m&#xE9;dicale</source>
          <year>2007</year>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mahi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chellaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benameur-Ammar</surname>
            </name>
          </person-group>
          <article-title>H&#xE9;matome sous capsulaire du foie et grossesse</article-title>
          <source>J Radiol</source>
          <year>2001</year>
          <volume>82</volume>
          <fpage>679</fpage>
          <lpage>82</lpage>
          <comment>Editions Fran&#xE7;aises de Radiologie, Paris, 20</comment>
          <pub-id pub-id-type="pmid">11449173</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seren</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Morel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jospe</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mahul</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dumont</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cuileron</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tiffet</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Auboyer</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>HELLP syndrome et h&#xE9;matome sous capsulaire du foie rompu</article-title>
          <source>Ann Fr Anesth Reanim</source>
          <year>2006</year>
          <month>10</month>
          <volume>25</volume>
          <issue>10</issue>
          <fpage>1067</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17005357</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boulard</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Delabrousse</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kastler</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Atteinte h&#xE9;patique au cours du HELLP</article-title>
          <source>J Radiol</source>
          <year>2003</year>
          <month>6</month>
          <volume>84</volume>
          <issue>6</issue>
          <fpage>718</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12910181</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stain</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Woodburn</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Stephens</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Katz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wagner</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Donovan</surname>
              <given-names>AJ</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous hepatic haemorrhage associated with pregnancy-Treatment by hepatic arterial interruption</article-title>
          <source>Ann Surg</source>
          <year>1996</year>
          <month>7</month>
          <volume>224</volume>
          <issue>1</issue>
          <fpage>72</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8678621</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rinehart</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Terrone</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Magann</surname>
              <given-names>EF</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>May</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>JN</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Preeclampsia-associated hepatic haemorrhage and rupture:mode of management related to maternal and perinatal outcome</article-title>
          <source>Obstet Gynecol Surv</source>
          <year>1999</year>
          <month>3</month>
          <volume>54</volume>
          <issue>3</issue>
          <fpage>196</fpage>
          <lpage>202</lpage>
          <pub-id pub-id-type="pmid">10071839</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Merchant</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Mathew</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vanderjagt</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Howdieshell</surname>
              <given-names>TR</given-names>
            </name>
            <name>
              <surname>Crookston</surname>
              <given-names>KP</given-names>
            </name>
          </person-group>
          <article-title>Recombinant factor VIIa in management of spontaneous subcapsular Liver hematoma associated with pregnancy</article-title>
          <source>Obstet Gynecol</source>
          <year>2004</year>
          <volume>103</volume>
          <fpage>1055</fpage>
          <pub-id pub-id-type="pmid">15121606</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
