<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24396564</article-id>
      <article-id pub-id-type="pmc">3880818</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-158</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.158.2485</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cause inhabituelle d'une infection respiratoire r&#xE9;cidivante: hypoplasie du poumon gauche</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unusual cause of recurrent respiratory infection: hypoplasia of the left lung</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zidane</surname>
            <given-names>Abdelfettah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahkim</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chafik</surname>
            <given-names>AChafik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie thoracique, H&#xF4;pital militaire Avicenne. Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie visc&#xE9;rale,H&#xF4;pital militaire Avicenne. Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Abdelfettah Zidane, Service de chirurgie thoracique, H&#xF4;pital militaire Avicenne. Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>8</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>158</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>2</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Dr Abdelfettah Zidane et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hypoplasie pulmonaire unilat&#xE9;rale est une malformation cong&#xE9;nitale rare qui peut &#xEA;tre d&#xE9;couverte &#xE0; l'&#xE2;ge adulte de fa&#xE7;on fortuite ou par une infection respiratoire r&#xE9;cidivante. Son diagnostic est &#xE9;tabli par la tomodensitom&#xE9;trie thoracique avec injection du produit de contraste, et son traitement est essentiellement conservateur. Nous rapportons un cas d'hypoplasie pulmonaire gauche r&#xE9;v&#xE9;l&#xE9;e chez un jeune de 20 ans par une infection respiratoire r&#xE9;cidivante.</p>
      </abstract>
      <kwd-group>
        <kwd>Ag&#xE9;n&#xE9;sie pulmonaire</kwd>
        <kwd>hypoplasie pulmonaire</kwd>
        <kwd>infection respiratoire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pulmonary agenesis</kwd>
        <kwd>pulmonary hypoplasia</kwd>
        <kwd>respiratory infection</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'hypoplasie est une forme clinique de l'ag&#xE9;n&#xE9;sie pulmonaire qui est une malformation cong&#xE9;nitale extr&#xEA;mement rare, d&#xE9;finie comme un d&#xE9;faut de d&#xE9;veloppement partiel ou complet du bourgeon pulmonaire primitif. Elle peut &#xEA;tre compatible avec la vie dans sa forme unilat&#xE9;rale en l'absence d'autres malformations cong&#xE9;nitales associ&#xE9;es et/ou de complications respiratoires majeures [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Malgr&#xE9; sa raret&#xE9;, l'hypolplasie pulmonaire unilat&#xE9;rale doit &#xEA;tre incluse dans le diagnostic diff&#xE9;rentiel d'une infection respiratoire r&#xE9;cidivante avec opacit&#xE9; radiologique d'un h&#xE9;mithorax. Nous rapportons l'observation d'une hypoplasie du poumon gauche chez un adulte jeune r&#xE9;v&#xE9;l&#xE9;e par une infection respiratoire r&#xE9;cidivante.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur O.A &#xE2;g&#xE9; de 20 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, pr&#xE9;sentait depuis 4 mois, une bronchorrh&#xE9;e faite de crachats mucopurulents &#xE9;voluant par pouss&#xE9;e et r&#xE9;mission dans un contexte de conservation de l'&#xE9;tat g&#xE9;n&#xE9;ral. Par ailleurs, il ne rapportait pas de notion de douleur thoracique ni d'h&#xE9;moptysie ni de palpitation. A l'examen clinique, il s'agissait d'un patient en bon &#xE9;tat g&#xE9;n&#xE9;ral (poids: 53 Kg, taille: 170 cm), eupn&#xE9;ique au repos, pr&#xE9;sentant des r&#xE2;les bronchiques basithoraciques gauches &#xE0; l'auscultation. La radiographie thoracique (<xref ref-type="fig" rid="F0001">Figure 1</xref>) a objectiv&#xE9; une opacit&#xE9; pulmonaire basale gauche renfermant des images kystiques paracardiaques et une d&#xE9;viation m&#xE9;diastinale vers le c&#xF4;t&#xE9; gauche. La tomodensitom&#xE9;trie thoracique (<xref ref-type="fig" rid="F0002">Figure 2</xref>) a montr&#xE9; une importante hernie trans-m&#xE9;diastinale ant&#xE9;rieure du poumon droit vers le c&#xF4;t&#xE9; controlat&#xE9;ral, une d&#xE9;viation gauche de la masse cardiaque et des gros vaisseaux du m&#xE9;diastin, une ascension de la coupole diaphragmatique gauche et un moignon pulmonaire gauche r&#xE9;tract&#xE9; si&#xE8;ge de l&#xE9;sions de bronchectasie. La spirom&#xE9;trie a r&#xE9;v&#xE9;l&#xE9; un syndrome mixte, obstructif et restrictif (VEMS: 2,59 L soit 63% de la valeur th&#xE9;orique; CVF: 3 L soit 63%). Un bilan phtysiologique (IDR &#xE0; la tuberculine, recherche de BK dans les crachats) &#xE9;tait n&#xE9;gatif. Ainsi, le diagnostic d'hypoplasie pulmonaire gauche a &#xE9;t&#xE9; retenu. Une cure chirurgicale a &#xE9;t&#xE9; propos&#xE9;e au patient qui a refus&#xE9;. Il &#xE9;tait alors mis sous traitement conservateur: antibioth&#xE9;rapie et kin&#xE9;sith&#xE9;rapie respiratoire. L'&#xE9;volution clinique &#xE9;tait favorable avec un recul de 6 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>radiographie thoracique de face montrant une opacit&#xE9; basale gauche avec des l&#xE9;sions cavitaires et une d&#xE9;viation m&#xE9;diastinale.</p>
        </caption>
        <graphic xlink:href="PAMJ-15-158-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>coupe TDM montrant un petit moignon pulmonaire gauche si&#xE8;ge de l&#xE9;sions de bronchectasie avec hernie trans-m&#xE9;diastinale importante du poumon droit vers le c&#xF4;t&#xE9; controlat&#xE9;ral</p>
        </caption>
        <graphic xlink:href="PAMJ-15-158-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ag&#xE9;n&#xE9;sie pulmonaire est une malformation cong&#xE9;nitale tr&#xE8;s rare avec une pr&#xE9;valence de 34 par million de nouveau n&#xE9;s [<xref ref-type="bibr" rid="CIT0002">2</xref>]. En fonction du stade du d&#xE9;veloppement du bourgeon pulmonaire primitif, elle peut &#xEA;tre divis&#xE9;e en trois types [<xref ref-type="bibr" rid="CIT0003">3</xref>]:</p>
      <p>
<bold>Type I:</bold> ag&#xE9;n&#xE9;sie pulmonaire bilat&#xE9;rale, incompatible avec la vie.</p>
      <p>
<bold>Type II:</bold> ag&#xE9;n&#xE9;sie pulmonaire unilat&#xE9;rale avec:<list list-type="order"><list-item><p>absence compl&#xE8;te du poumon, de la bronche et des vaisseaux sanguins (ag&#xE9;n&#xE9;sie)</p></list-item><list-item><p>pr&#xE9;sence d'une bronche rudimentaire mais sans tissu pulmonaire (aplasie)</p></list-item><list-item><p>pr&#xE9;sence d'une bronche rudimentaire, d'une quantit&#xE9; variable de tissu pulmonaire et un support vasculaire (hypoplasie). C'est le cas de notre patient</p></list-item></list>
</p>
      <p>
<bold>Type III:</bold> ag&#xE9;n&#xE9;sie lobaire ou autres anomalies.</p>
      <p>L'ag&#xE9;n&#xE9;sie pulmonaire unilat&#xE9;rale serait plus fr&#xE9;quente du c&#xF4;t&#xE9; gauche, chez l'homme et elle est associ&#xE9;e dans plus de 50% des cas &#xE0; d'autres malformations cong&#xE9;nitales cardiovasculaires, gastro-intestinales, g&#xE9;nito-urinaires et squelettiques [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. La moiti&#xE9; des patients d&#xE9;c&#xE8;dent soit &#xE0; la naissance soit durant les premi&#xE8;res ann&#xE9;es de leur vie du fait de complications broncho-pulmonaires s&#xE9;v&#xE8;res ou de malformations syst&#xE9;miques associ&#xE9;es. Son &#xE9;tiologie reste inconnue, mais plusieurs facteurs g&#xE9;n&#xE9;tiques, t&#xE9;ratog&#xE8;nes et m&#xE9;caniques ont &#xE9;t&#xE9; impliqu&#xE9;s [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Sur le plan embryologique, le bourgeon trach&#xE9;al apparait &#xE0; partir des cellules ventrales du tube intestinal primitif vers le 28<sup>&#xE8;me</sup> jour de gestation, connect&#xE9; aux deux bourgeons pulmonaires, au m&#xEA;me temps que le c'ur bascule vers le c&#xF4;t&#xE9; gauche. L'ag&#xE9;n&#xE9;sie pulmonaire unilat&#xE9;rale serait due &#xE0; une division in&#xE9;gale entre les deux bourgeons pulmonaires, ce qui fait qu'un c&#xF4;t&#xE9; va se d&#xE9;velopper normalement alors que l'autre va faire compl&#xE8;tement d&#xE9;faut (ag&#xE9;n&#xE9;sie ou aplasie) ou subir une croissance limit&#xE9;e (hypoplasie).</p>
      <p>Chez l'adulte, l'hypoplasie pulmonaire unilat&#xE9;rale peut rester asymptomatique, de d&#xE9;couverte fortuite &#xE0; l'occasion d'une imagerie thoracique r&#xE9;alis&#xE9;e pour autre motif ou un signe en rapport avec une malformation associ&#xE9;e, ou se r&#xE9;v&#xE9;ler par une infection respiratoire r&#xE9;cidivante secondaire &#xE0; une difficult&#xE9; de drainage bronchique par distorsion des voies a&#xE9;riennes favoris&#xE9;e par une importante hernie trans-m&#xE9;diastinale du poumon controlat&#xE9;ral et le d&#xE9;placement du c&#x153;ur et des structures m&#xE9;diastinales [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>La radiographie thoracique peut montrer un h&#xE9;mithorax opaque ou une diminution du volume pulmonaire affect&#xE9;, une hyperinflation du poumon controlat&#xE9;ral et un d&#xE9;placement m&#xE9;diastinal. Les principaux diagnostics diff&#xE9;rentiels sont repr&#xE9;sent&#xE9;s par le poumon d&#xE9;truit, la hernie diaphragmatique cong&#xE9;nitale, la malformation adenomatoide kystique et la s&#xE9;questration pulmonaire. La tomodensitom&#xE9;trie thoracique avec injection du produit de contraste est l'examen de r&#xE9;f&#xE9;rence pour &#xE9;tablir le diagnostic de certitude d'une hypoplasie pulmonaire unilat&#xE9;rale. Elle permet de faire une analyse pr&#xE9;cise de l'arbre bronchique, du parenchyme pulmonaire et des &#xE9;l&#xE9;ments vasculaires [<xref ref-type="bibr" rid="CIT0007">7</xref>]. La bronchoscopie peut &#xEA;tre utile pour montrer une bronche rudimentaire.</p>
      <p>L'abstention th&#xE9;rapeutique est de mise dans les formes asymptomatiques. Chez les patients pr&#xE9;sentant une infection respiratoire r&#xE9;cidivante, un traitement m&#xE9;dical est requis &#xE0; base de physioth&#xE9;rapie respiratoire active et passive avec drainage de posture et antibioth&#xE9;rapie adapt&#xE9;e dans les pouss&#xE9;es infectieuses. Oyamada et al [<xref ref-type="bibr" rid="CIT0008">8</xref>] ont rapport&#xE9; le cas d'un patient de 72 ans vivant avec une ag&#xE9;n&#xE9;sie pulmonaire unilat&#xE9;rale bien tol&#xE9;r&#xE9;e. La place de la chirurgie est tr&#xE8;s limit&#xE9;e, elle est r&#xE9;serv&#xE9;e aux &#xE9;checs du traitement m&#xE9;dical ou en cas d'h&#xE9;moptysie. Elle consiste en la r&#xE9;section d'un moignon bronchique rudimentaire dans les aplasies ou du moignon pulmonaire (pneumonectomie) dans les hypoplasies.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'hypoplasie pulmonaire unilat&#xE9;rale est une malformation cong&#xE9;nitale rare dont le pronostic d&#xE9;pend de l'int&#xE9;grit&#xE9; fonctionnelle du poumon restant, d'une part, et des autres anomalies associ&#xE9;es d'autre part. Elle peut rester longtemps asymptomatique ou se r&#xE9;v&#xE9;ler par des infections respiratoires r&#xE9;cidivantes. Son traitement est g&#xE9;n&#xE9;ralement bas&#xE9; sur des m&#xE9;thodes conservatrices.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont &#xE9;galement contribu&#xE9; &#xE0; la conduite de ce travail et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fokstuen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Schinzel</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Unilateral lobar pulmonary agenesis in sibs</article-title>
          <source>J Med Genet.</source>
          <year>2000</year>
          <month>7</month>
          <volume>37</volume>
          <issue>7</issue>
          <fpage>557</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10970195</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roy</surname>
              <given-names>PP</given-names>
            </name>
            <name>
              <surname>Datta</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sarkar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Das</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Das</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Unilateral pulmonary agenesis presenting in adulthood</article-title>
          <source>Resp Med Case Reports.</source>
          <year>2012</year>
          <volume>5</volume>
          <fpage>81</fpage>
          <lpage>83</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Gould</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Hasleton</surname>
              <given-names>PS</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Hasleton</surname>
              <given-names>PS</given-names>
            </name>
          </person-group>
          <article-title>Congenital abnormalities</article-title>
          <source>Spencer's pathology of the lung</source>
          <year>1996</year>
          <edition>5th ed</edition>
          <publisher-loc>New York</publisher-loc>
          <publisher-name>McGraw-Hill</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cunningham</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Mann</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary agenesis: a predictor of ipsilateral malformations</article-title>
          <source>Am J Med Genet</source>
          <year>1997</year>
          <month>6</month>
          <day>27</day>
          <volume>70</volume>
          <issue>4</issue>
          <fpage>391</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9182780</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nazaroglu</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Mete</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bukte</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Smsek</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Agenesis of the right lung presenting as a pulmonary infection</article-title>
          <source>Clin Radiol</source>
          <year>2002</year>
          <volume>57</volume>
          <issue>6</issue>
          <fpage>529</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">12069473</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koseoglua</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ucana</surname>
              <given-names>ES</given-names>
            </name>
            <name>
              <surname>Cavdarb</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Right lung agenesis and left lung bronchiectasis</article-title>
          <source>Resp Med Extra</source>
          <year>2005</year>
          <volume>1</volume>
          <fpage>110</fpage>
          <lpage>112</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schwartz</surname>
              <given-names>MZ</given-names>
            </name>
            <name>
              <surname>Ramachandran</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Congenital malformations of the lung and mediastinum: a quarter century of experience from a single institution</article-title>
          <source>J Pediatr Surg</source>
          <year>1997</year>
          <month>1</month>
          <volume>32</volume>
          <issue>1</issue>
          <fpage>44</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9021566</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oyamada</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gasul</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Holinger</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <article-title>Agenesis of the lung; report of a case, with a review of all previously reported cases</article-title>
          <source>AMA Am J Dis Child</source>
          <year>1953</year>
          <month>2</month>
          <volume>85</volume>
          <issue>2</issue>
          <fpage>182</fpage>
          <lpage>201</lpage>
          <pub-id pub-id-type="pmid">13007169</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
