<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24498461</article-id>
      <article-id pub-id-type="pmc">3909691</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-12</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.12.1478</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Metastase axillaire d'un carcinome papillaire de la thyro&#xEF;de: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Axillary metastasis of papillary thyroid carcinoma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Khiati</surname>
            <given-names>Rhizlane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouaissi</surname>
            <given-names>Laila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rouadi</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abada</surname>
            <given-names>Redallah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahtar</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Roubal</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Janah</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Essaadi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kadiri</surname>
            <given-names>Fatmi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service ORL H&#xF4;pital 20 Aout Casablanca, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Ouaissi Laila, Hopital 20 aout, service d'ORL et de chirurgie cervico-faciale, Batiment 2 &#xE0; droite, 1er &#xE9;tage, Anfa, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>9</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>12</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>1</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>10</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rhizlane El Khiati et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les m&#xE9;tastases axillaires dans le cadre d'un cancer de la thyro&#xEF;de sont extr&#xEA;mement rares. Plusieurs hypoth&#xE8;ses expliquent ce drainage. Nous rapportons le cas d'un patient de 78 ans ayant pour ant&#xE9;c&#xE9;dents chirurgicaux une lobo-isthmectomie en 1987, puis une totalisation chirurgicale en 1997 non document&#xE9;s, admis en septembre 2008 pour exploration d'une masse lat&#xE9;ro-cervicale gauche. Le reste de l'examen clinique r&#xE9;v&#xE8;le la pr&#xE9;sence de multiples ad&#xE9;nopathies axillaires bilat&#xE9;rales. La biopsie ex&#xE9;r&#xE8;se d'une ad&#xE9;nopathie axillaire droite (c&#xF4;t&#xE9; controlat&#xE9;ral) retrouve une m&#xE9;tastase ganglionnaire d'un carcinome papillaire de la thyro&#xEF;de avec effraction capsulaire. La tomodensitom&#xE9;trie cervico-thoracique note la pr&#xE9;sence d'un processus tumoral lat&#xE9;ro-cervical gauche, un lobe thyro&#xEF;dien droit si&#xE8;ge de multiples nodules hypodenses, des ad&#xE9;nopathies cervicales et axillaires et des l&#xE9;sions suspectes au niveau du parenchyme pulmonaire. Une thyro&#xEF;dectomie totale avec curage ganglionnaire cervical est d&#xE9;cid&#xE9;e, compl&#xE9;t&#xE9;e par une ablation des ganglions axillaires macroscopiquement atteints. Des cures d'iode radioactif (IRA-th&#xE9;rapie) sont indiqu&#xE9;es. Bien qu'exceptionnelle, la pr&#xE9;sence de m&#xE9;tastases axillaires d'un carcinome thyro&#xEF;dien est de pronostic p&#xE9;joratif. On se demande alors si ces patients ne n&#xE9;cessitent pas une prise en charge particuli&#xE8;re. Une r&#xE9;flexion &#xE0; une strat&#xE9;gie th&#xE9;rapeutique est donc n&#xE9;cessaire.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome papillaire</kwd>
        <kwd>thyro&#xEF;de</kwd>
        <kwd>m&#xE9;tastase axillaire</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>papillary carcinoma</kwd>
        <kwd>thyroid</kwd>
        <kwd>axillary metastasis</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le carcinome papillaire de la thyro&#xEF;de est le type histologique le plus fr&#xE9;quemment rencontr&#xE9; dans les cancers de la thyro&#xEF;de. Il repr&#xE9;sente 60% des cancers thyro&#xEF;diens. Leur diffusion est essentiellement lymphatique sous forme de m&#xE9;tastases ganglionnaires, cervicales et sus claviculaires [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les m&#xE9;tastases axillaires sont extr&#xEA;mement rares. De rares cas ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons le cas d'un carcinome papillaire avec m&#xE9;tastases axillaires bilat&#xE9;rales, et discuterons les implications cliniques et th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur E L, &#xE2;g&#xE9; de 78 ans, ayant pour ant&#xE9;c&#xE9;dents chirurgicaux une lobo-isthmectomie en 1987, puis une totalisation chirurgicale en 1997 non document&#xE9;s, admis en septembre 2008 pour exploration d'une masse lat&#xE9;ro-cervicale gauche, ferme et mobile par rapport aux plans profond et superficiel, de 8x9 cm. Le reste de l'examen clinique r&#xE9;v&#xE8;le la pr&#xE9;sence de multiples ad&#xE9;nopathies axillaires bilat&#xE9;rales, fermes et mobiles dont la plus volumineuse mesure 9 cm de grand axe. La biopsie ex&#xE9;r&#xE8;se d'une ad&#xE9;nopathie axillaire droite (c&#xF4;t&#xE9; controlat&#xE9;ral) retrouve une m&#xE9;tastase ganglionnaire d'un carcinome papillaire de la thyro&#xEF;de avec effraction capsulaire. La tomodensitom&#xE9;trie cervico-thoracique note la pr&#xE9;sence d'un processus tumoral lat&#xE9;ro-cervical gauche, largement n&#xE9;cros&#xE9; de 9x8x6cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>), un lobe thyro&#xEF;dien droit si&#xE8;ge de multiples nodules hypodenses, des ad&#xE9;nopathies cervicales et axillaires (<xref ref-type="fig" rid="F0002">Figure 2</xref>), et des l&#xE9;sions suspectes au niveau du parenchyme pulmonaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une thyro&#xEF;dectomie totale avec curage ganglionnaire cervical est d&#xE9;cid&#xE9;e, compl&#xE9;t&#xE9;e par &#xE0; une ablation des ganglions axillaires macroscopiquement atteints. Des cures d'iode radioactif (IRA-th&#xE9;rapie) sont indiqu&#xE9;es.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tomodensitom&#xE9;trie cervicale: Processus solido-kystique lat&#xE9;ro-cervical gauche, dont la composante charnue est h&#xE9;t&#xE9;rodense, irr&#xE9;guli&#xE8;re, si&#xE8;ge de calcifications mesurant 92x53x78 mm</p>
        </caption>
        <graphic xlink:href="PAMJ-16-12-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Tomodensitom&#xE9;trie thoracique: Volumineuse ad&#xE9;nopathie axillaire gauche largement n&#xE9;cros&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-16-12-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Tomodensitom&#xE9;trie thoracique: Micronodules parenchymateux pulmonaires</p>
        </caption>
        <graphic xlink:href="PAMJ-16-12-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les m&#xE9;tastases axillaires dans le cadre d'un cancer de la thyro&#xEF;de sont extr&#xEA;mement rares. Plusieurs hypoth&#xE8;ses expliquent ce drainage. Rouvi&#xE8;re [<xref rid="CIT0005" ref-type="bibr">5</xref>] rapporte une communication entre les syst&#xE8;mes lymphatiques cervical et axillaire. Le flux physiologique est centrip&#xE8;te jusqu&#x2019;&#xE0; la jonction jugulo-sous-clavi&#xE8;re, puis emprunte cette communication pour rejoindre les lymphatiques axillaires. Une autre hypoth&#xE8;se peut expliquer les m&#xE9;tastases axillaires en mati&#xE8;re de cancer de la thyro&#xEF;de: le drainage r&#xE9;trograde [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Une compression du confluent jugulo-sous-clavier bloque le flux lymphatique. La lymphe empreinte alors la cha&#xEE;ne cervicale transverse pour atteindre les ganglions axillaires. Les obstacles pouvant entra&#xEE;ner cette compression peuvent &#xEA;tre des m&#xE9;tastases ganglionnaires cervicales, de la fibrose post-chirurgicale ou post-radioth&#xE9;rapie. Enfin, la m&#xE9;tastase axillaire peut appara&#xEE;tre dans le cadre d'une diffusion h&#xE9;matog&#xE8;ne et non lymphatique [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Les cas rapport&#xE9;s dans la litt&#xE9;rature sont au nombre de 10, tout type histologique confondu [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Six d'entre eux pr&#xE9;sentaient un carcinome papillaire. Le sexe ratio est 1. L'age moyen est de 50,9 ans avec des extr&#xEA;mes de 21 ans et 75 ans. Notre patient a 78 ans.</p>
      <p>L'apparition des m&#xE9;tastases axillaires est concomitante au cancer de la thyro&#xEF;de dans 5 cas. Dans les autres cas, le d&#xE9;lai d'apparition est compris entre 7 mois et 41 ans. Dans notre cas, la m&#xE9;tastase axillaire est apparue 21 ans plus tard. Les m&#xE9;tastases &#xE0; distance sont rapport&#xE9;es dans 8 cas sur 10.</p>
      <p>Les types histologiques &#xE9;taient diff&#xE9;rents: 7 papillaires, 1 m&#xE9;dullaire, 2 muco-&#xE9;pidermo&#xEF;des et 1 ad&#xE9;nocarcinome s&#xE9;cr&#xE9;tant. Dans les 6 &#xE9;tudes anatomo-pathologiques ou la diff&#xE9;rentiation &#xE9;tait pr&#xE9;cis&#xE9;e, on retrouve des carcinomes peu diff&#xE9;renci&#xE9;s.</p>
      <p>Seul un patient est aujourd'hui en r&#xE9;mission compl&#xE8;te, 5 sont d&#xE9;c&#xE9;d&#xE9;s, 3 survivent avec la maladie, et 2 sont perdus de vue. Ce qui nous porte &#xE0; croire que l'atteinte axillaire dans les carcinomes de la thyro&#xEF;de est signe de mauvais pronostic.</p>
      <p>Le traitement chirurgical a consist&#xE9; en une thyro&#xEF;dectomie totale avec curage ganglionnaire curatif de toutes les aires ganglionnaires atteintes. L'IRA-th&#xE9;rapie est fr&#xE9;quemment administr&#xE9;e. Elle ne l'a pas &#xE9;t&#xE9; dans 1 cas class&#xE9; stade I selon la classification TNM (Tumour-Nodes-Metastases) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Ce patient pr&#xE9;senta des m&#xE9;tastases pulmonaires 6 ans plus tard. Partant du fait que la pr&#xE9;sence d'ad&#xE9;nopathies axillaires est de mauvais pronostic dans les cancers de la thyro&#xEF;de, il serait utile de pr&#xE9;coniser l'IRA-th&#xE9;rapie dans tous les cas, quelque soit la stadification. La radioth&#xE9;rapie et la chimioth&#xE9;rapie peuvent &#xEA;tre indiqu&#xE9;s dans les traitements palliatifs de certains types histologiques d&#xE9;pass&#xE9;s (<xref ref-type="table" rid="T0001">Table 1</xref>).</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Table 1</label>
        <caption>
          <p>Traitement adjuvant en fonction du type histologique et des m&#xE9;tastases</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1"/>
              <th align="left" rowspan="1" colspan="1">Type histologique</th>
              <th align="left" rowspan="1" colspan="1">M&#xE9;tastases</th>
              <th align="left" rowspan="1" colspan="1">Traitement</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">1</td>
              <td align="left" rowspan="1" colspan="1">Papillaire</td>
              <td align="left" rowspan="1" colspan="1">Multiples</td>
              <td align="left" rowspan="1" colspan="1">IRA th&#xE9;rapie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">2</td>
              <td align="left" rowspan="1" colspan="1">Muco-epidermoide</td>
              <td align="left" rowspan="1" colspan="1">Poumons</td>
              <td align="left" rowspan="1" colspan="1">IRA th&#xE9;rapie+ CTH + RTH</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">3</td>
              <td align="left" rowspan="1" colspan="1">Muco-epidermoide</td>
              <td align="left" rowspan="1" colspan="1">Poumons + Vert&#xE8;bres</td>
              <td align="left" rowspan="1" colspan="1">CTH</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">4</td>
              <td align="left" rowspan="1" colspan="1">Papillaire</td>
              <td align="left" rowspan="1" colspan="1">Absence</td>
              <td align="left" rowspan="1" colspan="1">Absence</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">5</td>
              <td align="left" rowspan="1" colspan="1">Ad&#xE9;nocarcinome</td>
              <td align="left" rowspan="1" colspan="1">Absence</td>
              <td align="left" rowspan="1" colspan="1">IRA th&#xE9;rapie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">6</td>
              <td align="left" rowspan="1" colspan="1">Papillaire</td>
              <td align="left" rowspan="1" colspan="1">Multiples</td>
              <td align="left" rowspan="1" colspan="1">Non pr&#xE9;cis&#xE9;</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">7</td>
              <td align="left" rowspan="1" colspan="1">M&#xE9;dullaire</td>
              <td align="left" rowspan="1" colspan="1">Multiples</td>
              <td align="left" rowspan="1" colspan="1">Non pr&#xE9;cis&#xE9;</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">8</td>
              <td align="left" rowspan="1" colspan="1">Papillaire</td>
              <td align="left" rowspan="1" colspan="1">Multiples</td>
              <td align="left" rowspan="1" colspan="1">Non pr&#xE9;cis&#xE9;</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">9</td>
              <td align="left" rowspan="1" colspan="1">Papillaire</td>
              <td align="left" rowspan="1" colspan="1">Poumons</td>
              <td align="left" rowspan="1" colspan="1">IRA th&#xE9;rapie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">10</td>
              <td align="left" rowspan="1" colspan="1">Papillaire</td>
              <td align="left" rowspan="1" colspan="1">Poumons + os</td>
              <td align="left" rowspan="1" colspan="1">IRA th&#xE9;rapie</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>En conclusion, bien qu'exceptionnelle, la pr&#xE9;sence de m&#xE9;tastases axillaires d'un carcinome thyro&#xEF;dien est de pronostic p&#xE9;joratif. On se demande alors si ces patients ne n&#xE9;cessitent pas une prise en charge particuli&#xE8;re. Une r&#xE9;flexion &#xE0; une strat&#xE9;gie th&#xE9;rapeutique est donc n&#xE9;cessaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge diagnostique et th&#xE9;rapeutique du patient et &#xE0; la r&#xE9;daction de ce travail.</p>
    </sec>
    <ref-list>
      <title>Ref&#xE9;r&#xE9;nces</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Noguchi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yamada</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ohta</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Regional lymph node metastases in well-differentiated thyroid carcinoma</article-title>
          <source>Int Surg.</source>
          <year>1987</year>
          <volume>72</volume>
          <issue>2</issue>
          <fpage>100</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">3610534</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wada</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Duh</surname>
              <given-names>QY</given-names>
            </name>
            <name>
              <surname>Sugino</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lymph node metastasis from 259 papillary thyroid microcarcinomas: frequency, pattern of occurrence and recurrence, and optimal strategy for neck dissection</article-title>
          <source>Ann Surg.</source>
          <year>2003</year>
          <volume>237</volume>
          <issue>3</issue>
          <fpage>399</fpage>
          <lpage>407</lpage>
          <pub-id pub-id-type="pmid">12616125</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koike</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Fujii</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yanaga</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Axillary lymph node recurrence of papillary thyroid microcarcinoma: report of a case</article-title>
          <source>Surg Today.</source>
          <year>2004</year>
          <volume>34</volume>
          <issue>5</issue>
          <fpage>440</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">15108084</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Lal</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ituarte</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Duh</surname>
              <given-names>QY</given-names>
            </name>
            <name>
              <surname>Clark</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>The axilla as a rare site of metastatic thyroid cancer with ominous implications</article-title>
          <year>2002</year>
          <conf-name>74th Annual meeting of ATA</conf-name>
          <conf-loc>Los Angeles, U.S.A</conf-loc>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Rouviere</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <source>Anatomie des lymphatiques de l'homme</source>
          <year>1932</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Masson</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Luiz</surname>
            </name>
            <name>
              <surname>Kowalski</surname>
              <given-names>LP</given-names>
            </name>
          </person-group>
          <article-title>Noncervical lymph node metastasis from head and neck cancer</article-title>
          <source>ORL J Otorhinolaryngol Relat Spec</source>
          <year>2001</year>
          <volume>63</volume>
          <issue>4</issue>
          <fpage>252</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11408823</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fiche</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cassagnau</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Aillet</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bailly</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>M&#xE9;tastase mammaire d'un carcinome papillaire &#xE0; cellules hautes de la thyro&#xEF;de</article-title>
          <source>Ann Pathol 1998</source>
          <year>1998</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>130</fpage>
          <lpage>132</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nakayama</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Wada</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Masudo</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Rino</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Axillary Lymph Node Metastasis from Papillary Thyroid Carcinoma: report of a case</article-title>
          <source>Surg Today.</source>
          <year>2007</year>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>311</fpage>
          <lpage>315</lpage>
          <pub-id pub-id-type="pmid">17387564</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hadjarab</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ghaffar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hamel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Foudil</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bachtarzi</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Microcancer v&#xE9;siculopapillaire de la thyro&#xEF;de r&#xE9;v&#xE9;l&#xE9; par une m&#xE9;tastase ganglionnaire axillaire</article-title>
          <source>Annales d'Endocrinologie.</source>
          <year>2004</year>
          <volume>65</volume>
          <issue>4</issue>
          <fpage>299</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
