<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24244789</article-id>
      <article-id pub-id-type="pmc">3828062</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-103</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.103.2906</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fistule art&#xE9;rio-veineuse ulno-basilique pour h&#xE9;modialyse au CHU de Yaound&#xE9;: &#xE0; propos de deux cas</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Guifo</surname>
            <given-names>Marc Leroy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaze</surname>
            <given-names>Francois Folefak</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndoumbe</surname>
            <given-names>Aur&#xE9;lien</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Halle</surname>
            <given-names>Marie Patrice</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bitang</surname>
            <given-names>Louis Joss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Pisoh</surname>
            <given-names>Christopher Tagnyin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Takongmo</surname>
            <given-names>Samuel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales Universit&#xE9; de Yaound&#xE9; 1, Cameroun</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et des Sciences Pharmaceutiques. Universit&#xE9; de Douala, Cameroun</aff>
      <aff id="AF0003"><label>3</label>Facult&#xE9; de M&#xE9;decine CHU de Yaound&#xE9;, Cameroun</aff>
      <aff id="AF0004"><label>4</label>Universit&#xE9; de Yaound&#xE9; 1, Cameroun</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Marc Leroy Guifo, Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales Universit&#xE9; de Yaound&#xE9; 1, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>7</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>103</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>7</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Marc Leroy Guifo et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La fistule ulno-basilique est une &#xE9;ventualit&#xE9; peu sollicit&#xE9;e dans le choix des abords vasculaires pour h&#xE9;modialyse. Elle est construite sur la veine basilique qui est souvent la seule veine &#xE9;pargn&#xE9;e par les ponctions veineuses de routine dans les services de m&#xE9;decine. De par l'existence de nombreuses complications comme l'infection des proth&#xE8;ses et des cath&#xE9;ters centraux, les thromboses, les patients h&#xE9;modialys&#xE9;s chroniques n&#xE9;cessitent plus d'un acc&#xE8;s veineux au cours de leur suivi m&#xE9;dical. Les fistules art&#xE9;rio-veineuses natives pr&#xE9;sentent moins de risques de complications que les proth&#xE8;ses d'une fa&#xE7;on g&#xE9;n&#xE9;rale et une plus longue dur&#xE9;e de vie. La confection d'une fistule sur une topographie proximale compromet le recourt &#xE0; cette veine sur une localisation distale ult&#xE9;rieurement. Il existe donc une hi&#xE9;rarchisation dont il faut tenir compte pour une utilisation optimale du capital veineux disponible. Nous rapportons ici deux observations concernant des patients chez qui deux fistules ulno-basiliques ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es avec succ&#xE8;s au CHU de Yaound&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Fistule art&#xE9;rio-veineuse</kwd>
        <kwd>h&#xE9;modialyse</kwd>
        <kwd>ponction veineuse</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'h&#xE9;modialyse est l'une des modalit&#xE9;s de traitement de suppl&#xE9;ance de l'insuffisance r&#xE9;nale chronique. Elle n&#xE9;cessite un acc&#xE8;s vasculaire capable de d&#xE9;livrer un d&#xE9;bit sanguin entre 200 et 600 ml /min pour permettre une filtration sanguine ad&#xE9;quate [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La fistule art&#xE9;rio-veineuse native reste l'acc&#xE8;s vasculaire de choix devant les proth&#xE8;ses et les cath&#xE9;ters veineux centraux en raison de sa long&#xE9;vit&#xE9; et du faible risque de complications infectieuses et thrombotiques [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Bien que de nombreux sites soient possibles pour la confection de ces fistules ainsi que la possibilit&#xE9; de recourir &#xE0; des proth&#xE8;ses vasculaires ou la pose de cath&#xE9;ters, on peut arriver &#xE0; un &#xE9;puisement des possibilit&#xE9;s si une utilisation judicieuse n'est pas planifi&#xE9;e. Il est recommand&#xE9; de recourir &#xE0; une fistule art&#xE9;rio-veineuse native le plus souvent car elles ont une plus grande long&#xE9;vit&#xE9;. Les patients n&#xE9;cessitant une h&#xE9;modialyse au long court ont vu leur esp&#xE9;rance de vie augmenter par les progr&#xE8;s de la technologie m&#xE9;dicale et doivent utiliser plus d'une fistule pour la plupart au court de leur suivi [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La veine basilique localis&#xE9;e &#xE0; la face interne du membre sup&#xE9;rieur est souvent &#xE9;pargn&#xE9;e par les ponctions veineuses de routine dans les services m&#xE9;dicaux ; elle offre de nombreuses alternatives &#xE0; la r&#xE9;alisation d'abord vasculaire pour la dialyse soit sous la forme d'une fistule ulno-basilique directe ou apr&#xE8;s transposition &#xE0; l'avant-bras ou au bras. Nous rapportons ici le cas pour deux patients qui pr&#xE9;sentaient &#xE0; l'examen initial un capital veineux r&#xE9;duit dans le but de contribuer &#xE0; une meilleure connaissance de cette alternative [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Mr T D &#xE2;g&#xE9; de 53 ans employ&#xE9; des t&#xE9;l&#xE9;communications et mari&#xE9; est adress&#xE9; en chirurgie pour la r&#xE9;alisation d'un abord vasculaire pour h&#xE9;modialyse. Il est suivi en n&#xE9;phrologie pour une insuffisance r&#xE9;nale chronique terminale secondaire &#xE0; une n&#xE9;phropathie diab&#xE9;tique. Il pr&#xE9;sentait &#xE9;galement une hypertension art&#xE9;rielle et une h&#xE9;patite virale C chronique non active. A sa consultation initiale on notait que les veines c&#xE9;phaliques sur le membre gauche et droit &#xE9;taient inapparentes m&#xEA;me apr&#xE8;s la pose d'un garrot. L'hypertension art&#xE9;rielle &#xE9;tait contr&#xF4;l&#xE9;e par une quadrith&#xE9;rapie ainsi que le diab&#xE8;te avec une h&#xE9;moglobine glyqu&#xE9;e &#xE0; 7%. Un bilan biologique fait montrait une ur&#xE9;e &#xE0; 2,45 g/l, une cr&#xE9;atin&#xE9;mie &#xE0; 102 mg/l. Il pr&#xE9;sentait par ailleurs une an&#xE9;mie &#xE0; 9,2 g/dl normocytaire normochrome et sa coagulation &#xE9;tait normale. On va lui confectionner le 8 novembre 2012 une fistule ulno-basilique (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Devant une l'alt&#xE9;ration de l'&#xE9;tat clinique, il est admis en dialyse le 24 novembre 2012 et il est dialys&#xE9; par cath&#xE9;ter veineux central qui sera enlev&#xE9; le 21 d&#xE9;cembre en raison d'une infection. D&#xE8;s lors la dialyse sera effectu&#xE9;e par sa fistule c&#x2032;est-&#xE0;-dire 6 semaines apr&#xE8;s sa r&#xE9;alisation jusqu'au d&#xE9;c&#xE8;s survenu le 18/03/2013 de suite d'un infarctus du myocarde.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>A) marquage pr&#xE9;op&#xE9;ratoire des trajets vasculaire; &#xE0; noter divergence distale veine et art&#xE8;re ulnaire; B) image per op&#xE9;ratoire de l'op&#xE9;ration, 1C: r&#xE9;sultat &#xE0; 3 semaines post op&#xE9;ratoire; C) r&#xE9;sultat &#xE0; 3 semaines post op&#xE9;ratoire</p>
          </caption>
          <graphic xlink:href="PAMJ-15-103-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>Mr N M &#xE2;g&#xE9; de 63 ans est adress&#xE9; en chirurgie pour la r&#xE9;alisation d'un abord vasculaire pour h&#xE9;modialyse. Il est en h&#xE9;modialyse chronique par cath&#xE9;ter jugulaire interne droit depuis le premier octobre 2012 pour une insuffisance r&#xE9;nale chronique terminale secondaire &#xE0; une n&#xE9;phropathie diab&#xE9;tique et hypertensive. On lui r&#xE9;alise une FAV radio-c&#xE9;phalique le 18/10/2012 qui sera utilis&#xE9; le 6/12/2012 soit 6 semaines apr&#xE8;s; dans son &#xE9;volution il va pr&#xE9;senter une infection du gros orteil gauche et sera &#xE0; nouveau adress&#xE9; en chirurgie pour prise en charge. A son admission le 3/01/2013 il pr&#xE9;sente une infection &#xE9;volutive de stade 4 de la classification de Wagner, le pouls p&#xE9;dieux est perceptible et la sensibilit&#xE9; tactile est conserv&#xE9;e. On lui propose la r&#xE9;alisation sans d&#xE9;lai d'une amputation de l'avant pied mais le patients oppose un refus; devant l'extension de l'infection, il va donner son consentement &#xE0; la r&#xE9;alisation d'une amputation de type syme le 21/01/2013. L'&#xE9;volution sera marqu&#xE9;e par une n&#xE9;crose du lambeau plantaire apr&#xE8;s sa sortie du service et une deuxi&#xE8;me amputation sera r&#xE9;alis&#xE9;e le 26/03/2013 au tiers sup&#xE9;rieur de la jambe d'&#xE9;volution favorable. Durant son s&#xE9;jour il sera not&#xE9; une perte de la perm&#xE9;abilit&#xE9; de sa fistule n&#xE9;cessitant la remise d'un cath&#xE9;ter central et la r&#xE9;alisation le 13/02/2013 d'une autre fistule ulno-basilique sur le m&#xEA;me membre pour pr&#xE9;server toutes les chances compte tenu des al&#xE9;as possibles au cours de l'utilisation des fistules (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Fistule ulno-basilique. NB compression au doigt au coude par le patient le patient</p>
          </caption>
          <graphic xlink:href="PAMJ-15-103-g002"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>L'abord vasculaire permanent pour dialyse constitue un &#xE9;l&#xE9;ment fondamental pour r&#xE9;aliser une h&#xE9;modialyse ad&#xE9;quate. Leur fonctionnement optimal et leur long&#xE9;vit&#xE9; impactent la qualit&#xE9; des soins ainsi que l'esp&#xE9;rance de vie. Ce fonctionnement est conditionn&#xE9; par le choix du site, le caract&#xE8;re natif et la technique chirurgicale.</p>
      <p>Les veines du membre sup&#xE9;rieur sont souvent sollicit&#xE9;es pour les pr&#xE9;l&#xE8;vements et les diverses voies de perfusion au cours des traitements; Lors de l'examen pr&#xE9;-op&#xE9;ratoire pour la planification d'une fistule, un examen du r&#xE9;seau veineux superficiel et des art&#xE8;res s'impose pour se figurer l'architecture de l'anastomose &#xE0; r&#xE9;aliser; Du fait de sa situation &#xE0; la face m&#xE9;diale du membre sup&#xE9;rieur, la veine basilique est souvent &#xE9;pargn&#xE9;e lors du choix des sites de ponction et peut &#xEA;tre la seule disponible pour la r&#xE9;alisation d'une fistule native ceci &#xE9;tait le cas de notre patient TD. Elle diverge au tiers inf&#xE9;rieur de l'avant-bras de l'art&#xE8;re ulnaire ce qui impose une l&#xE9;g&#xE8;re translation pour parvenir &#xE0; l'art&#xE8;re sans kinking susceptible de compromettre la perm&#xE9;abilit&#xE9; ou le d&#xE9;bit de la fistule. Il est recommand&#xE9; de recourir d'abord &#xE0; des fistules natives avant de recourir le cas &#xE9;ch&#xE9;ant &#xE0; des proth&#xE8;ses pour la r&#xE9;alisation de ces abords [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le fonctionnement des fistules par ailleurs d&#xE9;pend de la technique chirurgicale. Nous r&#xE9;alisons cette anastomose selon la description technique publi&#xE9;e par Tadahiko TOKUMOTO [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Le patient est examin&#xE9; pr&#xE9;alablement pour identifier sous garrot la veine et appr&#xE9;cier son calibre. Les pouls distaux au membre sup&#xE9;rieur &#xE0; savoir radial et ulnaire sont v&#xE9;rifi&#xE9;s. On effectue un marquage au marqueur ind&#xE9;l&#xE9;bile pour permettre d'approcher les vaisseaux sans les l&#xE9;ser; nous proc&#xE9;dons &#xE0; l'anesth&#xE9;sie locale &#xE0; la lidocaine non adr&#xE9;nalin&#xE9;e. Nous n'utilisons pas de lunette grossissante ou de microscope op&#xE9;ratoire car cette instrumentation n'est pas disponible. En per op&#xE9;ratoire la perm&#xE9;abilit&#xE9; de la veine est v&#xE9;rifi&#xE9;e en la purgeant avec du s&#xE9;rum sal&#xE9; &#xE0; 0.9% h&#xE9;parine &#xE0; raison de 10000 UI pour 500cc. Apr&#xE8;s la purge la veine est dilat&#xE9;e par une injection sous pression permettant d'augmenter de 2&#xE0; 3 fois le diam&#xE8;tre du segment veineux &#xE0; anastomoser sur l'art&#xE8;re. L'anastomose est r&#xE9;alis&#xE9;e sur une longueur de 0.8 &#xE0; 1 cm le plus souvent lat&#xE9;ro-lat&#xE9;rale par un surjet au monofil 7/0 non r&#xE9;sorbable. Nous apportons un artifice &#xE0; notre connaissance non d&#xE9;crit en utilisant si n&#xE9;cessaire le moignon veineux restant comme moyen d'orientation et d'ancrage de l'anastomose en cas de n&#xE9;cessit&#xE9;. Ceci permet de favoriser des conditions h&#xE9;modynamiques optimales dans l'anastomose et &#xE9;viter un kinking des vaisseaux qui peuvent affaiblir le d&#xE9;bit sanguin dans la fistule [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Les fistules art&#xE9;rio-veineuses doivent atteindre une certaine maturit&#xE9; au bout de quatre &#xE0; six semaines avant le d&#xE9;but du piquage en dialyse. Ce d&#xE9;lai permet l'augmentation du diam&#xE8;tre, une exposition suffisante pour une ponction s&#xE9;curis&#xE9;e et finalement un accroissement du d&#xE9;bit dans la fistule qui doit atteindre au moins 600ml/min.</p>
      <p>Bien que peu de publications soient faites sur les fistules art&#xE9;rio-veineuses ulno-basiliques, elles ont la r&#xE9;putation de n&#xE9;cessiter plus de temps pour atteindre la maturit&#xE9; en comparaison aux fistules radio-c&#xE9;phaliques. Il est donc souhaitable de les confectionner suffisamment &#xE0; l'avance pour permettre leur maturation avant le recourt &#xE0; la dialyse. Dans les recommandations Nord-am&#xE9;ricaines en g&#xE9;n&#xE9;ral les patients doivent &#xEA;tre adress&#xE9;s pour fistules 3 &#xE0; 6 mois avant le d&#xE9;clin critique de la filtration glom&#xE9;rulaire en dessous de 0ml/min [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Chez nos patients ceci n'avait pas &#xE9;t&#xE9; le cas et une fistule a d&#xFB; &#xEA;tre utilis&#xE9; pr&#xE9;cocement &#xE0; 6 semaines en raison des signes infectieux pr&#xE9;sent&#xE9; par le cath&#xE9;ter. L'Evaluation Doppler du d&#xE9;bit des fistules avant piquage n'a pas &#xE9;t&#xE9; effectu&#xE9;e chez nos patients en raison des contraintes locales. Toutes les deux fistules ont &#xE9;t&#xE9; utilis&#xE9;es pour dialyse pendant 4 mois pour le patient TD et jusqu'&#xE0; ce jour pour le patient NM (2 mois).</p>
      <p>Les fistules art&#xE9;rio-veineuses natives sont aussi pr&#xE9;f&#xE9;r&#xE9;es aux proth&#xE8;ses en raison d'un risque infectieux moindre. Cette consid&#xE9;ration est encore plus importante lorsqu' on se trouve dans notre environnement tropical o&#xE9; les risques d'infections nosocomiales sont plus importants notamment apr&#xE8;s la mise en place d'un mat&#xE9;riel proth&#xE9;tique.</p>
      <p>Nous n'avons pas eu pour ces deux patients une plainte &#xE9;voquant une isch&#xE9;mie de la main. On sait que certaines fistules du fait d'un d&#xE9;bit tr&#xE8;s &#xE9;lev&#xE9; peuvent &#xEA;tre d&#xE9;l&#xE9;t&#xE8;res pour la perfusion distale dans 28% pour les abords proximaux &#xE0; l'avant-bras et peuvent engendrer une insuffisance cardiaque [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Il existe une hi&#xE9;rarchisation des diff&#xE9;rents acc&#xE8;s pour dialyse qui ne prennent pas en compte la fistule ulno-basilique probablement pour son manque de popularit&#xE9; et les r&#xE9;serves que nous avons relev&#xE9;s. A notre avis la fistule ulno-basilique viendrait en seconde consid&#xE9;ration apr&#xE8;s les fistules radio-c&#xE9;phalique distale et proximale &#xE0; l'avant-bras car les autres possibilit&#xE9;s plus proximales brachio-brachiale avec ou sans transposition &#xE9;liminent de fait cette alternative. Ce site augmenterait les choix possibles sans compromettre les possibilit&#xE9;s en amont d'utilisation de la m&#xEA;me veine.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Nous remercions le Dr Tadahiko Tokumoto qui nous a initi&#xE9; &#xE0; cette activit&#xE9;.</p>
    </ack>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9;s &#xE0; la r&#xE9;daction de ce travail. Guifo marc leroy et kaze folefack francois ont assur&#xE9; la r&#xE9;daction initiale. Ndoumbe aurelien, Halle Marie Patrice, Bitang Louis Joss, Pisoh Christopher ont effectu&#xE9; des corrections et apport&#xE9; leur approbation. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit final.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sidawy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Spergel</surname>
              <given-names>LM</given-names>
            </name>
            <name>
              <surname>Besarab</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Allon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jennings</surname>
              <given-names>WC</given-names>
            </name>
            <name>
              <surname>Padberg</surname>
              <given-names>FT</given-names>
              <suffix>Jr</suffix>
            </name>
            <etal/>
          </person-group>
          <article-title>The society for vascular surgery: clinical guidelines for the placement and maintenance of arteriovenous hemodialysis access</article-title>
          <source>J Vasc Surg.</source>
          <year>2008</year>
          <volume>48</volume>
          <issue>5 Suppl</issue>
          <fpage>2S</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">19000589</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Casey</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tonnessen</surname>
              <given-names>BH</given-names>
            </name>
            <name>
              <surname>Mannava</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Noll</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Money</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Sternbergh</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Brachial versus basilic vein dialysis fistulas: A comparison and of maturation and patency rates</article-title>
          <source>J Vasc Surg.</source>
          <year>2008</year>
          <volume>47</volume>
          <issue>2</issue>
          <fpage>402</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">18241763</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Son</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Min</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Min</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Ha</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>SJ</given-names>
            </name>
          </person-group>
          <article-title>Evaluation of the efficacy of the forearm basilic vein transposition arteriovenous fistula</article-title>
          <source>J Vasc Surg.</source>
          <year>2010</year>
          <volume>51</volume>
          <issue>3</issue>
          <fpage>668</fpage>
          <lpage>672</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bourquelot</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Van-Laere</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Baaklini</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Turmel-Rodrigues</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Franco</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gaudric</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Placement of wrist ulnar-basilic autogenous arteriovenous access for hemodialysis in adults and children using microsurgery</article-title>
          <source>J Vasc surg.</source>
          <year>2011</year>
          <volume>53</volume>
          <issue>5</issue>
          <fpage>1298</fpage>
          <lpage>302</lpage>
          <pub-id pub-id-type="pmid">21276677</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Tokumoto</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Toma</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>III-The actual and current situation of day surgery shunt surgery</article-title>
          <source>Outpatient Care in Urology</source>
          <year>2000</year>
          <publisher-loc>Japan</publisher-loc>
          <publisher-name>IGAKU-SHOIN Ltd</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hanson</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Carmody</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Keogh</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>O'Dwyer</surname>
              <given-names>WF</given-names>
            </name>
          </person-group>
          <article-title>Access to circulation by permanent Arteriovenous fistula in regular Dialysis</article-title>
          <source>Brit Med J.</source>
          <year>1967</year>
          <volume>4</volume>
          <issue>5579</issue>
          <fpage>586</fpage>
          <lpage>589</lpage>
          <pub-id pub-id-type="pmid">6060116</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Keuer</surname>
              <given-names>XH</given-names>
            </name>
            <name>
              <surname>Kessels</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>De Haan</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Van der Sande</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Tordoir</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Prospective &#xE9;valuation of ischaemia in brachial-basilic and forearm prosthetic arteriovenous fistulas for hemodialysis</article-title>
          <source>Eur J Vasc Endovasc Surg.</source>
          <year>2008</year>
          <volume>35</volume>
          <issue>5</issue>
          <fpage>619</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">18171629</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Basile</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lemonte</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vernaglione</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Casucci</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Antonnelli</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Losurdo</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>The relashionship between the flow of arteriovenous fistula and cardiac output in haemodialysis patients</article-title>
          <source>Nephrol Dial Transplant.</source>
          <year>2008</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>282</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17942475</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
