<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23308309</article-id>
      <article-id pub-id-type="pmc">3527029</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-1</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association noma aigu &#x2013; VIH &#x2013; malnutrition s&#xE9;v&#xE8;re chez l'enfant: &#xE0; propos de 2 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Association acute noma - HIV - severe malnutrition in children: about two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lubala</surname>
            <given-names>Toni Kasole</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mutombo</surname>
            <given-names>Augustin Mulangu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Kabiriko Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ilunga</surname>
            <given-names>Makinko Paul</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shongoya</surname>
            <given-names>Mick Pongombo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;diatrie G&#xE9;n&#xE9;rale de l'H&#xF4;pital G&#xE9;n&#xE9;ral de R&#xE9;f&#xE9;rence Jason Sendwe de Lubumbashi, RDC</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Toni Kasole Lubala, Service de P&#xE9;diatrie G&#xE9;n&#xE9;rale de l'H&#xF4;pital G&#xE9;n&#xE9;ral de R&#xE9;f&#xE9;rence Jason Sendwe de Lubumbashi, RDC</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>9</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>1</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>7</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>8</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Toni Kasole Lubala et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <title>R&#xE9;sum&#xE9;</title>
        <p>Les auteurs rapportent deux cas de Noma aigu. &#x13D;un &#x10F;eux ayant une pr&#xE9;sentation clinique et topographique &#x10F;un noma neonatorum observ&#xE9; chez un enfant congolais de 3 ans, VIH s&#xE9;ropositif au stade clinique et biologique IV (malnutrition s&#xE9;v&#xE8;re et taux de CD4 &#xE0; 6%). Les l&#xE9;sions auraient &#xE9;t&#xE9; favoris&#xE9;es par une gingivo-stomatite &#xE0; Candida albicans. &#x13D;&#xE9;couvillonnage naso-pharyng&#xE9; r&#xE9;alis&#xE9; apr&#xE8;s le d&#xE9;but de &#x13E;antibioth&#xE9;rapie n'a pas mis en &#xE9;vidence de germe. Dans le cas num&#xE9;ro 2, la progression des l&#xE9;sions a pu &#xEA;tre maitris&#xE9;e gr&#xE2;ce &#xE0; une antibioth&#xE9;rapie &#xE0; large spectre faite de cefotaxime et m&#xE9;tronidazole. Une prise en charge nutritionnelle au F75 puis F100 a &#xE9;t&#xE9; administr&#xE9;e avec succ&#xE8;s. Dans le premier cas, le patient est d&#xE9;c&#xE9;d&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Noma</kwd>
        <kwd>VIH</kwd>
        <kwd>enfant</kwd>
        <kwd>malnutrition</kwd>
        <kwd>Lubumbashi</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Noma</kwd>
        <kwd>HIV</kwd>
        <kwd>child</kwd>
        <kwd>malnutrition</kwd>
        <kwd>Lubumbashi</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le Noma, &#xE9;galement connu sous le nom de &#xAB;cancrumoris&#xBB; est une affection mutilante connue depuis &#x13E;antiquit&#xE9; et d&#xE9;sign&#xE9;e sous ce nom par Lund en 1762 [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle s&#xE9;vit surtout chez l'enfant entre <xref ref-type="bibr" rid="CIT0001">1</xref> &#xE0; 4 ans dans les pays en d&#xE9;veloppement. Elle est de ce fait consid&#xE9;r&#xE9;e par l'OMS comme une priorit&#xE9; de sante publique. Dans certaines r&#xE9;gions d'Afrique son incidence varie de 2 &#xE0; 4 cas pour 10.000 enfants [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Il r&#xE9;sulte d'une interaction complexe entre de nombreux facteurs dont les plus cit&#xE9;s sont l'infection, l'immunod&#xE9;pression et la malnutrition [<xref ref-type="bibr" rid="CIT0002">2</xref>]. L'infection par le VIH accroit le risque d'apparition de la maladie du fait de l'immunod&#xE9;pression et des infections opportunistes qu'elle favorise. En effet, des &#xE9;tudes &#xE9;tiologiques rapportent l'implication de bact&#xE9;ries ana&#xE9;robies strictes, notamment le <italic>Fusobacterium n&#xE9;crophorum</italic> [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Nous rapportons ici deux cas de Noma survenus chez des patients de 19 mois et de 3 ans infect&#xE9;s par le VIH et malnutris s&#xE9;v&#xE8;res, hospitalis&#xE9;s en d&#xE9;cembre 2010 &#xE0; l'h&#xF4;pital G&#xE9;n&#xE9;ral de r&#xE9;f&#xE9;rence Jason Sendwe de Lubumbashi en R&#xE9;publique D&#xE9;mocratique du Congo.</p>
    </sec>
    <sec id="S0002">
      <title>Patients et observations</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>L'enfant B.B. de sexe f&#xE9;minin &#xE2;g&#xE9;e de 19 mois pesant 7 kg a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e de Kolwezi &#xE0; l'h&#xF4;pital G&#xE9;n&#xE9;ral de R&#xE9;f&#xE9;rence Sendwe, pour une ulc&#xE9;ration prenant l'h&#xE9;miface gauche. Elle est n&#xE9;e &#xE0; terme, d'un accouchement eutocique, avec poids &#xE0; la naissance 2500grammes. Le calendrier vaccinal est bien respect&#xE9; (BCG, DTCQ, POLIO et ROUGEOLE) et son alimentation est mixte. A l'interrogatoire, la m&#xE8;re nous a r&#xE9;v&#xE9;l&#xE9;e qu'elle a eu des rapports sexuels occasionnels avec plusieurs partenaires, elle a perdu un enfant 4 ans auparavant.</p>
        <p>Le d&#xE9;but de la maladie a &#xE9;t&#xE9; brutal et marqu&#xE9;e par la fi&#xE8;vre, des pleurs incessants, l'anorexie et l'alt&#xE9;ration de l'&#xE9;tat g&#xE9;n&#xE9;ral avec les signes d'an&#xE9;mie notamment p&#xE2;leur palmaire et asth&#xE9;nie. Dans l'&#xE9;volution, nous avons not&#xE9; une alt&#xE9;ration s&#xE9;v&#xE8;re de l'&#xE9;tat g&#xE9;n&#xE9;ral avec des signes de malnutrition au stade s&#xE9;v&#xE8;re (Z-score poids pour &#xE2;ge=-3,38 ET), une apparition d'un sillon d&#xE9;limitant une zone n&#xE9;crotique centrale allant de l'angle interne de l'&#x153;il droit s'&#xE9;tendant jusqu'&#xE0; la joue du m&#xEA;me c&#xF4;t&#xE9;, une perte de substance rapide et importante et un &#x153;d&#xE8;me facial (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'extension rapide de la n&#xE9;crose initialement occupant l'espace interoculaire jusqu'au niveau de la m&#xE2;choire sup&#xE9;rieure en moins d'un mois nous a pouss&#xE9; &#xE0; pratiquer une s&#xE9;rologie VIH par le d&#xE9;termine, unigold, double check positif, l'Elisa positif, le taux de CD4 &#xE0; 10% et la PCR RNA positive.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Fillette de 19 mois pr&#xE9;sentant un Noma facial aigu et une malnutrition s&#xE9;v&#xE8;re associ&#xE9;e &#xE0; une infection &#xE0; VIH</p>
          </caption>
          <graphic xlink:href="PAMJ-13-1-g001"/>
        </fig>
        <p>Nous avons conclu &#xE0; un Noma aigu survenu sur un terrain d'immunod&#xE9;pression s&#xE9;v&#xE8;re &#xE0; VIH avec malnutrition s&#xE9;v&#xE8;re. Nous avons hospitalis&#xE9; cet enfant dans l'unit&#xE9; de nutrition th&#xE9;rapeutique intensive de l'h&#xF4;pital. Sept jours apr&#xE8;s le d&#xE9;but du traitement, l'enfant est d&#xE9;c&#xE9;d&#xE9; dans un tableau de d&#xE9;tresse respiratoire aig&#xFC;e avec an&#xE9;mie s&#xE9;v&#xE8;re.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>L'enfant L.M. &#xE2;g&#xE9; de 3 ans, de sexe masculin est admis aux urgences de l'h&#xF4;pital Provincial de r&#xE9;f&#xE9;rence Jason Sendwe pour ulc&#xE9;rations et perte de substance cutan&#xE9;e au niveau du nez, de la face externe de la cuisse droite ainsi que de la marge anale dans un contexte f&#xE9;brile.</p>
        <p>A l'anamn&#xE8;se, les parents d&#xE9;crivent une installation progressive ayant d&#xE9;but&#xE9; par des phlyct&#xE8;nes qui ont fistulis&#xE9;, laissant place &#xE0; des l&#xE9;sions ulc&#xE9;ro-n&#xE9;crosantes. Le niveau socio-&#xE9;conomique de la famille semble pr&#xE9;caire. L'enfant est cadet d'une fratrie de 9 dont 3 d&#xE9;c&#xE8;s &#xE0; la suite d'&#xE9;pisodes infectieux non d&#xE9;termin&#xE9;s. Les deux parents sont en vie et en bonne sant&#xE9; apparente. Le patient a &#xE9;t&#xE9; nourris exclusivement au sein jusqu'&#xE0; 12 mois.</p>
        <p>A l'examen clinique, le patient pr&#xE9;sente un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9;, il est extr&#xEA;mement amaigri. Il a un poids de 6,8kg (inf&#xE9;rieur au percentile 3), une taille de 72 cm (inf&#xE9;rieur au percentile 3), et un p&#xE9;rim&#xE8;tre brachial inf&#xE9;rieur &#xE0; 12 cm. Ses indices anthropom&#xE9;triques calcul&#xE9;s par le Z-score sont les suivants : Z-score poids pour &#xE2;ge est de -5,549, Z-score poids pour taille est de -3,550 et Z-score taille pour &#xE2;ge est de -6,498. Son haleine est f&#xE9;tide. Il pr&#xE9;sente des l&#xE9;sions ulc&#xE9;ro-n&#xE9;crotiques au niveau de la l&#xE8;vre sup&#xE9;rieure et du nez (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Des l&#xE9;sions de m&#xEA;me nature sont observ&#xE9;es au niveau de la marge anale et de la face externe de la cuisse droite (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'examen endobuccal, difficile &#xE0; cause de la contracture des muscles de la m&#xE2;choire, r&#xE9;v&#xE8;le en outre une gingivo-stomatite &#xE9;tendue avec un muguet diffus saignant au raclage &#xE9;voquant une candidose buccale &#xE9;tendue.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Garcon de 3 ans pr&#xE9;sentant un noma facial aigu, une malnutrition s&#xE9;v&#xE8;re et une infection &#xE0; VIH: Les zones de n&#xE9;crose tissulaire et la candidose buccale sont bien visibles</p>
          </caption>
          <graphic xlink:href="PAMJ-13-1-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Les l&#xE9;sions ulc&#xE9;ro-n&#xE9;crotiques au niveau de la marge anale sont bien visibles</p>
          </caption>
          <graphic xlink:href="PAMJ-13-1-g003"/>
        </fig>
        <p>Le bilan biologique &#xE0; l'admission r&#xE9;v&#xE8;le une hyperleucocytose (24000/mm<sup>3</sup>) et une formule neutrophilique &#xE0; 80%. La vitesse de s&#xE9;dimentation est tr&#xE8;s &#xE9;lev&#xE9;e (122 millim&#xE8;tres &#xE0; la 1&#xE8;re heure). Il y a pr&#xE9;sence de l'anticorps anti-VIH. Le pourcentage lymphocytaire de CD4 est &#xE0; 6%, sugg&#xE9;rant une classification biologique au stade IV. Pas de germe isol&#xE9; &#xE0; l'&#xE9;couvillonnage bucco-pharyng&#xE9;. Le tableau clinique est compatible avec un Noma &#xE0; la phase aig&#xFC;e de son &#xE9;volution associ&#xE9; &#xE0; une infection &#xE0; VIH au stade clinique et biologique IV.</p>
        <p>Une antibioth&#xE9;rapie faite de c&#xE9;fotaxime (100mg/kg/j) et M&#xE9;tronidazole (30 mg/kg/j) a &#xE9;t&#xE9; administr&#xE9;e pendant 15 jours associ&#xE9;e &#xE0; un traitement antimycosique topique fait de nystatine en guise de traitement de la gingivo-stomatite mycosique. Une nutrition th&#xE9;rapeutique a &#xE9;t&#xE9; conduite dans le m&#xEA;me temps avec du lait th&#xE9;rapeutique F75 en 1 <sup>&#xE8;re</sup> phase, puis F100 en 2<sup>&#xE8;me</sup> phase. La chute des tissus n&#xE9;crotiques intervient au 12<sup>&#xE8;me</sup> jour de traitement (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Son &#xE9;volution &#xE9;tait bonne et marqu&#xE9;e par un d&#xE9;but de processus de cicatrisation au 14<sup>&#xE8;me</sup> jour (<xref ref-type="fig" rid="F0005">Figure 5</xref>) et sa sortie de l'h&#xF4;pital est autoris&#xE9;e au 20<sup>&#xE8;me</sup> jour.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Chute du tissus n&#xE9;crotique et contr&#xF4;le de la candidose buccale obtenus au 12e jour</p>
          </caption>
          <graphic xlink:href="PAMJ-13-1-g004"/>
        </fig>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>Le d&#xE9;but du processus de cicatrisation est bien visible. Photo prise au 14e jour</p>
          </caption>
          <graphic xlink:href="PAMJ-13-1-g005"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Dans nos observations, les patients ont d&#xE9;velopp&#xE9; leur symptomatologie &#xE0; l'&#xE2;ge de 19 mois et 3 ans, ce qui correspond &#xE0; la tranche d'&#xE2;ge de forte incidence chez l'enfant [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Cependant, la pr&#xE9;sentation topographique observ&#xE9;e dans le cas clinique num&#xE9;ro 2, impliquant la face et la r&#xE9;gion ano-rectale n'est pas la forme classique d&#xE9;crite dans le noma. Par la topographie des l&#xE9;sions, notre cas se rapproche plus du noma neonatorum caract&#xE9;ris&#xE9; par un processus de n&#xE9;crose cutan&#xE9;o-muqueuse de la face, mais aussi de la r&#xE9;gion ano-scrotale [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Par ailleurs, comme le sugg&#xE8;re son nom, le noma neonatorum ne frappe que les nouveau-n&#xE9;s, plus souvent pr&#xE9;matur&#xE9;s, alors que le noma concerne essentiellement la tranche d'&#xE2;ge de 2 &#xE0; 6 ans [<xref ref-type="bibr" rid="CIT0005">5</xref>]. L'importance de la perte de substance varie d'une petite surface a une n&#xE9;crose plus &#xE9;tendue d&#xE9;truisant le nez, la l&#xE8;vre sup&#xE9;rieure, le maxillaire sup&#xE9;rieur voire la marge sous orbitaire [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L'hyperleucocytose rapport&#xE9;e dans notre 2<sup>&#xE8;me</sup> cas a &#xE9;galement &#xE9;t&#xE9; observ&#xE9;e par d'autres auteurs. Elle se situe classiquement &#xE0; la phase aig&#xFC;e entre 20&#x2013;30&#xD7;10<sup>9</sup>/l [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Huit cas de noma ont &#xE9;t&#xE9; d&#xE9;crits chez des patients VIH positifs, au Zimbabwe, en 1996; d'autres cas ont &#xE9;t&#xE9; rapport&#xE9;s chez des enfants en Zambie, en 1998 [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. Dans notre cas, les patients &#xE9;taient s&#xE9;ropositifs VIH1 et la maladie s'est install&#xE9;e chez des patients au stade d'immunod&#xE9;pression s&#xE9;v&#xE8;re.</p>
      <p>Nos patientspr&#xE9;sentaientpar ailleurs une malnutrition s&#xE9;v&#xE8;re. Classiquement, le Noma survient surtout chez des enfants vivant dans des conditions socio&#xE9;conomiques pr&#xE9;caires, expos&#xE9;s &#xE0; des d&#xE9;ficiences nutritionnelles chroniques [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. La prise en charge consiste essentiellement en une prise en charge nutritionnelle, un traitement local des l&#xE9;sions ulc&#xE9;ro-n&#xE9;crotiques, ainsi qu'une antibioth&#xE9;rapie par voie g&#xE9;n&#xE9;rale active sur les ana&#xE9;robies [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Dans notre 2<sup>&#xE8;me</sup>cas, nous avons obtenu une excellente r&#xE9;ponse sous c&#xE9;fotaxime et m&#xE9;tronidazole IV.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le Noma ne fait pas parti des affections sp&#xE9;cifiques au VIH, ni des affections fr&#xE9;quentes au cours d'une infection &#xE0; VIH. Pourtant dans de nombreux pays d'Afrique, de plus en plus des cas d'associations Noma-VIH sont rapport&#xE9;s. Associ&#xE9; &#xE0; l'infection &#xE0; VIH, le Noma semble survenir lorsque l'immunod&#xE9;pression est s&#xE9;v&#xE8;re. Les interactions entre le VIH/SIDA et le Noma devraient &#xEA;tre d'avantages explor&#xE9;s. Une &#xE9;volution favorable est possible lorsque la prise en charge est pr&#xE9;coce</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge des patients et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Enwonwu</surname>
              <given-names>CO</given-names>
            </name>
            <name>
              <surname>Falkler</surname>
              <given-names>WA</given-names>
            </name>
          </person-group>
          <article-title>Noma (cancrumoris)</article-title>
          <source>Lancet.</source>
          <year>2006</year>
          <volume>368</volume>
          <fpage>147</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">16829299</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Falkler</surname>
              <given-names>WA</given-names>
            </name>
            <name>
              <surname>Enwonwu</surname>
              <given-names>CO</given-names>
            </name>
            <name>
              <surname>Idigbe</surname>
              <given-names>EO</given-names>
            </name>
          </person-group>
          <article-title>Microbiological understandings and mysteries of noma (cancrumoris)</article-title>
          <source>Oral Dis.</source>
          <year>1999</year>
          <volume>5</volume>
          <fpage>150</fpage>
          <lpage>155</lpage>
          <pub-id pub-id-type="pmid">10522213</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Enwonwu</surname>
              <given-names>CO</given-names>
            </name>
          </person-group>
          <article-title>Noma: a neglected scourge of children in sub-saharan Africa</article-title>
          <source>Bull World Health Organ.</source>
          <year>1995</year>
          <volume>73</volume>
          <issue>4</issue>
          <fpage>541</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7554028</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parikh</surname>
              <given-names>TB</given-names>
            </name>
            <name>
              <surname>Nanavati</surname>
              <given-names>RN</given-names>
            </name>
            <name>
              <surname>Udani</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>Noma neonatorum</article-title>
          <source>Indian J Pediatr</source>
          <year>2006</year>
          <month>5</month>
          <volume>73</volume>
          <issue>5</issue>
          <fpage>439</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">16741334</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chidzonga</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <article-title>Noma (cancrumoris) in human immunodeficiency virus/acquired immune deficiency syndrome patiens: report of heigth cases</article-title>
          <source>J Oral Maxillofac Surg.</source>
          <year>1996</year>
          <volume>54</volume>
          <issue>9</issue>
          <fpage>1056</fpage>
          <lpage>1060</lpage>
          <pub-id pub-id-type="pmid">8811814</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nath</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jovic</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Cancrumoris: management, incidence and implication of human immuno deficiency virus in zambia</article-title>
          <source>Plast Reconstr Surg</source>
          <year>1998</year>
          <month>8</month>
          <volume>102</volume>
          <issue>2</issue>
          <fpage>350</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9703069</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ngoni</surname>
              <given-names>BG</given-names>
            </name>
            <name>
              <surname>Manga</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ngoma</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mpona</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Nzingoula</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Aspetcs cliniques et difficult&#xE9;s th&#xE9;rapeutiques du noma de l'enfant au Congo</article-title>
          <source>Rev du COSA-MF.</source>
          <year>1995</year>
          <volume>2</volume>
          <fpage>13</fpage>
          <lpage>17</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mamadou</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kaka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Montavon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Noman</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Maty</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Delaporte</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Mboup</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>A propos d'une association VIH et Noma au Niger</article-title>
          <source>Bull Soc Pathol Exot.</source>
          <year>2002</year>
          <volume>95</volume>
          <fpage>76</fpage>
          <lpage>77</lpage>
          <pub-id pub-id-type="pmid">12145962</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
