<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22355429</article-id>
      <article-id pub-id-type="pmc">3215541</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-09-19</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un cas de trichobezoard gastrique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A case of gastric trichobezoar</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Moujahid</surname>
            <given-names>Mountassir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ziadi</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ennafae</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kechna</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouzzad</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kandry</surname>
            <given-names>Sifeddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie g&#xE9;n&#xE9;rale, 5<sup>&#xE8;me</sup> H&#xF4;pital Militaire Guelmim, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mountassir Moujahid, Service de chirurgie g&#xE9;n&#xE9;rale, 5<sup>&#xE8;me</sup> H&#xF4;pital Militaire Guelmim, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>6</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>19</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>5</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>6</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mountassir Moujahid et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le trichob&#xE9;zoard est d&#xE9;fini par la pr&#xE9;sence d'un corps &#xE9;tranger intra gastrique form&#xE9; par des cheveux ou des fibres textiles. C'est une pathologie rare qui survient habituellement chez des adolescents pr&#xE9;sentant des troubles psychiques. La symptomatologie clinique est tr&#xE8;s vari&#xE9;e et le diagnostic est souvent suspect&#xE9; &#xE0; la radiologie et &#xE0; l'endoscopie. Le traitement est chirurgical associ&#xE9; &#xE0; une prise en charge psychologique. Nous rapportons l'observation d'une jeune femme de 26 ans, hospitalis&#xE9;e au service pour une masse &#xE9;pigastrique. La fibroscopie oesogastroduod&#xE9;nale a mis en &#xE9;vidence un trichob&#xE9;zoard confirm&#xE9; par le scanner abdominal. La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e par une gastrostomie, les suites post op&#xE9;ratoires &#xE9;taient simples. Elle a &#xE9;t&#xE9; confi&#xE9;e par la suite &#xE0; un psychiatre pour suivi th&#xE9;rapeutique. Le trichob&#xE9;zoard est une pathologie rare qui survient habituellement chez des adolescents pr&#xE9;sentant des troubles psychiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Trichob&#xE9;zoard</kwd>
        <kwd>corps &#xE9;tranger intra gastrique</kwd>
        <kwd>masse gastrique</kwd>
        <kwd>diagnostic et traitement</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le trichob&#xE9;zoard est une affection rare qui survient habituellement chez des adolescents pr&#xE9;sentant des troubles psychiques. Sa symptomatologie clinique est tr&#xE8;s vari&#xE9;e et le diagnostic est souvent suspect&#xE9; &#xE0; la radiologie et &#xE0; l'endoscopie. Le traitement est essentiellement chirurgical associ&#xE9; &#xE0; une prise en charge psychologique. Nous rapportons un cas collig&#xE9; dans le service de chirurgie du 5<sup>&#xE8;me</sup> H&#xF4;pital Militaire.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Il s'agit d'une jeune fille de 26 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables ; qui pr&#xE9;sentait depuis trois mois des douleurs &#xE9;pigastriques &#xE0; type de crampes et de pesanteurs post prandiales associ&#xE9;es &#xE0; des vomissements alimentaires, des &#xE9;ructations naus&#xE9;abondes avec une haleine f&#xE9;tide sans trouble du transit intestinal, le tout &#xE9;voluant dans un contexte d'amaigrissement chiffr&#xE9; &#xE0; six Kg.</p>
      <p>L'examen clinique a mis en &#xE9;vidence une p&#xE2;leur conjonctivale mod&#xE9;r&#xE9;e avec une masse &#xE9;pigastrique dure, indolore, mobile, de surface lisse. Le reste de l'examen somatique est sans particularit&#xE9;. La fibroscopie oesogastroduod&#xE9;nale a montr&#xE9; une formation gastrique intraluminale faite de cheveux entrelac&#xE9;s m&#xEA;l&#xE9;s &#xE0; des aliments occupant tout l'estomac correspondant &#xE0; un trichob&#xE9;zoard. Le scanner abdominal a mis en &#xE9;vidence une image h&#xE9;t&#xE9;rog&#xE8;ne de si&#xE8;ge intra gastrique (<xref ref-type="fig" rid="F0001">Figure 1</xref> and <xref ref-type="fig" rid="F0002">2</xref> et <xref ref-type="fig" rid="F0003">3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>scanner abdominal montrant une image h&#xE9;t&#xE9;rog&#xE8;ne de si&#xE8;ge intra gastrique chez un patient atteint de trichobezoard gastrique</p>
        </caption>
        <graphic xlink:href="PAMJ-09-19-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>coupe sagittale montrant le trichob&#xE9;zoard gastrique</p>
        </caption>
        <graphic xlink:href="PAMJ-09-19-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>coupe axiale montrant le trichob&#xE9;zoard gastrique</p>
        </caption>
        <graphic xlink:href="PAMJ-09-19-g003"/>
      </fig>
      <p>Le reste du bilan biologique a mis en &#xE9;vidence une discr&#xE8;te an&#xE9;mie hypochrome avec une hypo protid&#xE9;mie &#xE0; 60 g/L et une hypo albumin&#xE9;mie &#xE0; 30 g/L. L&#x2032;ex&#xE9;r&#xE8;se chirurgicale &#xE9;tait alors r&#xE9;alis&#xE9;e &#xE0; travers une gastrotomie permettant l'extraction d'un &#xE9;norme trichob&#xE9;zoard &#xE9;pousant toute la forme de l'estomac (<xref ref-type="fig" rid="F0004">Figure 4</xref> et <xref ref-type="fig" rid="F0005">5</xref>).</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>gastrostomie permettant l'extraction du trichob&#xE9;zoard gastrique</p>
        </caption>
        <graphic xlink:href="PAMJ-09-19-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>pi&#xE8;ce op&#xE9;ratoire montrant le trichob&#xE9;zoard gastrique</p>
        </caption>
        <graphic xlink:href="PAMJ-09-19-g005"/>
      </fig>
      <p>Les suites postop&#xE9;ratoires &#xE9;taient simples. Une prise en charge psychiatrique &#xE9;tait instaur&#xE9;e par la suite chez notre malade.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Le terme &#x201C;B&#xE9;zoard&#x201D; est issu du persan panzehr, ou de l&#x2032;arabe badzehr, qui signifie antidote ou antipoison [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Il d&#xE9;signe une affection rare, secondaire &#xE0; l&#x2032;accumulation inhabituelle, sous forme de masses solides ou de concr&#xE9;tions, de substances de diverses natures &#xE0; l&#x2032;int&#xE9;rieur du tube digestif et plus particuli&#xE8;rement au niveau de l&#x2032;estomac, mais aussi parfois dans les voies urinaires. La nature de L'origine des substances d&#xE9;termine le type du b&#xE9;zoard. On distingue le lact&#xE9;ob&#xE9;zoard compos&#xE9; de lait caill&#xE9; observ&#xE9; chez le nourrisson; le phytob&#xE9;zoard compos&#xE9; de v&#xE9;g&#xE9;taux non dig&#xE9;r&#xE9;s et Les trichob&#xE9;zoards qui repr&#xE9;sentent 55% de tous les b&#xE9;zoards constitu&#xE9;s de concr&#xE9;tions de cheveux,de poils ou des fibres de tapis et de d&#xE9;bris alimentaires, habituellement confin&#xE9;s dans l&#x2032;estomac. Exceptionnellement ils peuvent se prolaber dans l&#x2032;intestin gr&#xEA;le &#xE0; travers le pylore et &#xEA;tre source d'occlusion. D'autres b&#xE9;zoards ont &#xE9;t&#xE9; d&#xE9;crits apr&#xE8;s la prise de m&#xE9;dicaments modifiant le comportement digestif: antiacides, cholestyramine [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le premier cas de trichob&#xE9;zoard a &#xE9;t&#xE9; publi&#xE9; en 1779 [<xref ref-type="bibr" rid="CIT0003">3</xref>]. C'est une affection tr&#xE8;s rare, son diagnostic est clinique et endoscopique. Il est &#xE9;voqu&#xE9; devant une symptomatologie digestive chronique peu sp&#xE9;cifique; surtout chez les jeunes filles ayant des troubles psychiques [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les trichob&#xE9;zoards se forment principalement au niveau de l'estomac, et moins souvent au niveau de l'intestin gr&#xEA;le. Cette affection se manifeste &#xE0; deux pics d&#x2019;&#xE2;ge diff&#xE9;rents. Le premier groupe se situe entre 2 et 6 ans et le second en fin d'adolescence et chez le jeune adulte [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le trichob&#xE9;zoard est observ&#xE9; le plus souvent chez les patients &#xE9;motionnellement perturb&#xE9;s ou d&#xE9;prim&#xE9;s, les malades psychiatriques, les retard&#xE9;s mentaux et les prisonniers ainsi que chez les patients aux ant&#xE9;c&#xE9;dents de chirurgie gastrique, de trichollomanie avec tricophagie [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>] .La symptomatologie clinique est tr&#xE8;s vari&#xE9;e type douleurs abdominales, naus&#xE9;es, vomissements, masse abdominale, parfois le b&#xE9;zoard est r&#xE9;v&#xE9;l&#xE9; par une complication telle qu'une h&#xE9;morragie digestive, une occlusion, une perforation j&#xE9;junale [<xref ref-type="bibr" rid="CIT0002">2</xref>], ou une pancr&#xE9;atite aigu&#xEB; imput&#xE9;e &#xE0; une obstruction de l&#x2032;ampoule de Vater par un prolongement du trichob&#xE9;zoard r&#xE9;alisant le syndrome de Rapunzel [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>La fibroscopie oesogastroduod&#xE9;nale reste l&#x2032;examen de choix en ce qui concerne le diagnostic en permettant la visualisation de cheveux enchev&#xEA;tr&#xE9;s pathognomonique du trichob&#xE9;zoard. Elle peut, parfois avoir un int&#xE9;r&#xEA;t th&#xE9;rapeutique en permettant l&#x2032;extraction endoscopique de petits trichob&#xE9;zoards [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>L&#x2032;&#xE9;chographie ne permet de poser le diagnostic que dans 25% des cas, en visualisant une bande superficielle, hyper&#xE9;chog&#xE8;ne, curviligne avec un net c&#xF4;ne d&#x2032;ombre post&#xE9;rieur [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La tomodensitom&#xE9;trie avec opacification du tube digestif, ainsi que l'imagerie par r&#xE9;sonance magn&#xE9;tique, ont un int&#xE9;r&#xEA;t moindre dans le diagnostic de trichob&#xE9;zoard. Le traitement est chirurgical permettant l&#x2032;extraction du trichob&#xE9;zoard gastrique &#xE0; travers une gastrotomie, ainsi que l&#x2032;extraction d&#x2032;&#xE9;ventuels prolongements ou fragments bloqu&#xE9;s &#xE0; distance de l&#x2032;estomac &#xE0; travers une ou plusieurs ent&#xE9;rotomies [<xref ref-type="bibr" rid="CIT0005">5</xref>]. R&#xE9;cemment, la voie laparoscopique a &#xE9;t&#xE9; propos&#xE9;e comme une alternative &#xE0; la laparotomie [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Par ailleurs, une prise en charge psychiatrique, &#xE0; base de th&#xE9;rapie comportementale, d&#x2032;&#xE9;ducation parentale et de traitement m&#xE9;dical, doit souvent &#xEA;tre instaur&#xE9;e chez les patients pr&#xE9;sentant une trichophagie [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Le trichob&#xE9;zoard est une pathologie rare qui survient habituellement chez des adolescents pr&#xE9;sentant des troubles psychiques. La symptomatologie clinique est tr&#xE8;s vari&#xE9;e et le diagnostic est souvent suspect&#xE9; &#xE0; la radiologie et &#xE0; l'endoscopie. Le traitement est chirurgical associ&#xE9; &#xE0; une prise en charge psychologique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Debakey</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ochsner</surname>
              <given-names>A.</given-names>
            </name>
          </person-group>
          <article-title>Bezoars and concretions: Comprehensive review of the literature with analysis of 303 cases and presentation of eight additional cases</article-title>
          <source>Surgery</source>
          <year>1938</year>
          <volume>4</volume>
          <fpage>934</fpage>
          <lpage>963</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dumonceaux</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Michauld</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bonnevalle</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Debeugny</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gottrand</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Turck</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Trichob&#xE9;zoard de l'enfant et de l'adolescent</article-title>
          <source>Arch Pediatr</source>
          <year>1998</year>
          <month>9</month>
          <volume>5</volume>
          <issue>9</issue>
          <fpage>996</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">9789632</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kisra</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kaddouri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abdelhak</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benhamouch</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bahraoui</surname>
              <given-names>M.</given-names>
            </name>
          </person-group>
          <article-title>Trichob&#xE9;zoard</article-title>
          <source>Maroc M&#xE9;dical</source>
          <year>1998</year>
          <volume>20</volume>
          <fpage>255</fpage>
          <lpage>258</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ousadden</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mazaz</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mellouki</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Taleb</surname>
              <given-names>KA</given-names>
            </name>
          </person-group>
          <article-title>Le trichob&#xE9;zoard gastrique: une observation</article-title>
          <source>Ann Chir</source>
          <year>2004</year>
          <month>5</month>
          <volume>129</volume>
          <issue>4</issue>
          <fpage>237</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">15191851</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singla</surname>
              <given-names>S L</given-names>
            </name>
            <name>
              <surname>Rattan</surname>
              <given-names>K N</given-names>
            </name>
            <name>
              <surname>Kaushik</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Pandit</surname>
              <given-names>S K</given-names>
            </name>
          </person-group>
          <article-title>Rapunzel Syndrome A case report</article-title>
          <source>Am J Gastroenterol</source>
          <year>1999</year>
          <volume>94</volume>
          <fpage>1970</fpage>
          <lpage>1971</lpage>
          <pub-id pub-id-type="pmid">10406272</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Palanivelu</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rangarajan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Senthilkumar</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Madankumar</surname>
              <given-names>MV</given-names>
            </name>
          </person-group>
          <article-title>Trichobezoars in the stomach and ileum and their laparoscopy-assisted removal: a bizarre case</article-title>
          <source>Singapore Med J</source>
          <year>2007</year>
          <month>2</month>
          <volume>48</volume>
          <issue>2</issue>
          <fpage>e37</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17304375</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
