<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23565310</article-id>
      <article-id pub-id-type="pmc">3617619</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-63</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.63.1325</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La forme pseudo tumorale de la tuberculose primitive du nasopharynx: &#xE0; propos de deux nouvelles observations et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>The pseudo-tumoral form of primary tuberculosis of the nasopharynx: report of two new cases and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Touati</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aljalil</surname>
            <given-names>Abdelfettah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chihani</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchentouf</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouaity</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ammar</surname>
            <given-names>Haddou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service ORL et CCF, H&#xF4;pital Militaire Avicenne de Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service pneumologie, Hopital militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Touati Mohammed, Service ORL et CCF, h&#xF4;pital militaire Avicenne, 40000 Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>2</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>63</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>10</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>9</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed Touati et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose primitive du nasopharynx est rare, nous pr&#xE9;sentons deux observations r&#xE9;v&#xE9;l&#xE9;es par un aspect pseudo tumoral et &#xE0; travers lesquelles nous soulevons le probl&#xE8;me de diagnostic diff&#xE9;rentiel avec les l&#xE9;sions malignes du nasopharynx. La premi&#xE8;re observation concerne un jeune patient de 22 ans hospitalis&#xE9; pour obstruction nasale bilat&#xE9;rale &#xE9;voluant dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. La nasofibrosopie et le scanner ont mont&#xE9; un processus tumoral &#xE9;voquant une hypertrophie des v&#xE9;g&#xE9;tations ad&#xE9;no&#xEF;des. Le deuxi&#xE8;me cas est celui d'un homme de 45 ans tabagique chronique qui a pr&#xE9;sent&#xE9; une ad&#xE9;nopathie lat&#xE9;rocervicale droite, une obstruction nasale et une otite s&#xE9;romuqueuse homolat&#xE9;rale. La nasophibroscopie et le scanner on montr&#xE9; un bourgeon tumoral post&#xE9;ro lat&#xE9;ral droit du nasopharynx &#xE9;voquant un carcinome nasopharyng&#xE9;. Les biopsies du nasopharynx et les &#xE9;tudes histologiques, chez les deux patients, ont confirm&#xE9; le diagnostic de tuberculose. La recherche d'autres localisations &#xE9;tait n&#xE9;gative. Le pronostic &#xE9;tait favorable apr&#xE8;s 6 mois de traitement antibacillaire. La tuberculose primitive du cavum est rare, elle rev&#xEA;t le plus souvent des formes pseudotumorales et pose des probl&#xE8;mes de diagnostic diff&#xE9;rentiel avec les tumeurs nasopharyng&#xE9;es, son pronostic sous traitement antibacillaire est.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>nasopharynx</kwd>
        <kwd>diagnostic histologique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>nasopharynx</kwd>
        <kwd>histological diagnosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tuberculose est l'une des maladies infectieuses les plus r&#xE9;pandues dans le monde avec environ 9millions de nouveaux cas par an, causant 2 millions de d&#xE9;c&#xE8;s, son incidence a augment&#xE9; depuis l'invasion de l&#x2019;&#xE9;pid&#xE9;mie du SIDA, l'accroissement de la d&#xE9;mographie, la pauvret&#xE9; et la migration des populations [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Dans notre pays cette infection s&#xE9;vit de fa&#xE7;on end&#xE9;mique, et peut prendre des formes pouvant faire errer le diagnostic. Les localisations au niveau de la sph&#xE8;re ORL sont souvent secondaires ou associ&#xE9;es &#xE0; des formes pulmonaires, les formes primitives bien que rares ne sont pas exceptionnelles [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Nous rapportons deux nouvelles observations de la tuberculose primitive du cavum d'aspect pseudo tumoral, &#xE0; travers lesquelles nous rappelons les diff&#xE9;rents aspects et les difficult&#xE9;s diagnostiques de cette localisation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Patient &#xE2;g&#xE9; de 22 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, hospitalis&#xE9; pour bilan d'une obstruction nasale bilat&#xE9;rale avec rhinorrh&#xE9;e purulente, &#xE9;voluant depuis trois mois dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique a montr&#xE9; une muqueuse nasale congestive, une rhinorrh&#xE9;e post&#xE9;rieure purulente, une otite s&#xE9;romuqueuse bilat&#xE9;rale avec une perte auditive moyenne de 25 dB, la palpation cervicale n'a pas retrouv&#xE9; d'ad&#xE9;nopathies. La nasofibroscopie a objectiv&#xE9; la pr&#xE9;sence d'un processus tumoral occupant la quasitotalit&#xE9; du rhinopharynx, de surface irr&#xE9;guli&#xE8;re, couvert de s&#xE9;cr&#xE9;tions mucopurulentes et obstruant les deux choanes.</p>
        <p>Le scanner cervical a montr&#xE9; un processus tumoral prenant toutes les parois du cavum, comblant les fossettes de Rosenmuller, &#xE9;tendu aux choanes, sans lyse osseuse, avec pr&#xE9;sence de bulles d'air pi&#xE9;g&#xE9;es au sein du processus (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La crainte d'un carcinome du cavum, nous a incit&#xE9; &#xE0; faire une biopsie du cavum dont le r&#xE9;sultat histologique &#xE9;tait une surprise en montrant la pr&#xE9;sence d&#x2019; un granulome &#xE9;pith&#xE9;lio-giganto-cellulaire avec n&#xE9;crose cas&#xE9;euse (<xref ref-type="fig" rid="F0002">Figure 2</xref>), sans signes de malignit&#xE9; associ&#xE9;s. Le bilan biologique a montr&#xE9; un syndrome inflammatoire mod&#xE9;r&#xE9;, l'IDR &#xE0; la tuberculine &#xE9;tait positive, la radiographie pulmonaire &#xE9;tait normale.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>TDM du cavum (premier patient) en coupe axiale montrant un processus tumoral au d&#xE9;pend de toutes les parois du cavum, comblant les fossettes de Rosenm&#xFC;ller sans lyse osseuse avec des bulles d'air pi&#xE9;g&#xE9;es au sein du processus.</p>
          </caption>
          <graphic xlink:href="PAMJ-14-63-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Coupe histologique montrant une muqueuse nasopharyng&#xE9;e si&#xE8;ge d'un granulome &#xE9;pith&#xE9;lio-giganto-cellulaire avec n&#xE9;crose cas&#xE9;euse attestant une tuberculose nasopharyng&#xE9;e &#xE9;volutive.</p>
          </caption>
          <graphic xlink:href="PAMJ-14-63-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>Patient &#xE2;g&#xE9; de 45 ans, tabagique chronique, admis dans le service pour exploration d'une ad&#xE9;nopathie lat&#xE9;rocervicale droite, apparue depuis 4 mois et augmentant progressivement de taille dans un contexte d'amaigrissement non chiffr&#xE9;, accompagn&#xE9;e d'obstruction nasale et d'hypoacousie homolat&#xE9;rales.</p>
        <p>L'examen clinique a retrouv&#xE9; une ad&#xE9;nopathie sous digastrique droite, ferme, indolore, et mesurant 3cm de diam&#xE8;tre, une otite s&#xE9;romuqueuse droite. La nasofibroscopie a mis en &#xE9;vidence un bourgeon tumoral de la paroi post&#xE9;ro lat&#xE9;rale droite du cavum. Le scanner cervical a montr&#xE9; un processus tumoral de la paroi post&#xE9;rieure du cavum avec respect de la graisse parapharyng&#xE9;e et pr&#xE9;sence d'ad&#xE9;nopathies r&#xE9;troparyng&#xE9;es (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>TDM du cavum (deuxi&#xE8;me patient) en coupe axiale montrant un processus tumoral de la paroi post&#xE9;ro lat&#xE9;rale droite du rhinopharynx avec ad&#xE9;nopathies r&#xE9;tro pharyng&#xE9;es (fl&#xE8;ches).</p>
          </caption>
          <graphic xlink:href="PAMJ-14-63-g003"/>
        </fig>
        <p>Des biopsies multiples du cavum ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es et l&#x2019;&#xE9;tude anatomopathologique a montr&#xE9; la pr&#xE9;sence de granulomes &#xE9;pith&#xE9;lio-giganto-cellulaires avec n&#xE9;crose cas&#xE9;euse. Le bilan biologique a montr&#xE9; une IDR positive et un syndrome inflammatoire manifeste, la radiographie pulmonaire &#xE9;tait normale.</p>
        <p>La recherche d'une autre localisation de la maladie chez nos deux patients, notamment pulmonaire, les bascilloscopies dans les crachats et le liquide de tubage gastrique et la s&#xE9;rologie HIV, &#xE9;taient n&#xE9;gatives, ceci nous a permis de retenir le diagnostic de tuberculose pseudo tumorale primitive &#xE0; localisation rhinopharyng&#xE9;e chez les deux patients. Un traitement antibacillaire a &#xE9;t&#xE9; instaur&#xE9;, associant la rifampicine, l'isoniazide et le pyrazinamide pendant deux mois, suivi d'un relais de quatre mois de rifampicine et d'isoniazide. L&#x2019;&#xE9;volution sous traitement a &#xE9;t&#xE9; satisfaisante, le contr&#xF4;le apr&#xE8;s trois mois d'arr&#xEA;t du traitement a montr&#xE9; une r&#xE9;gression des signes cliniques, endoscopiques et radiologiques (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Des biopsies de contr&#xF4;le avec &#xE9;tudes histologiques ont mont&#xE9; une st&#xE9;rilisation rhinopharyng&#xE9;e sans signes histologiques de malignit&#xE9;. Les patients sont toujours suivis de fa&#xE7;on r&#xE9;guli&#xE8;re sans aucune r&#xE9;cidive locale avec un recul moyen de 18mois.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>TDM de control (deuxi&#xE8;me patient) montrant la r&#xE9;gression totale des l&#xE9;sions tuberculeuses apr&#xE8;s traitement antibacilaire.</p>
          </caption>
          <graphic xlink:href="PAMJ-14-63-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>La tuberculose du nasopharynx correspond &#xE0; l'ensemble des l&#xE9;sions &#xE9;volutives de type granulomateux de la muqueuse cons&#xE9;cutive &#xE0; l'infection par le bacille de koch, c'est une localisation rare de la maladie dans sa forme primitive bien que le cavum soit richement vascularis&#xE9; et situ&#xE9; dans une r&#xE9;gion tr&#xE8;s largement expos&#xE9;e, elle a &#xE9;t&#xE9; initialement d&#xE9;crite par GRAFF en 1936 [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Le mode de contamination cavaire suppose une inoculation locale par inhalation de poussi&#xE8;res bacillif&#xE8;res, ou bien une diss&#xE9;mination par voie sanguine ou lymphatique &#xE0; partir d'un foyer m&#xE9;connu d'o&#xF9; l'aspect de localisation primitive, ou &#xE0; partir d'un foyer connu surtout pulmonaire pour la voie h&#xE9;matog&#xE8;ne ou bien muqueux pour la voie lymphatique [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Sur la plan clinique, la tuberculose primitive du cavum a une expression peu sp&#xE9;cifique, elle rev&#xEA;t le plus souvent des formes pseudotumorales. Ts&#xE9; et Al ont publi&#xE9; en 2003 une s&#xE9;rie de 17cas de tuberculose du cavum, essentiellement des formes pseudotumorales [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les signes cliniques sont semblables &#xE0; ceux d'un carcinome nasopharyng&#xE9; [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>], avec ad&#xE9;nopathie cervicale g&#xE9;n&#xE9;ralement unilat&#xE9;rale, obstruction nasale homolat&#xE9;rale, une &#xE9;pistaxis, une rhinorrh&#xE9;e purulente sale avec j&#xE9;ttage post&#xE9;rieur ou bien parfois des signes otologiques &#xE0; type d'hypoacousie secondaire &#xE0; une otite s&#xE9;romuqueuse (cas de nos deux patients).</p>
      <p>L'examen endoscopique du cavum est imp&#xE9;ratif, plusieurs aspects de la tuberculose cavaire ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature: une ulc&#xE9;ration, une tum&#xE9;faction irr&#xE9;guli&#xE8;re ulc&#xE9;robourgeonnante, une hypertrophie muqueuse r&#xE9;guli&#xE8;re ou m&#xEA;me parois un aspect d'hypertrophie des v&#xE9;g&#xE9;tations ad&#xE9;no&#xEF;des, et tous ces aspects pourrait tr&#xE8;s bien correspondre &#xE0; une pathologie maligne [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Les signes radiologiques ne sont pas sp&#xE9;cifiques et sont surtout en faveur d'un processus tumoral, le scanner et l'IRM permettent d'affirmer l'absence de caract&#xE8;re invasif de cette tumeur [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Le diagnostic positif de la tuberculose du cavum ne peut etre confirm&#xE9; que par l'examen histologique avec pr&#xE9;sence de granulomes &#xE9;pith&#xE9;lio-giganto-cellulaires avec n&#xE9;crose cas&#xE9;euse, tous les signes cliniques endoscopiques et radiologiques sont surtout en faveur d'une &#xE9;tiologie tumorale, d'o&#xF9; la n&#xE9;cessit&#xE9; de r&#xE9;aliser plusieurs biopsies &#xE0; endroits diff&#xE9;rents pour pouvoir &#xE9;liminer un carcinome nasopharyng&#xE9; ou bien une association qui reste possible mais exceptionnelle [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>], l'identification du germe par examen directe ou apr&#xE8;s culture sur milieu sp&#xE9;cifique n&#xE9;cessite 4 &#xE0; 6semaines et peut se r&#xE9;v&#xE9;ler infructueuse, les techniques modernes comme la PCR permettent un diagnostic plus pr&#xE9;coce et peuvent parfois trancher devant un granulome &#xE9;pith&#xE9;lio-gigonto-cellulaire sans n&#xE9;crose cas&#xE9;euse [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>Le traitement de la tuberculose primitive du cavum est m&#xE9;dical reposant sur une polychimioth&#xE9;rapie antibacillaire, l'association classique utilis&#xE9;e est une trith&#xE9;rapie &#xE0; base de rifampicine, isoniazide et de pyrazinamide pendant 2 &#xE0; 3 mois et suivie d'un relais pendent 4 &#xE0; 6 mois par une bith&#xE9;rapie (isoniazide et rifampicine) [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. L'efficacit&#xE9; th&#xE9;rapeutique est bas&#xE9;e sur la r&#xE9;gression des signes cliniques et endoscopiques, toute &#xE9;volution anormale doit faire &#xE9;voquer une r&#xE9;sistance ou bien une possibilit&#xE9; d'affection n&#xE9;oplasique coexistante, d'o&#xF9; la n&#xE9;c&#xE9;ssit&#xE9; de biopsies it&#xE9;ratives [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Le risque de rechute est estim&#xE9; &#xE0; 1%, du essentiellement &#xE0; l'apparition de souches de BK multir&#xE9;sistantes [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Bien qu'il s'agisse d'une affection rare, la tuberculose primitive du cavum m&#xE9;rite d&#x2019;&#xEA;tre rappel&#xE9;e. La pr&#xE9;sence de nombreuses similitudes cliniques, endoscopiques et radiologiques avec les affections malignes du nasopharynx pose souvent un probl&#xE8;me de diagnostic diff&#xE9;rentiel, son pronostic sous traitement antibacillaire est g&#xE9;n&#xE9;ralement bon, les &#xE9;checs sont surtout li&#xE9;s &#xE0; l&#x2019;&#xE9;mergence de souches multir&#xE9;sistantes aux traitements.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge diagnostique et th&#xE9;rapeutique des patients et &#xE0; la r&#xE9;daction de ce travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chouaid</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Actualit&#xE9;s de la tuberculose</article-title>
          <source>Rev Mal Respir.</source>
          <year>2006</year>
          <volume>23</volume>
          <issue>15S</issue>
          <fpage>80</fpage>
          <lpage>85</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouaity</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculose du naso-pharynx: &#xE0; propos d'un cas</article-title>
          <source>Lettre d'ORL et de chirurgie cervico-faciale</source>
          <year>2009</year>
          <volume>319</volume>
          <fpage>14</fpage>
          <lpage>16</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cl&#xE9;ment</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Leguyadec</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Zalagh</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gauthier</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>N'Zouba</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Kossowski</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Manifestations bucco-naso-sinusiennes des maladies infectieuses sp&#xE9;cifiques</article-title>
          <source>EMC ORL.</source>
          <year>2005</year>
          <issue>2</issue>
          <fpage>198</fpage>
          <lpage>217</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tse</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Ma</surname>
              <given-names>TK</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>AB</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculosis of the nasopharynx: a rare entity revisited</article-title>
          <source>Laryngoscope.</source>
          <year>2003</year>
          <month>4</month>
          <volume>113</volume>
          <issue>4</issue>
          <fpage>737</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">12671437</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kharoubi</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Miliaire tuberculeuse aigue du pharynx: &#xE0; propos d'une observation</article-title>
          <source>Rev pneumol Clin.</source>
          <year>2004</year>
          <volume>60</volume>
          <issue>5</issue>
          <fpage>296</fpage>
          <lpage>298</lpage>
          <pub-id pub-id-type="pmid">15687916</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>K&#xF6;ktenera</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Nasopharyngeal tuberculosis</article-title>
          <source>Eur J Radiol.</source>
          <year>2001</year>
          <month>9</month>
          <volume>39</volume>
          <issue>3</issue>
          <fpage>186</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11566247</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>King Ann</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ahuja Anil</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Tse Gary</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Van Harselt Adrew</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Chan Amy</surname>
              <given-names>BW</given-names>
            </name>
          </person-group>
          <article-title>MR imaging features of nasopharyngeal tuberculosis: repport of three cases and litt&#xE9;rature review</article-title>
          <source>AmJ NeuroRadiol.</source>
          <year>2009</year>
          <volume>24</volume>
          <fpage>279</fpage>
          <lpage>282</lpage>
          <pub-id pub-id-type="pmid">12591649</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mahindra</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bazas-Malik</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Sohail</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Primary tuberculosis of adenoids</article-title>
          <source>Acta otolaryngol.</source>
          <year>1981</year>
          <volume>92</volume>
          <fpage>173</fpage>
          <lpage>180</lpage>
          <pub-id pub-id-type="pmid">7315250</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raji</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Essadi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ait Benhamou</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kadiri</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Laraqui</surname>
              <given-names>NZ</given-names>
            </name>
            <name>
              <surname>Benchakroun</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Aspect rare de la pathologie rhinopharyng&#xE9;e: la tuberculose cavaire</article-title>
          <source>Rev JF ORL.</source>
          <year>1995</year>
          <volume>44</volume>
          <fpage>264</fpage>
          <lpage>267</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>No&#xEB;l</surname>
              <given-names>GE</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose et les infections &#xE0; mycobact&#xE9;ries: De la microbiologie &#xE0; la clinique</article-title>
          <source>La lettre de l'infectiologue</source>
          <year>1990</year>
          <volume>V</volume>
          <fpage>716</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
