<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23133698</article-id>
      <article-id pub-id-type="pmc">3489399</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-98</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Invagination intestinale aigu&#xEB; cons&#xE9;cutive &#xE0; un lipome gr&#xE8;lique: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute intussusception secondary to a lipoma of the small intestine: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bentama</surname>
            <given-names>Kamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chemlal</surname>
            <given-names>Iliass</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benabbou</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Abssi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ouananni</surname>
            <given-names>Meouhamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherrab</surname>
            <given-names>Mouhamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Faricha</surname>
            <given-names>Alami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Errougani</surname>
            <given-names>Abdelkader</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amraoui</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chekoff</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Urgences Chirurgicales Visc&#xE9;rales (Pr. CHEKOFF RACHID), H&#xF4;pital Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bentama Kamal, resident in general and digestive surgery, Clinique chirurgicale C universitary hospital IBN SINA, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>8</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>98</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>2</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>5</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kamal Bentama et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'invagination intestinale aigu&#xEB; est une pathologie du nourrisson et du petit enfant. Sa survenue chez l'adulte est tr&#xE8;s inhabituelle. Elle est d&#x2019;&#xE9;tiologie diverse. Dans l'immense majorit&#xE9; des cas, elle est secondaire &#xE0; une tumeur qui peut &#xEA;tre b&#xE9;nigne ou maligne. L'invagination intestinale sur lipome est exceptionnelle. Nous rapportons un cas d'invagination intestinale gr&#xEA;lo-gr&#xEA;lique sur lipome.</p>
      </abstract>
      <kwd-group>
        <kwd>Invagination</kwd>
        <kwd>grele</kwd>
        <kwd>lipome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>intussusception</kwd>
        <kwd>small intestine</kwd>
        <kwd>lipoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'invagination il&#xE9;ale aigu&#xEB; (IIA) de l'adulte, &#xE0; la diff&#xE9;rence de l'enfant, est une manifestation rare survenant le plus souvent au cours d'une tumeur du gr&#xEA;le d'origine maligne. Elle repr&#xE9;sente 1 &#xE0; 5% des &#xE9;tiologies d'occlusion intestinale chez l'adulte [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Son mode &#xE9;volutif est habituellement chronique ou subaigu [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0004">4</xref>]. Elle est rarement d&#xE9;couverte devant un tableau aigu d'occlusion intestinale ou de p&#xE9;ritonite [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Chez l'adulte une cause organique est trouv&#xE9;e dans 70 &#xE0; 90% des cas, alors que, chez l'enfant l'invagination intestinale est le plus souvent idiopathique [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. En cons&#xE9;quence chez l'adulte, le traitement est chirurgical fond&#xE9; sur la r&#xE9;section intestinale avec cependant un d&#xE9;bat encore ouvert concernant la n&#xE9;cessit&#xE9; ou non d'une r&#xE9;duction pr&#xE9;alable du boudin d'invagination [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. [Agrave] partir de ce nouveau cas et apr&#xE8;s analyse de la litt&#xE9;rature, nous discutons les caract&#xE9;ristiques cliniques, diagnostiques et les possibilit&#xE9;s th&#xE9;rapeutiques de cette pathologie rare.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>EL K. A., &#xE2;g&#xE9; de 37 ans, sans ant&#xE9;c&#xE9;dent particulier, &#xE9;tait hospitalis&#xE9; le 11 juin 2011 pour des douleurs abdominales diffuses avec notion d'arr&#xEA;t des mati&#xE8;res et des gaz et de vomissements f&#xE9;calo&#xEF;des. Le d&#xE9;but de sa symptomatologie clinique remontait &#xE0; deux mois par la survenue de douleurs abdominales paroxystiques diffuses &#xE0; type de crampes avec vomissements. Son transit s&#x2019;&#xE9;tait modifi&#xE9; avec une tendance &#xE0; la constipation, parfois associ&#xE9;e &#xE0; des selles liquides. Ce syndrome abdominal a &#xE9;t&#xE9; r&#xE9;solutif puis entrecoup&#xE9; d&#x2019;&#xE9;pisodes douloureux paroxystiques jusqu'au jour de son hospitalisation motiv&#xE9;e par l'accentuation des douleurs et l'arr&#xEA;t des mati&#xE8;res et des gaz. A l'admission, L'examen clinique objective un abdomen distendu avec tympanisme &#xE0; la percussion, l&#xE9;g&#xE8;rement sensible, sans masse palpable, les orifices herniaires &#xE9;taient libres. Le patient &#xE9;tait apyr&#xE9;tique. Il n'existait pas d'alt&#xE9;ration r&#xE9;cente de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Le toucher rectal &#xE9;tait normal. Le reste de l'examen clinique &#xE9;tait normal. Les examens biologiques usuels &#xE9;taient sans particularit&#xE9;.</p>
      <p>La radiographie de l'abdomen sans pr&#xE9;paration montrait quelques niveaux hydroa&#xE9;riques sur l'intestin gr&#xEA;le. Le scanner abdominopelvien montrait la pr&#xE9;sence d'un syndrome occlusif m&#xE9;canique de l'ensemble du gr&#xEA;le sur une probable invagination il&#xE9;o-il&#xE9;ale, avec une image du boudin d'invagination, sans montrer de cause. L'indication op&#xE9;ratoire &#xE9;tait formelle. L'intervention chirurgicale, men&#xE9;e par une laparotomie m&#xE9;diane a chevale sur l'ombilic, a permis de confirmer la pr&#xE9;sence d'une IIA situ&#xE9;e &#xE0; environ 70&#x2013;80 cm de l'angle duod&#xE9;no-j&#xE9;junale, avec une n&#xE9;crose en partie du boudin d'invagination (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'intestin en aval &#xE9;tait plat alors qu'en amont, il &#xE9;tait dilat&#xE9; avec une hypertrophie de la paroi intestinale. Il n'existait pas d'ad&#xE9;nopathie m&#xE9;sent&#xE9;rique. Une r&#xE9;section de 50&#x2013;60 cm d'intestin gr&#xEA;le &#xE9;tait pratiqu&#xE9;e enlevant les zones isch&#xE9;miques, avec anastomose imm&#xE9;diate. L&#x2019;&#xE9;tude anatomopathologique est en faveur d'un lipome sous muqueux. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples et le patient a quitt&#xE9; l'h&#xF4;pital au 8e jour de son hospitalisation.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image op&#xE9;ratoire de l'invagination intestinale aigu&#xEB; de notre patient, &#xE0; noter l'absence de l&#xE9;sions suspecte en surface</p>
        </caption>
        <graphic xlink:href="PAMJ-12-98-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'invagination intestinale est d&#xE9;finie par le t&#xE9;lescopage et la p&#xE9;n&#xE9;tration d'un segment intestinal (anse invagin&#xE9;e) dans le segment d'aval (anse r&#xE9;ceptrice). Elle d&#xE9;termine un tableau occlusif, potentiellement grave en raison du risque d'isch&#xE9;mie intestinale. Elle survient essentiellement chez le nourrisson (80% entre 6 mois et 2 ans) [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'atteinte de l'adulte, comme dans notre cas, est rare [<xref ref-type="bibr" rid="CIT0001">1</xref>]. En Selon les publications, seulement 1 et 5% des IIA s'observent chez l'adulte, contre plus de 95% chez l'enfant. La diff&#xE9;rence ne s'arr&#xEA;te pas l&#xE0;, puisque chez l'enfant, l'IIA survient le plus souvent au cours d'une pathologie b&#xE9;nigne (ad&#xE9;nolymphite m&#xE9;sent&#xE9;rique) et ne n&#xE9;cessite pas, la plupart du temps d'intervention chirurgicale. En revanche, chez l'adulte, l'IIA est le plus souvent en rapport avec une pathologie tumorale maligne (jusque dans 64% des cas) ou b&#xE9;nigne. La pathologie tumorale maligne est la premi&#xE8;re &#xE9;tiologie en cause. L&#x2019;&#xE9;tiologie lipomateuse, cas de notre observation, est exceptionnelle. En effet, 28 cas seulement sont rapport&#xE9;s dans la litt&#xE9;rature. Le lipome est une l&#xE9;sion rare du tube digestif. Ils atteignent &#xE9;lectivement l'il&#xE9;on au voisinage de la valve il&#xE9;o-c&#xE6;cale et le j&#xE9;junum proximal. La tumeur, de si&#xE8;ge initial sous muqueux, se d&#xE9;veloppe en direction de la lumi&#xE8;re en repoussant la muqueuse. Ces tumeurs sont en g&#xE9;n&#xE9;ral asymptomatiques. L'apparition de manifestations cliniques est corr&#xE9;l&#xE9;e &#xE0; leur taille (&#xE0; partir de 4cm) responsable alors de douleurs aigu&#xEB;s, de saignements occultes par ulc&#xE9;ration de la muqueuse et d'invagination intestinale [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L'IIA peut &#xE9;galement survenir au niveau du c&#xF4;lon (il&#xE9;o colique), localisation digestive o&#xF9; les pathologies tumorales malignes sont encore plus fr&#xE9;quentes. L'invagination intestinale de l'adulte peut &#xEA;tre difficile &#xE0; reconna&#xEE;tre, d'autant plus qu'elle peut &#xE9;voluer selon plusieurs tableau clinique: tableau occlusif aigu, tableau subocclusif de survenue progressive s&#x2019;&#xE9;tendant de quelques jours &#xE0; quelques semaines, syndromes abdominaux non sp&#xE9;cifiques (modification du transit, douleurs abdominales diffuses, saignements digestifs,...) &#xE9;voluant parfois pendant plusieurs mois avec ou sans alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Dans le cas de la pathologie lipomateuse, cas de notre observation, L'apparition de manifestations cliniques est corr&#xE9;l&#xE9;e &#xE0; leur taille (&#xE0; partir de 4 cm) responsable alors de douleurs aigu&#xEB;s, de saignements occultes par ulc&#xE9;ration de la muqueuse et d'invagination intestinale [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Dans notre cas la symptomatologie clinique &#xE9;tait faite par des douleurs paroxystique, des &#xE9;pisodes de subocclusion a r&#xE9;p&#xE9;tition et enfin par une IIA. Quelle que soit la pr&#xE9;sentation clinique initiale, le diagnostic se fait majoritairement par l'imagerie (&#xE9;chographie, scanner), plus rarement par la chirurgie exploratrice. Sur le plan radiologique, les radiographies de l'abdomen sans pr&#xE9;paration peuvent contribuer &#xE0; poser le diagnostic d'occlusion de l'intestin gr&#xEA;le, la visualisation directe de la t&#xEA;te du boudin sous forme d'une masse de tonalit&#xE9; hydrique moul&#xE9;e par de l'air du segment intestinal d'aval est tr&#xE8;s rare [<xref ref-type="bibr" rid="CIT0001">1</xref>]; mais dans la plupart des cas, cet examen fournit peu de renseignements.</p>
      <p>L&#x2019;&#xE9;chographie abdominale est un examen fiable et para&#xEE;t prometteur pour le diagnostic d'invagination intestinale [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>], elle donne typiquement en coupe longitudinale une image en cible avec deux anneaux hypo&#xE9;chog&#xE8;nes p&#xE9;riph&#xE9;riques et un anneau central &#xE9;chog&#xE8;ne, et en coupe transversale [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>] une image en &#xAB;sandwich&#xBB; avec trois cylindres superpos&#xE9;s, qui correspond au boudin d'invagination. La tomodensitom&#xE9;trie r&#xE9;alis&#xE9;e en urgence, permet d'augmenter la sensibilit&#xE9; du diagnostic. Elle est plus performante que l&#x2019;&#xE9;chographie. Il permet de diagnostiquer le syndrome obstructif, son m&#xE9;canisme, en l'occurrence, l'invagination, sa localisation pr&#xE9;cise les signes de souffrance intestinale [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>] et de montrer sa cause (masse intraluminale ou extraluminale) [<xref ref-type="bibr" rid="CIT0004">4</xref>]. En cas de lipome, il met en &#xE9;vidence une l&#xE9;sion intraluminale de densit&#xE9; graisseuse au centre entour&#xE9;e d'une paroi digestive. Elle peut d&#xE9;tecter une cause organique dans 71% des cas [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]. Les deux images classiques sont l'image &#xAB; en sandwich &#xBB; en coupe longitudinale dessinant la t&#xEA;te de l'IIA et l'image &#xAB; en cocarde &#xBB; en coupe transversale montrant le boudin de l'IIA (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Dans notre cas, le scanner a &#xE9;t&#xE9; d'un grand apport; il a permis la mise en &#xE9;vidence du boudin d'invagination sous l image typique en cocard. Lorsque le diagnostic est suspect&#xE9;, une intervention chirurgicale en urgence ou semiurgence doit &#xEA;tre pratiqu&#xE9;e, selon l&#x2019;&#xE9;tat du patient afin d'arriver au diagnostic par l'analyse anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]. Dans cette observation, le scanner abdominal ainsi que la laparotomie ont permis de confirmer le diagnostic.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner abdominal C(+), montrant l'image typique du boudin d'invagination</p>
        </caption>
        <graphic xlink:href="PAMJ-12-98-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image scannographique C(-) montrant l'image en cocard</p>
        </caption>
        <graphic xlink:href="PAMJ-12-98-g003"/>
      </fig>
      <p>Le traitement est toujours chirurgical chez l'adulte et ne laisse aucune place &#xE0; la r&#xE9;duction par hyperpression sous contr&#xF4;le radiologique, &#xE9;tant donn&#xE9; la fr&#xE9;quence des causes organiques sous-jacentes. Une r&#xE9;section plus ou moins &#xE9;tendue peut &#xEA;tre n&#xE9;cessaire [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Le recours &#xE0; une simple d&#xE9;sinvagination est licite dans les formes idiopathiques. L'ex&#xE9;r&#xE8;se intestinale selon les r&#xE8;gles carcinologiques s'impose lors de la d&#xE9;couverte d'une tumeur &#xE0; l&#x2019;&#xE9;vidence maligne. Le geste chirurgical est choisi en fonction de la pr&#xE9;sence ou non d'une tumeur et d'une n&#xE9;crose intestinale. Une d&#xE9;sinvagination par expression manuelle du boudin a est le geste exclusif face &#xE0; une invagination il&#xE9;o-il&#xE9;ale en l'absence de n&#xE9;crose et de tumeur. Une r&#xE9;section intestinale doit &#xEA;tre pratiqu&#xE9;e dans les autres cas. Elle doit &#xEA;tre faite sans d&#xE9;sinvagination pr&#xE9;alable en raison, soit de la n&#xE9;crose du boudin, soit du caract&#xE8;re serr&#xE9; de l'invagination (cas de notre observation; en effet, dans ces cas la tentative de d&#xE9;sinvagination expose &#xE0; un risque de perforation intestinale. Cependant la d&#xE9;sinvagination pr&#xE9;alable, lorsqu'elle est possible, permet de mieux appr&#xE9;cier les limites de la r&#xE9;section et parfois de r&#xE9;duire son &#xE9;tendue notamment en cas de tumeur b&#xE9;nigne [<xref ref-type="bibr" rid="CIT0003">3</xref>]. C'est dire la difficult&#xE9; du choix th&#xE9;rapeutique ad&#xE9;quat qui doit tenir compte des d&#xE9;couvertes op&#xE9;ratoires et du r&#xE9;sultat fonctionnel pr&#xE9;visible apr&#xE8;s la r&#xE9;section. Ainsi, quand la longueur du segment &#xE0; r&#xE9;s&#xE9;quer peut exposer &#xE0; un syndrome du gr&#xEA;le court, une d&#xE9;sinvagination pr&#xE9;alable devrait &#xEA;tre tent&#xE9;e [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>L&#x2019;&#xE9;tude anatomopathologique est n&#xE9;cessaire pour la confirmation diagnostique et doit &#xEA;tre compl&#xE9;t&#xE9;e dans certains cas par une &#xE9;tude immunohistochimique (le cas des lymphomes).</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'invagination gr&#xEA;lo-gr&#xE9;lique secondaire &#xE0; un lipome intestinal est rare et li&#xE9;e directement a la taille du lipome. L'imagerie domin&#xE9;e essentiellement par l&#x2019;&#xE9;chographie et le scanner qui permet un diagnostic positif et surtout &#xE9;tiologique de l'affection en montrant des images &#xE9;vocatrices. La tomodensitom&#xE9;trie permet de confirmer la nature graisseuse du lipome.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lebeau</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Koffi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Dian&#xE9;</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Amani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kouassi</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Invaginations intestinales aigu&#xEB;s de l'adulte: analyse d'une s&#xE9;rie de 20 cas</article-title>
          <source>Ann Chir.</source>
          <year>2006</year>
          <volume>131</volume>
          <fpage>447</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">16765901</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sanogo</surname>
              <given-names>ZZ</given-names>
            </name>
            <name>
              <surname>Yena</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Soumare</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Invagination intestinale aigu&#xEB; de l'adulte: &#xE0; propos de trois cas</article-title>
          <source>Mali m&#xE9;dical</source>
          <year>2003</year>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kamaoui</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bouhouch</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Boubbou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tizniti</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Invagination gr&#xEA;logr&#xEA;lique chez l'adulte secondaire &#xE0; un lipome</article-title>
          <source>Feuillets de Radiologie.</source>
          <year>2007</year>
          <volume>47</volume>
          <fpage>42</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sirinelli</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Guilley</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Boscq</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Invagination intestinale aigu&#xEB;: la d&#xE9;sinvagination, quand et comment?</article-title>
          <source>J Radiol.</source>
          <year>2003</year>
          <volume>84</volume>
          <fpage>269</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">12736585</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ross</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Amilineni</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Case 26: Jejunojejunal intussusception secondary to a lipoma</article-title>
          <source>Radiology.</source>
          <year>2000</year>
          <month>9</month>
          <volume>216</volume>
          <issue>3</issue>
          <fpage>727</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">10966702</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fournier</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gouzien</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Russier</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Garola</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Veillard</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Intestinal intussusception in adults: contribution of ultrasonography</article-title>
          <source>J Chir (Paris).</source>
          <year>1994</year>
          <month>10</month>
          <volume>131</volume>
          <issue>10</issue>
          <fpage>430</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">7860677</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chiang</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>KW</given-names>
            </name>
            <name>
              <surname>Liou</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>HP</given-names>
            </name>
          </person-group>
          <article-title>Jejunojejunal intussusception secondary to a jejunal lipoma in an adult</article-title>
          <source>J Gastroenterol Hepatol.</source>
          <year>2006</year>
          <volume>21</volume>
          <fpage>924</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16704553</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lvoff</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Breiman</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Coakley</surname>
              <given-names>FV</given-names>
            </name>
            <name>
              <surname>Lu</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Warren</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <article-title>Distinguishing features of self-limiting adult small-bowel intussusception identified in CT</article-title>
          <source>Radiology.</source>
          <year>2003</year>
          <volume>227</volume>
          <fpage>68</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">12668740</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sheehan</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>O'Sullivan</surname>
              <given-names>GC</given-names>
            </name>
          </person-group>
          <article-title>Intussusception in adults: a rare entity</article-title>
          <source>Ir J Med Sci.</source>
          <year>2000</year>
          <volume>169</volume>
          <fpage>150</fpage>
          <pub-id pub-id-type="pmid">11006678</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
