<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23646226</article-id>
      <article-id pub-id-type="pmc">3641933</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-90</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.90.2476</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La calcinose scrotale idiopathique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Idiopathic scrotal calcinosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Amrani</surname>
            <given-names>Fadwa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabt, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fadwa El Amrani, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabt, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>3</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>90</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>2</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fadwa El Amrani et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Calcinose scrotale</kwd>
        <kwd>biopsie</kwd>
        <kwd>histologie</kwd>
        <kwd>calcifications</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Scrotal calcinosis</kwd>
        <kwd>biopsy</kwd>
        <kwd>histology</kwd>
        <kwd>calcifications</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>La calcinose scrotale idiopathique (CSI) est une affection b&#xE9;nigne, rare, qui se manifeste par des nodules indolores, durs, int&#xE9;ressant la peau scrotale, affectant des patients &#xE2;g&#xE9;s de 20 &#xE0; 40 ans, avec des limites d&#x2019;&#xE2;ge entre 9 et 85 ans. Ces nodules augmentent progressivement de taille et aboutissent &#xE0; de v&#xE9;ritables masses tumorales qui s&#x2019;ulc&#xE8;rent et laissent sourdre un mat&#xE9;riel crayeux. Le bilan l&#xE9;sionnel ne retrouve aucune autre localisation en dehors de l&#x2019;atteinte scrotale. Le bilan phosphocalcique sanguin et urinaire de m&#xEA;me que le taux d&#x2019;acide urique et de phosphatase alcaline, de la parathormone, la calcitonine et la vitamine D sont normaux. L&#x2019;histologie confirme le diagnostic. Le traitement chirurgical est curatif et habituellement il n&#x2019;y a pas de r&#xE9;cidive. Nous rapportons le cas d&#x2019;un patient de 76 ans, qui consulte pour des nodules scrotaux indolores apparus depuis vingt ans. Ces l&#xE9;sions ont augment&#xE9; progressivement de taille et donnaient issue &#xE0; un mat&#xE9;riel blanch&#xE2;tre crayeux. L&#x2019;examen retrouvait de multiples nodules scrotaux de couleur jaun&#xE2;tre, confluant pour former de v&#xE9;ritables masses tumorales. Ils &#xE9;taient durs et mobiles par rapport aux plans profonds. Le reste de l&#x2019;examen &#xE9;tait sans particularit&#xE9;. Le bilan phosphocalcique, l&#x2019;ur&#xE9;e, la cr&#xE9;atinine, l&#x2019;acide urique et les phosphatases alcalines &#xE9;taient normaux. L&#x2019;&#xE9;tude anatomopathologique d&#x2019;une biopsie cutan&#xE9;e montrait des d&#xE9;p&#xF4;ts de basophiles amorphes si&#xE8;ges de calcifications, entour&#xE9;s d&#x2019;histiocytes et de cellules g&#xE9;antes de type corps &#xE9;tranger confirmant ainsi le diagnostic de CSI. Une ex&#xE9;r&#xE8;se chirurgicale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et aucune r&#xE9;cidive n&#x2019;a &#xE9;t&#xE9; not&#xE9;e avec 4 ans de recul.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Multiples nodules scrotaux de couleur jaun&#xE2;tre confluant pour former de v&#xE9;ritables masses tumorales</p>
        </caption>
        <graphic xlink:href="PAMJ-14-90-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
