<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24198877</article-id>
      <article-id pub-id-type="pmc">3810102</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-75</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.75.2745</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ut&#xE9;rus bicorne bicervical perm&#xE9;able: d&#xE9;couverte fortuite lors d'une c&#xE9;sarienne d'urgence chez une multipare lushoise</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bicervical uterus bicornis permeable: accidental discovery during an emergency caesarean section in a multiparous woman in Lubumbashi</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Isango</surname>
            <given-names>Yves Idi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ilunga</surname>
            <given-names>Paul Makinko</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kakisingi</surname>
            <given-names>Christian Ngama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nsambi</surname>
            <given-names>Joseph</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kabamba</surname>
            <given-names>Christian</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mutangala</surname>
            <given-names>Guy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mubinda</surname>
            <given-names>Patrick Kiopine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kimbala</surname>
            <given-names>Julien</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Cliniques Universitaires de Lubumbashi, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, RD Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Olivier Mukuku, Cliniques Universitaires de Lubumbashi (R.D.Congo)</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>75</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>4</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>4</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yves Idi Isango et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ut&#xE9;rus bicorne bicervical perm&#xE9;able est une malformation ut&#xE9;rine assez rare et son diagnostic est souvent pos&#xE9; fortuitement au cours d'un examen fait pour autre but. Il est asymptomatique et au cours d'une grossesse, cette malformation peut passer inaper&#xE7;ue si aucune surveillance pr&#xE9;natale n'a &#xE9;t&#xE9; faite. Nous rapportons un cas d'ut&#xE9;rus bicorne bicervical perm&#xE9;able d&#xE9;couvert fortuitement lors d'une c&#xE9;sarienne indiqu&#xE9;e urgemment pour une dystocie dynamique de type hypercin&#xE9;tique rebelle au traitement chez une multipare &#xE2;g&#xE9;e de 30 ans. L'int&#xE9;r&#xEA;t de ce cas est de montrer le pronostic obst&#xE9;trical chez les femmes fertiles porteuses de cette malformation ut&#xE9;rine.</p>
      </abstract>
      <kwd-group>
        <kwd>Ut&#xE9;rus bicorne bicervical perm&#xE9;able</kwd>
        <kwd>Ut&#xE9;rus didelphe</kwd>
        <kwd>Multipare</kwd>
        <kwd>Lubumbashi</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>permeable bicervical uterus bicornis</kwd>
        <kwd>uterus didelphys</kwd>
        <kwd>multiparous</kwd>
        <kwd>Lubumbashi</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La plupart de malformations cong&#xE9;nitales sont d&#xE9;celables &#xE0; la naissance, d'autres diagnostiqu&#xE9;es en p&#xE9;riode ant&#xE9;natale et d'autres encore &#xE0; la pubert&#xE9; ou l&#x2019;&#xE2;ge adulte. Ces derni&#xE8;res passent souvent inaper&#xE7;ues pendant longtemps et ne sont d&#xE9;couvertes que fortuitement. Parmi elles, nous retrouvons les malformations ut&#xE9;rines en particulier les ut&#xE9;rus bicornes bicervicaux qui peuvent &#xEA;tre d&#xE9;couverts lors d'un examen d'imagerie ou au cours d'une intervention chirurgicale abdominopelvienne pratiqu&#xE9;s pour une autre raison, ou encore, comme dans notre cas, lors d'une c&#xE9;sarienne effectu&#xE9;e pour une anomalie du travail ou de la pr&#xE9;sentation [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Nous rapportons ici un cas d'ut&#xE9;rus bicorne bicervical perm&#xE9;able d&#xE9;couvert fortuitement lors d'une c&#xE9;sarienne indiqu&#xE9;e urgemment pour une dystocie dynamique de type hypercin&#xE9;tique rebelle au traitement chez une multipare &#xE2;g&#xE9;e de 30 ans. L'int&#xE9;r&#xEA;t de ce cas est de montrer le pronostic obst&#xE9;trical chez les femmes fertiles porteuses de cette malformation ut&#xE9;rine.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une parturiente &#xE2;g&#xE9;e 30 ans, P5G6A0D0, porteuse d'une grossesse de 39 semaines d'am&#xE9;norrh&#xE9;e et 5 jours qui nous avait &#xE9;t&#xE9; transf&#xE9;r&#xE9;e pour dystocie dynamique de type hypercin&#xE9;tique rebelle au traitement. Elle n'avait suivi aucune consultation pr&#xE9;natale; ses accouchements ant&#xE9;rieurs &#xE9;taient eutociques &#xE0; terme et toutes les suites post-partales &#xE9;taient simples. Son &#xE9;tat g&#xE9;n&#xE9;ral est bon et les signes vitaux sont dans les normes. L'examen obst&#xE9;trical note une hauteur ut&#xE9;rine de 35 centim&#xE8;tres, les bruits du c'ur f'tal per&#xE7;us et compt&#xE9;s &#xE0; 128 battements par minute, des contractions ut&#xE9;rines de longue dur&#xE9;e et d'intervalle rapproch&#xE9;, une dilatation cervicale de 7 centim&#xE8;tres, un effacement cervical complet, une absence de membranes, une pr&#xE9;sentation de si&#xE8;ge d&#xE9;compl&#xE9;t&#xE9;e mode fesses non engag&#xE9;e. En plus, le toucher vaginal mettait en &#xE9;vidence un vagin non cloisonn&#xE9; et deux orifices cervicaux dont l'un &#xE9;tait excentr&#xE9; vers la droite et l'autre central effac&#xE9; et dilat&#xE9; &#xE0; 7 centim&#xE8;tres.</p>
      <p>Une c&#xE9;sarienne a &#xE9;t&#xE9; indiqu&#xE9;e d'urgence et a permis l'extraction d'un nouveau-n&#xE9; masculin de 3200 grammes avec un score d'Apgar excellent. Le constat per- op&#xE9;ratoire, apr&#xE8;s extraction f'tale, laisse objectiver deux h&#xE9;mi-ut&#xE9;rus bien distincts totalement s&#xE9;par&#xE9;s comportant deux corps entre lesquels s'insinue la paroi v&#xE9;sicale post&#xE9;rieure (signe du V v&#xE9;sical) comportant chacun des annexes (ovaire, trompe, ligaments rond et large) d'un seul c&#xF4;t&#xE9;, ainsi que deux isthmes et deux cols. Le premier, &#xE0; gauche, est gravide avec un segment inf&#xE9;rieur bien form&#xE9; et un h&#xE9;matome lin&#xE9;aire tranversale corpor&#xE9;al &#xE0; la hauteur de l'insertion du ligament rond gauche au niveau du tiers droit de la face ant&#xE9;rieure de l'ut&#xE9;rus (rupture ut&#xE9;rine partielle); le second, &#xE0; droite, est non gravide augment&#xE9; volume et globuleux comparable &#xE0; une grossesse de 8 &#xE0; 10 semaines d'am&#xE9;norrh&#xE9;e avec des annexes du c&#xF4;t&#xE9; droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). En per- op&#xE9;ratoire, deux hyst&#xE9;rom&#xE8;tres ont &#xE9;t&#xE9; introduits, l'un &#xE0; travers un col dont l'ouverture ne permettait que le passage de la pulpe d'un doigt laissant passer facilement celui-ci et l'autre &#xE0; travers un col dilat&#xE9; &#xE0; 7 centim&#xE8;tres. Le premier &#xE9;tait introduit et prenait la direction droite &#xE0; une profondeur de 13 centim&#xE8;tres et le second &#xE9;tait visible au travers de l'incision de l'hyst&#xE9;rotomie. Les suites post-op&#xE9;ratoires &#xE9;taient simples et la patiente est sortie au 7&#xE8;me jour dans un bon &#xE9;tat clinique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>H&#xE9;mi-ut&#xE9;rus gauche apr&#xE8;s extraction du f&#x153;tus</p>
        </caption>
        <graphic xlink:href="PAMJ-15-75-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Constat per- op&#xE9;ratoire apr&#xE8;s extration f&#x153;tale laissant voir la vessie, les deux h&#xE9;mi-ut&#xE9;rus et leurs annexes</p>
        </caption>
        <graphic xlink:href="PAMJ-15-75-g002"/>
      </fig>
      <p>Une exploration radiologique et &#xE9;chographique &#xE0; la recherche des malformations r&#xE9;nales associ&#xE9;es &#xE9;tait programm&#xE9;e mais la patiente a &#xE9;t&#xE9; perdue de vue et ne s'est jamais pr&#xE9;sent&#xE9;e.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La pr&#xE9;valence des anomalies ut&#xE9;rines cong&#xE9;nitales dans la population est estim&#xE9;e entre 1 et 4% selon les &#xE9;tudes [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>]. Il est difficile de d&#xE9;terminer la pr&#xE9;valence exacte puisque beaucoup de ces malformations sont asymptomatiques et semblent &#xEA;tre diagnostiqu&#xE9;es plus fr&#xE9;quemment chez les patientes suivies pour infertilit&#xE9; ou pour fausses couches &#xE0; r&#xE9;p&#xE9;tition. Les ut&#xE9;rus bicornes bicervicaux perm&#xE9;ables ou &#xAB; ut&#xE9;rus didelphes &#xBB; des Anglosaxons, sont assez rares et leur fr&#xE9;quence varie selon les auteurs de 11 &#xE0; 24,2% de l'ensemble des malformations ut&#xE9;rines majeures [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Sur le plan embryologique, ils sont dus &#xE0; un d&#xE9;faut de fusion totale des canaux de M&#xFC;ller entre la 10<sup>&#xE8;me</sup> et la 13<sup>&#xE8;me</sup> semaine de grossesse aboutissant &#xE0; la formation de deux cavit&#xE9;s ut&#xE9;rines non communicantes [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Un septum vaginal est absent dans 25% des cas comme c'est le cas dans notre observation. Selon la classification de l'American Fertility society, les ut&#xE9;rus bicornes bicervicaux correspondent &#xE0; la classe III. Ils sont accompagn&#xE9;s de malformations urinaires unilat&#xE9;rales &#xE0; type d'ag&#xE9;n&#xE9;sie dans 10 &#xE0; 50% des cas [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>S'agissant de la clinique, dans beaucoup de cas, les ut&#xE9;rus bicornes bicervicaux restent asymptomatiques surtout s'ils sont perm&#xE9;ables; le diagnostic n'est pos&#xE9; que fortuitement lors d'un examen pratiqu&#xE9; dans un autre but. Ainsi le diagnostic d'un ut&#xE9;rus bicorne bicervical peut &#xEA;tre pos&#xE9; lors d'un premier contr&#xF4;le de grossesse ou de d&#xE9;couvrir lors d'un accouchement par voie basse la pr&#xE9;sence d'un septum vaginal ou de deux cols m&#xE9;connus jusqu'alors [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Etant donn&#xE9; sa raret&#xE9;, l&#x2019;&#xE2;ge et la multiparit&#xE9; de la patiente, il &#xE9;tait surprenant que cette anomalie n'ait jamais &#xE9;tait d&#xE9;tect&#xE9;e au cours des surveillances pr&#xE9;natales des grossesses ant&#xE9;rieures.</p>
      <p>Du point de vue obst&#xE9;trical, dans l'ensemble, les malformations ut&#xE9;rines sont pourvoyeuses d'un grand nombre de pr&#xE9;sentations dystociques, et parmi ces derni&#xE8;res, une pr&#xE9;sentation du si&#xE8;ge est retrouv&#xE9;e dans 23 &#xE0; 61% des cas de malformation ut&#xE9;rine [<xref ref-type="bibr" rid="CIT0001">1</xref>]; quant au mode d'accouchement, la fr&#xE9;quence des c&#xE9;sariennes est significativement plus &#xE9;lev&#xE9;e en cas de malformation ut&#xE9;rine, avec des taux compris entre 27,5 et 83% selon les auteurs [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>], ceci s'explique par le fait que les malformations ut&#xE9;rines sont souvent associ&#xE9;es &#xE0; des pr&#xE9;sentations dystociques, mais elles sont &#xE9;galement associ&#xE9;es &#xE0; une plus grande fr&#xE9;quence d'anomalies du travail dans environ 50% des cas, &#xE0; type de dystocies cervicales et dynamiques [<xref ref-type="bibr" rid="CIT0001">1</xref>]. En ce qui concerne notre patiente, aucune complication obst&#xE9;tricale n'avait &#xE9;t&#xE9; observ&#xE9;e auparavant lors de ses cinq pr&#xE9;c&#xE9;dents accouchements. Ce n'est qu'au cours de la sixi&#xE8;me grossesse qu'elle a pu pr&#xE9;senter une hypercin&#xE9;sie rebelle au traitement, sanctionn&#xE9;e par une c&#xE9;sarienne. Certains types de malformations ut&#xE9;rines ont des cons&#xE9;quences sur la vie reproductrice et exigent la chirurgie pour r&#xE9;tablir la continuit&#xE9;. Mais en cas d'ut&#xE9;rus bicorne bicervical perm&#xE9;able, la chirurgie r&#xE9;unificatrice de deux h&#xE9;mi-ut&#xE9;rus est r&#xE9;serv&#xE9;e aux patientes dont le pronostic obst&#xE9;trical est tr&#xE8;s mauvais.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les malformations ut&#xE9;rines sont fr&#xE9;quentes dans la population g&#xE9;n&#xE9;rale mais les cons&#xE9;quences sur la reproduction varient suivant le type de malformation. Vu les ant&#xE9;c&#xE9;dents et l'identit&#xE9; obst&#xE9;tricaux de notre patiente, nous pouvons dire que le pronostic obst&#xE9;trical chez les femmes porteuses d'ut&#xE9;rus bicorne bicervical perm&#xE9;able semble souvent &#xEA;tre tr&#xE8;s bon.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente ainsi qu'&#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs approuvent la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Savey</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Le Tohic</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Malformations ut&#xE9;rines</article-title>
          <source>EMC - Gyn&#xE9;cologie</source>
          <year>2003</year>
          <volume>123-A-10</volume>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Ardaens</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Levaillant</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Bady</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Coquel</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Malformations ut&#xE9;rines et du tractus g&#xE9;nital f&#xE9;minin</article-title>
          <source>EMC - Radiodiagnostic - Urologie-Gyn&#xE9;cologie</source>
          <year>2006</year>
          <fpage>34-620-D-10</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rossier</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Bays</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Vial</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Achtari</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Les malformations ut&#xE9;rines: diagnostic, pronostic et prise en charge en 2008</article-title>
          <source>Rev Med Suisse</source>
          <year>2008</year>
          <month>10</month>
          <day>22</day>
          <volume>4</volume>
          <issue>176</issue>
          <fpage>2253</fpage>
          <lpage>4</lpage>
          <comment>2256-8, 2260 passim</comment>
          <pub-id pub-id-type="pmid">19025175</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grimbizis</surname>
              <given-names>GF</given-names>
            </name>
            <name>
              <surname>Camus</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tarlatzis</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Bontis</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Devroey</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Clinical implications of uterine malformations and hysteroscopic treatment results</article-title>
          <source>Human Reproduction Update.</source>
          <year>2001</year>
          <volume>7</volume>
          <issue>1</issue>
          <fpage>161</fpage>
          <lpage>174</lpage>
          <pub-id pub-id-type="pmid">11284660</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zhang</surname>
              <given-names>Yan</given-names>
            </name>
            <name>
              <surname>Zhao</surname>
              <given-names>Yang-yu</given-names>
            </name>
            <name>
              <surname>Qiao</surname>
              <given-names>Jie</given-names>
            </name>
          </person-group>
          <article-title>Obstetric outcome of women with uterine anomalies in China</article-title>
          <source>Chin Med J</source>
          <year>2010</year>
          <volume>123</volume>
          <issue>4</issue>
          <fpage>418</fpage>
          <lpage>422</lpage>
          <pub-id pub-id-type="pmid">20193480</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nahum</surname>
              <given-names>GG</given-names>
            </name>
          </person-group>
          <article-title>Uterine anomalies. How common are they, and what is their distribution among subtypes?</article-title>
          <source>J Reprod Med.</source>
          <year>1998</year>
          <volume>43</volume>
          <issue>10</issue>
          <fpage>877</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">9800671</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saravelos</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Cocksedge</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Tin-Chiu</surname>
              <given-names>Li</given-names>
            </name>
          </person-group>
          <article-title>Prevalence and diagnosis of congenital uterine anomalies in women with reproductive failure: a critical appraisal</article-title>
          <source>Hum Reprod Update.</source>
          <year>2008</year>
          <season>Sep-Oct</season>
          <volume>14</volume>
          <issue>5</issue>
          <fpage>415</fpage>
          <lpage>29</lpage>
          <pub-id pub-id-type="pmid">18539641</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shuiqing</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Xuming</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Jinghe</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Pregnancy and its outcome in women with malformed uterus</article-title>
          <source>Chin Med Sci J.</source>
          <year>2002</year>
          <volume>17</volume>
          <issue>4</issue>
          <fpage>242</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12901513</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
