<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22593778</article-id>
      <article-id pub-id-type="pmc">3343670</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-42</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Abc&#xE8;s thyro&#xEF;dien &#xE0; Escherichia coli: &#xE0; propos d&#x2019;un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Escherichia coli thyroid abscess: report of a case and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fassih</surname>
            <given-names>Malika</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moujahid</surname>
            <given-names>Essadik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abada</surname>
            <given-names>Reda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rouadi</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahtar</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Roubal</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Essadi</surname>
            <given-names>Moustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kadiri</surname>
            <given-names>Mohamed Fatmi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d&#x2019;ORL et de Chirurgie cervico-faciale, H&#xF4;pital 20 Ao&#xFB;t, CHU Ibn Rochd - Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Malika Fassih, Service d&#x2019;ORL et de Chirurgie cervico-faciale, H&#xF4;pital 20 Ao&#xFB;t, CHU Ibn Rochd - Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>3</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>42</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>5</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>11</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Malika Fassih et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;abc&#xE8;s de la thyro&#xEF;de est une entit&#xE9; pathologique extr&#xEA;mement rare, repr&#xE9;sentant seulement 0.1% des pathologies chirurgicales de la thyro&#xEF;de. C&#x2019;est une situation inhabituelle en raison des caract&#xE9;ristiques anatomiques et physiologiques de la glande qui lui donne une capacit&#xE9; de r&#xE9;sistance vis-&#xE0;-vis des infections. Nous rapportons un cas rare d&#x2019;abc&#xE8;s thyro&#xEF;dien &#xE0; Escherichia. coli survenu chez une patiente de 55 ans, immunod&#xE9;prim&#xE9;e: diab&#xE9;tique insulinod&#xE9;pendante non &#xE9;quilibr&#xE9;e, hypertendue mal suivie avec insuffisance cardiaque gauche, et en insuffisance r&#xE9;nale chronique terminale. La patiente s&#x2019;est pr&#xE9;sent&#xE9;e aux urgences avec une tum&#xE9;faction basi-cervicale ant&#xE9;rieure &#xE9;voluant sur 10 jours, pr&#xE9;dominante &#xE0; droite, mesurant 6 cm, sensible, inflammatoire, mobile &#xE0; la d&#xE9;glutition, avec une dyspn&#xE9;e mixte, sueurs et fi&#xE8;vre. Un scanner cervico-thoracique mettait en &#xE9;vidence un &#xE9;norme processus du lobe thyro&#xEF;dien droit &#xE0; contenu liquidien de 9cm, refoulement des voies a&#xE9;riennes sup&#xE9;rieures. Une cytoponction &#xE0; l&#x2019;aiguille ramenait 10 ml de liquide purulent. Le drainage chirurgical a &#xE9;t&#xE9; r&#xE9;alis&#xE9; sous anesth&#xE9;sie locale vue le risque d&#x2019;intubation difficile devant le blindage cervical en pr&#xE9;sence d&#x2019;une trach&#xE9;e difficilement accessible. Une E. coli &#xE9;tait isol&#xE9;e apr&#xE8;s la culture du liquide de drainage. La patiente &#xE9;tait porteuse d&#x2019;un bricker depuis l&#x2019;enfance pour malformation de la vessie. Ceci sugg&#xE8;re une bact&#xE9;ri&#xE9;mie &#xE0; point de d&#xE9;part urinaire, avec embole septique au niveau de la glande thyro&#xEF;de. L&#x2019;&#xE9;volution &#xE9;tait bonne sous tri-antibioth&#xE9;rapie, et des pansements biquotidiens, avec &#xE9;quilibration de son diab&#xE8;te et insuffisance r&#xE9;nale chronique. Nous rappellerons &#xE0; travers cette observation les moyens de d&#xE9;fense de la thyro&#xEF;de contre les infections, les diff&#xE9;rents facteurs pr&#xE9;disposant &#xE0; l&#x2019;abc&#xE8;s de la thyro&#xEF;de, et les germes incrimin&#xE9;s dans chaque &#xE9;tiologie. Nous discuterons les diagnostics diff&#xE9;rentiels et nous insisterons sur les modalit&#xE9;s diagnostiques et de prise en charge th&#xE9;rapeutique de ce type de malades.</p>
      </abstract>
      <kwd-group>
        <kwd>Glande thyro&#xEF;de</kwd>
        <kwd>abc&#xE8;s de la thyro&#xEF;de</kwd>
        <kwd>thyro&#xEF;dite</kwd>
        <kwd>goitre</kwd>
        <kwd>infection</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;abc&#xE8;s de la thyro&#xEF;de est une entit&#xE9; pathologique rarement document&#xE9;e dans la litt&#xE9;rature, repr&#xE9;sentant seulement 0.1% des pathologies chirurgicales de la thyro&#xEF;de. Le caract&#xE8;re inhabituel est attribu&#xE9; aux caract&#xE9;ristiques anatomique et physiologique de la glande thyro&#xEF;de qui lui conf&#xE8;re une r&#xE9;sistance unique vis &#xE0; vis des infections. Ils surviennent g&#xE9;n&#xE9;ralement sur une glande de morphologie anormale acquise (goitre, nodule), anomalie cong&#xE9;nitale (fistule de la 4&#xE8;me fente), ou iatrog&#xE8;ne (cytoponction). Chez l&#x2019;enfant, il est souvent associ&#xE9; &#xE0; une fistule au niveau du sinus piriforme, toutefois, la cause chez l&#x2019;adulte est souvent une diss&#xE9;mination &#xE0; partir d&#x2019;un foyer infectieux de proximit&#xE9; ou &#xE0; distance (bact&#xE9;ri&#xE9;mie). L&#x2019;association &#xE0; un goitre ancien, ou une n&#xE9;oplasie thyro&#xEF;dienne, est un facteur pr&#xE9;disposant.</p>
      <p>Si les infections &#xE0; Streptococcus sp et Staphylococcus sp sont les plus fr&#xE9;quentes, l&#x2032;implication d&#x2019;autres agents pathog&#xE8;nes (agents fongiques, Bacilles Gram N&#xE9;gatif, germes ana&#xE9;robies) est rarement rapport&#xE9;e dans la litt&#xE9;rature, et souvent en rapport avec une immunod&#xE9;pression.</p>
      <p>Les thyro&#xEF;dites virales et chroniques &#xE9;tant les plus rencontr&#xE9;es en pratique, Le diagnostic de l&#x2019;abc&#xE8;s thyro&#xEF;dien est souvent fait tardivement ce qui pr&#xE9;dispose &#xE0; de graves complications alt&#xE9;rant le pronostic fonctionnel, par l&#xE9;sion des structures voisines, et vital.</p>
      <p>Nous rapportant le cas d&#x2019;une patiente de 55 ans, avec un abc&#xE8;s de la thyro&#xEF;de, sur terrain multi-tar&#xE9;, diagnostiqu&#xE9;e tardivement au stade de complications: compression de la fili&#xE8;re a&#xE9;rienne, thrombophl&#xE9;bite de la veine jugulaire interne. L&#x2019;isolement de <italic>Escherichia coli</italic> dans le liquide de drainage a permis de conclure &#xE0; une bact&#xE9;ri&#xE9;mie &#xE0; point de d&#xE9;part urinaire, l&#x2019;hypoth&#xE8;se est confort&#xE9;e par les ant&#xE9;c&#xE9;dents de la patiente porteuse d&#x2019;une malformation urinaire, et les r&#xE9;sultats de l&#x2019;examen cytobact&#xE9;riologique des urine (ECBU).</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons un cas rare d&#x2032;abc&#xE8;s thyro&#xEF;dien &#xE0; <italic>Escherichia coli</italic> survenu chez une patiente de 55 ans, immunod&#xE9;prim&#xE9;e: diab&#xE9;tique insulinod&#xE9;pendante non &#xE9;quilibr&#xE9;e, hypertendue mal suivie avec insuffisance cardiaque gauche, et en insuffisance r&#xE9;nale chronique terminale. Elle n&#x2019;avait aucun ant&#xE9;c&#xE9;dent de pathologie thyro&#xEF;dienne sous-jacente. La patiente s&#x2019;est pr&#xE9;sent&#xE9;e aux urgences avec une tum&#xE9;faction basi-cervicale ant&#xE9;rieure &#xE9;voluant sur 10 jours. Les premiers sympt&#xF4;mes &#xE9;taient: g&#xE8;ne &#xE0; la d&#xE9;glutition, asth&#xE9;nie et une difficult&#xE9; &#xE0; respirer mise sur le compte de son insuffisance cardiaque. La symptomatologie s&#x2019;est aggrav&#xE9;e au fil des jours, avec apparition d&#x2019;une tum&#xE9;faction cervicale ant&#xE9;rieure augmentant progressivement de taille, associ&#xE9;e &#xE0; une dyspn&#xE9;e aggrav&#xE9;e au d&#xE9;cubitus, une aphagie, dans un contexte d &#x2018;alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et de fi&#xE8;vre.</p>
      <p>L&#x2019;examen physique a trouv&#xE9; une masse cervicale basse m&#xE9;diane, pr&#xE9;dominante &#xE0; droite, mesurant 6 cm de grand axe, tendue et r&#xE9;nitente, tr&#xE8;s douloureuse &#xE0; la palpation, inflammatoire, mobile &#xE0; la d&#xE9;glutition, avec une dyspn&#xE9;e mixte, sueurs et fi&#xE8;vre chiffr&#xE9;e &#xE0; 39&#xB0;C. (<xref ref-type="fig" rid="F0001">Figure 1</xref> et <xref ref-type="fig" rid="F0002">Figure 2</xref>) Un bilan biologique r&#xE9;alis&#xE9; en premier a montr&#xE9; des perturbations biologiques importantes: La glyc&#xE9;mie &#xE0; jeun &#xE9;tait &#xE0; 3,9g/l avec de l&#x2019;ac&#xE9;tone dans les urines t&#xE9;moignant d&#x2019;une c&#xE9;tose diab&#xE9;tique. La glyc&#xE9;mie &#xE0; jeun &#xE9;tait &#xE0; 6,26g/l avec de l&#x2019;ac&#xE9;tone dans les urines t&#xE9;moignant d&#x2019;une c&#xE9;tose diab&#xE9;tique. L&#x2019;ur&#xE9;e &#xE9;tait &#xE0; 1,18 g/l, la cr&#xE9;atinin&#xE9;mie &#xE0; 33mg/l, la kali&#xE9;mie &#xE9;tait &#xE9;lev&#xE9;e &#xE0; 7,04mmol/l, le sodium &#xE0; 132mmol/l.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Abc&#xE8;s de la thyro&#xEF;de: masse basicervicale, m&#xE9;diane, inflammatoire, et tendue</p>
        </caption>
        <graphic xlink:href="PAMJ-11-42-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Abc&#xE8;s thyro&#xEF;dien vu de profil, &#xE9;largissement du diam&#xE8;tre cervical ant&#xE9;ropost&#xE9;rieur, t&#xE9;moignant du degr&#xE9; de compression trach&#xE9;ale</p>
        </caption>
        <graphic xlink:href="PAMJ-11-42-g002"/>
      </fig>
      <p>L&#x2019;h&#xE9;mograrmme a objectiv&#xE9; une an&#xE9;mie &#xE0; 7,8g/dL, une hyperleucocytose &#xE0; 26,3x10<sup>3</sup>/uL. Un pr&#xE9;l&#xE8;vement pour dosage de la TSH&#xB5;s et des hormones thyro&#xEF;diennes a &#xE9;t&#xE9; effectu&#xE9;. La correction des troubles &#xE9;tant entreprise en urgence en milieu de r&#xE9;animation, un scanner cervico-thoracique, a &#xE9;t&#xE9; demand&#xE9; en urgence, objectivant un &#xE9;norme processus du lobe thyro&#xEF;dien droit &#xE0; contenu liquidien de 9cm, avec effet de masse sur les voies a&#xE9;rodigestifs sup&#xE9;rieures, et refoulant l&#x2019;axe jugulo-carotidien droit lat&#xE9;ralement. Une thrombose de la veine jugulaire droite a &#xE9;t&#xE9; mise en &#xE9;vidence. L&#x2019;infiltration des parties molles pr&#xE9; vert&#xE9;brales et cervicales &#xE9;tait importante.</p>
      <p>Le diagnostic d&#x2019;abc&#xE8;s de la thyro&#xEF;de &#xE9;tait &#xE9;voqu&#xE9;, &#xE0; c&#xF4;t&#xE9; d&#x2019;une tumeur thyro&#xEF;dienne n&#xE9;cros&#xE9;e. La cytoponction &#xE0; l&#x2032;aiguille a ramen&#xE9;e 10 ml de liquide purulent jaun&#xE2;tre a permis de confirmer le diagnostic d&#x2019;abc&#xE8;s thyroidien.</p>
      <p>Le drainage chirurgical a &#xE9;t&#xE9; d&#xE9;cid&#xE9;. L&#x2019;intervention a &#xE9;t&#xE9; r&#xE9;alis&#xE9; sous anesth&#xE9;sie locale vue le risque d&#x2019;intubation difficile devant le blindage cervical et en pr&#xE9;sence d&#x2019;une trach&#xE9;e profonde difficilement accessible (trach&#xE9;otomie difficile). Le drainage a permis d&#x2019;&#xE9;vacuer 100 ml de pus. L&#x2019;am&#xE9;lioration de la dyspn&#xE9;e &#xE9;tait pr&#xE9;coce d&#xE8;s la fin de l&#x2019;intervention.</p>
      <p>
<italic>E. coli</italic> a &#xE9;t&#xE9; isol&#xE9;e apr&#xE8;s la culture du liquide de drainage. La patiente &#xE9;tait porteuse d&#x2019;un bricker depuis l&#x2019;enfance pour une malformation de la vessie (non document&#xE9;e). Ceci sugg&#xE8;re une bact&#xE9;ri&#xE9;mie &#xE0; point de d&#xE9;part urinaire, avec embole septique au niveau de la glande thyro&#xEF;de. Un ECBU r&#xE9;alis&#xE9; apr&#xE8;s avoir d&#xE9;marr&#xE9; l&#x2019;antibioth&#xE9;rapie probabiliste est revenu st&#xE9;rile, mais avec la pr&#xE9;sence d&#x2019;un nombre significativement &#xE9;lev&#xE9; de leucocytes alt&#xE9;r&#xE9;es t&#xE9;moignant d&#x2019;une infection en cours. L&#x2019;h&#xE9;moculture est revenue st&#xE9;rile. Le bilan hormonal &#xE9;tait normal.</p>
      <p>L&#x2019;&#xE9;volution &#xE9;tait bonne sous tri-antibioth&#xE9;rapie premi&#xE8;re &#xE0; base de c&#xE9;ftriaxone 2 g/j+ flgyl 2g/j +gentamycine 160mg/j, secondairement adapt&#xE9;e &#xE0; l&#x2019;antibiogramme: le germe &#xE9;tait sensible &#xE0; la c&#xE9;ftriaxone et &#xE0; la gentamycine. Des pansements biquotidiens ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;e pendant 2 semaines en hospitalisation et 1 semaine en ambulatoire jusqu&#x2019;&#xE0; tarissement de l&#x2019;infection. L&#x2019;&#xE9;quilibration du diab&#xE8;te et des troubles hydro-&#xE9;l&#xE9;ctrolytiques n&#x2019;a &#xE9;t&#xE9; obtenue qu&#x2019;apr&#xE8;s 7 jours du drainage chirurgical.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2019;abc&#xE8;s de la thyro&#xEF;de est une entit&#xE9; pathologique non commune, rarement rencontr&#xE9;e en pratique m&#xE9;dicale. Elle repr&#xE9;sente seulement 0,1% des pathologies chirurgicales de la glande thyro&#xEF;de [<xref ref-type="bibr" rid="CIT0001">1</xref>]. En effet, dans une revue de litt&#xE9;rature r&#xE9;alis&#xE9;e en 1981, Schweitzer and Olson ont not&#xE9; que seulement 39 cas d&#x2019;abc&#xE8;s de la thyro&#xEF;de ont &#xE9;t&#xE9; rapport&#xE9;s depuis 1951[<xref ref-type="bibr" rid="CIT0001">1</xref>]. L&#x2019;infection de la glande thyro&#xEF;de est rare, ceci est attribu&#xE9;e en grande partie &#xE0; sa situation anatomique isol&#xE9;e gr&#xE2;ce a sa capsule fibreuse. En outre, elle est dot&#xE9;e d&#x2019;une vascularisation riche et largement anastomos&#xE9;es, un drainage lymphatique important, et d&#x2019;une haute concentration en iode. Ce qui lui procure une grande capacit&#xE9; de r&#xE9;sistance aux agents pathog&#xE8;nes [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>L&#x2019;abc&#xE8;s de la thyro&#xEF;de touche l&#x2019;enfant plus que l&#x2019;adulte. Schweitzer a constat&#xE9; que parmi les 39 cas d&#x2019;abc&#xE8;s, 16 &#xE9;taient des enfants [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Ceci est attribu&#xE9; &#xE0; l&#x2019;existence de malformations cong&#xE9;nitales telles les fistules du tractus thyr&#xE9;oglosse, et les fistules de la 4&#xE8;me poche endobrachiale qui sont dues &#xE0; la persistance anormale d&#x2019;un canal unissant le fond du sinus piriforme &#xE0; la face profonde d&#x2019;un lobe thyro&#xEF;dien. Les patients porteurs de cette anomalie embryologique ont souvent des &#xE9;pisodes r&#xE9;currents d&#x2019;abc&#xE8;s cervical bas souvent du c&#xF4;t&#xE9; gauche et ne sont diagnostiqu&#xE9; qu&#x2019;apr&#xE8;s opacification des voies digestives hautes montrant le trajet fistuleux [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Dans la population adulte, multiple &#xE9;tiologies sont en cause, Une infection peut r&#xE9;sulter d&#x2019;une effraction direct par un corps &#xE9;tranger, tels que la cytoponction thyro&#xEF;dienne, une perforation de l&#x2019;&#x153;sophage ou de l&#x2019;hypo pharynx secondaire &#xE0; l&#x2019;ingestion d&#x2019;un os de poulet par exemple, cependant, la diss&#xE9;mination sanguine ou lymphatique &#xE0; partir d&#x2019;un foyer &#xE0; distance est consid&#xE9;r&#xE9; comme la cause la plus commune, la source &#xE9;tant le plus souvent inconnue. L&#x2019;inoculation est possible par les injections intraveineuses dans le cadre de consommation de drogue. L&#x2019;extension de l&#x2019;infection peut se faire &#xE0; partir des tissus cervicaux contigus, ou d&#x2019;une fistule du tractus thyr&#xE9;oglosse [<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Une large &#xE9;tude de Yu et al [<xref ref-type="bibr" rid="CIT0006">6</xref>], a not&#xE9; une r&#xE9;partition &#xE9;gale entre les deux sexes. L&#x2019;abc&#xE8;s de la thyro&#xEF;de peut survenir &#xE0; tout &#xE2;ge, la m&#xEA;me &#xE9;tude a d&#xE9;montr&#xE9; que cette pathologie peut toucher une large population, &#xE0; partir de 16 mois &#xE0; 77 ans.</p>
      <p>La fr&#xE9;quence de cette entit&#xE9; est &#xE9;lev&#xE9;e chez la population avec une immunod&#xE9;ficience, telles que l&#x2019;infection r&#xE9;trovirale par le VIH, les patients recevant une chimioth&#xE9;rapie, ou des cortico&#xEF;des et les sujets transplant&#xE9;s. Notre patiente &#xE9;tait diab&#xE9;tique non &#xE9;quilibr&#xE9;e, en insuffisance r&#xE9;nale chronique terminale, ce qui repr&#xE9;sentent des facteurs importants d&#x2019;immunod&#xE9;pression [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Par ailleurs, Plus des 2/3 des femmes et de la moiti&#xE9; des hommes avec thyro&#xEF;dites purulentes aigues ont des pathologies thyro&#xEF;diennes pr&#xE9;existantes [<xref ref-type="bibr" rid="CIT0008">8</xref>] en effet, dans une &#xE9;tude men&#xE9;e au Nigeria, l&#x2019;incidence des abc&#xE8;s thyro&#xEF;diens d&#xE9;velopp&#xE9;s sur un goitre end&#xE9;mique multi-h&#xE9;t&#xE9;ronodulaires &#xE9;tait de 10.7% (soit 9 des 84 cas)[<xref ref-type="bibr" rid="CIT0009">9</xref>]. Notre patiente n&#x2019;avait aucun ant&#xE9;c&#xE9;dent de pathologies thyro&#xEF;diennes sous-jacentes.</p>
      <p>Dans une revue de la litt&#xE9;rature de l&#x2019;ann&#xE9;e 1900 &#xE0; 1980, la majorit&#xE9; des 224 cas de thyro&#xEF;dite suppur&#xE9;es qui ont &#xE9;t&#xE9; rapport&#xE9;, &#xE9;taient des enfants avec des facteurs pr&#xE9;disposant tels une fistule de la 4&#xE8;me fente ou fistule du tractus thyr&#xE9;oglosse. L&#x2019;existence d&#x2019;une pathologie thyro&#xEF;dienne, goitre ancien, ou n&#xE9;oplasie thyro&#xEF;dienne, est reconnu &#xE9;tant un facteur pr&#xE9;disposant chez les adultes [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Sur le plan bact&#xE9;riologique, les germes les plus incrimin&#xE9;s sont le Staphylococcus aureus, le Streptococcus, et les ana&#xE9;robies. Ces germes sont retrouv&#xE9;s dans 70% des cas [<xref ref-type="bibr" rid="CIT0010">10</xref>]. D&#x2019;autres esp&#xE8;ces ont &#xE9;t&#xE9; isol&#xE9;es: <italic>Escherichia coli</italic> suite &#xE0; une bact&#xE9;ri&#xE9;mie &#xE0; point de d&#xE9;part urinaire ou digestif [<xref ref-type="bibr" rid="CIT0010">10</xref>], <italic>Bacteroides fragilis</italic> isol&#xE9; chez des femmes en post-hyst&#xE9;rectomie [<xref ref-type="bibr" rid="CIT0011">11</xref>]. Par ailleurs, d&#x2019;autres agents pathog&#xE8;nes ont &#xE9;t&#xE9; isol&#xE9;s et rapport&#xE9;s dans la litt&#xE9;rature: <italic>Klebsiella</italic>, <italic>Salmonella typhi</italic>, <italic>Acinetobacter</italic>, <italic>Mycobacterium tuberculosis</italic>, <italic>Pseudomonas</italic>, <italic>Eikenella corrodens</italic>, <italic>Clostridium</italic>, <italic>Fusobacterium mortiferum</italic>, <italic>Pneumocystis carnii</italic>, <italic>Haemophilus</italic> [<xref ref-type="bibr" rid="CIT0012">12</xref>,<xref ref-type="bibr" rid="CIT0007">7</xref>] ainsi que des agents fongiques tels que: <italic>Candida albicans</italic>, et <italic>aspergillosis</italic>[<xref ref-type="bibr" rid="CIT0007">7</xref>,<xref ref-type="bibr" rid="CIT0013">13</xref>]. Ces esp&#xE8;ces ont &#xE9;t&#xE9; identifi&#xE9;es chez des patients avec une immunod&#xE9;pression [<xref ref-type="bibr" rid="CIT0014">14</xref>,<xref ref-type="bibr" rid="CIT0015">15</xref>].</p>
      <p>Cliniquement, l&#x2019;abc&#xE8;s thyro&#xEF;dien se pr&#xE9;sente sous forme d&#x2019;une tum&#xE9;faction cervicale douloureuse faisant suite souvent &#xE0; une infection respiratoire haute ou pharyng&#xE9;e. Les signes associ&#xE9;s sont repr&#xE9;sent&#xE9;s par l&#x2019;apparition d&#x2019;une dyspn&#xE9;e, un enrouement, voire dysphonie, une dysphagie, et une fi&#xE8;vre [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Des pr&#xE9;sentations rares ont &#xE9;t&#xE9; rapport&#xE9;es: paralysie d&#x2019;une corde vocale, masse cervicale pulsatile, ou des cas asymptomatiques [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Le diagnostic est confirm&#xE9; par la ponction &#xE0; l&#x2019;aiguille qui ram&#xE8;ne du pus franc. L&#x2019;&#xE9;tude cytobact&#xE9;riologique permet d&#x2019;isoler l&#x2019;agent microbien causal, et &#xE9;tudier sa sensibilit&#xE9; aux antibiotiques [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le bilan biologique est souvent perturb&#xE9;: augmentation de la CRP, hyperleucocytose. Le bilan hormonal est souvent normal, parfois il montre une hyperthyro&#xEF;die [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>L&#x2019;&#xE9;chographie et le scanner sont d&#x2019;une aide incontournable dans l&#x2019;&#xE9;tude de la structure de l&#x2019;abc&#xE8;s, le nombre de logettes, sa taille, et ses rapports avec les structures anatomiques adjacentes notamment avec paquet vasculo-nerveux du cou et les voies a&#xE9;riennes sup&#xE9;rieures [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0016">16</xref>]. Apr&#xE8;s r&#xE9;solution de l&#x2019;&#xE9;pisode aigue, le scanner est utile pour rechercher des malformations cong&#xE9;nitales tel un trajet fistuleux s&#x2019;ouvrant dans le sinus piriforme [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>,<xref ref-type="bibr" rid="CIT0016">16</xref>], apr&#xE8;s ingestion d&#x2019;un produit hydrosoluble, cette investigation est indispensable sp&#xE9;cialement chez les jeunes patients et ceux avec des &#xE9;pisodes r&#xE9;currents d&#x2019;abc&#xE8;s thyro&#xEF;dien [<xref ref-type="bibr" rid="CIT0005">5</xref>,<xref ref-type="bibr" rid="CIT0007">7</xref>]. Malgr&#xE9; les d&#xE9;tails fournis par l&#x2019;imagerie, il est universellement reconnu que la simple ponction &#xE0; l&#x2019;aiguille confirme le diagnostic d&#x2019;abc&#xE8;s, permettant d&#x2019;entreprendre un traitement adapt&#xE9; [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Les radiographies standards peuvent montrer une d&#xE9;viation de la trach&#xE9;e cervicale [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Les diagnostics diff&#xE9;rentiels sont repr&#xE9;sent&#xE9;s par les thyro&#xEF;dites subaig&#xFC;es virales et les thyro&#xEF;dites chroniques, les h&#xE9;morragies intra kystiques, les n&#xE9;oplasies primitives ou les m&#xE9;tastases, et l&#x2019;amylose [<xref ref-type="bibr" rid="CIT0016">16</xref>].</p>
      <p>Dans les thyro&#xEF;dites d&#x2019;origine virales, il existe toujours des manifestations syst&#xE9;miques d&#x2019;hyperthyro&#xEF;dies orientant le diagnostic. La strat&#xE9;gie th&#xE9;rapeutique repose sur une antibioth&#xE9;rapie probabiliste premi&#xE8;re adapt&#xE9;e secondairement aux r&#xE9;sultats de l&#x2019;antibiogramme.</p>
      <p>L&#x2019;incision drainage est indiqu&#xE9;e &#xE0; chaque fois qu&#x2019;il y a une collection purulente objectiv&#xE9;e &#xE0; la ponction &#xE0; l&#x2019;aiguille. Sans attendre les signes de souffrance des structures voisines: nerf r&#xE9;current, &#x153;sophage, larynx&#x2026;, certains auteurs pr&#xE9;conisent une ex&#xE9;r&#xE8;se du lobe thyro&#xEF;dien si&#xE8;ge de l&#x2019;abc&#xE8;s, ou au minimum un d&#xE9;bridement et excision des tissus n&#xE9;cros&#xE9;s, avec r&#xE9;section des connections fistuleuses si possible [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Non trait&#xE9;, l&#x2019;abc&#xE8;s de la thyro&#xEF;de peut avoir des cons&#xE9;quences f&#xE2;cheuses sur les organes voisins. Il peut r&#xE9;sulter la destruction du parenchyme glandulaire thyro&#xEF;dien et des parathyro&#xEF;des, une thrombophl&#xE9;bite de la veine jugulaire [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Une fistulisation de l&#x2019;abc&#xE8;s dans l&#x2019;&#x153;sophage ou dans la lumi&#xE8;re trach&#xE9;e, fistulisation externe vers la peau [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Une septic&#xE9;mie et diss&#xE9;mination sanguine vers des organes &#xE0; distance [<xref ref-type="bibr" rid="CIT0005">5</xref>,<xref ref-type="bibr" rid="CIT0007">7</xref>]: ost&#xE9;omy&#xE9;lite par exemple.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;abc&#xE8;s thyro&#xEF;dien est une entit&#xE9; rare. Le diagnostic est souvent fait tardivement vu le d&#xE9;but insidieux et le caract&#xE8;re non sp&#xE9;cifique des sympt&#xF4;mes. Souvent prise pour thyro&#xEF;dite subaig&#xFC;e d&#x2019;origine virale, l&#x2019;administration de cortico&#xEF;des, traitement de base de cette pathologie, est susceptible d&#x2019;aggraver le tableau clinique et de diss&#xE9;miner l&#x2019;infection. C&#x2019;est une pathologie rapidement progressive dot&#xE9;e d&#x2019;une morbidit&#xE9; importante, pouvant compromettre le fonctionnement des structures anatomiques adjacentes par compression et n&#xE9;crose tissulaire, et &#xE0; distance par diss&#xE9;mination de l&#x2019;infection. Ces complications peuvent mettre en jeu le pronostic vital. Le diagnostic rapide permettant d&#x2019;entreprendre un traitement antibiotique pr&#xE9;coce et un drainage chirurgical est le seul garant pour pr&#xE9;venir les complications. Le traitement ne doit pas omettre la cure chirurgicale des anomalies cong&#xE9;nitales causales: fistule de la 4&#xE8;me fente, fistule du tractus thyr&#xE9;oglosse, ou des facteurs pr&#xE9;disposant: goitre multinodulaire, ainsi que la correction d&#x2019;une immunod&#xE9;pression.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente, et &#xE0; la r&#xE9;alisation de l&#x2019;article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schweitzer</surname>
              <given-names>VG</given-names>
            </name>
            <name>
              <surname>Olson</surname>
              <given-names>NR</given-names>
            </name>
          </person-group>
          <article-title>Thyroid abscess</article-title>
          <source>Otolaryngol Head Neck Surg.</source>
          <year>1981</year>
          <volume>89</volume>
          <issue>2</issue>
          <fpage>226</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">6787517</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berger</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Zonszein</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Villamena</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mittman</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Infectious disease of the have defects in host resistance due to diabetes mellitus, cirrhosis, thyroid gland</article-title>
          <source>Rev Infect Dis.</source>
          <year>1983</year>
          <volume>5</volume>
          <fpage>108</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">6338569</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gan</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lam</surname>
              <given-names>SL</given-names>
            </name>
          </person-group>
          <article-title>Imaging findings in acute neck infection due to pyriform sinus fistula</article-title>
          <source>Ann Acad Med Singapore.</source>
          <year>2004</year>
          <volume>33</volume>
          <fpage>636</fpage>
          <lpage>640</lpage>
          <pub-id pub-id-type="pmid">15531961</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deshmukh</surname>
              <given-names>HG</given-names>
            </name>
            <name>
              <surname>Verma</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Siegel</surname>
              <given-names>LB</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Stridor, the presenting symptom of a thyroid abscess</article-title>
          <source>Postgrad Med J.</source>
          <year>1994</year>
          <volume>70</volume>
          <fpage>847</fpage>
          <lpage>850</lpage>
          <pub-id pub-id-type="pmid">7824426</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jacobs</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gros</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Gradon</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Thyroid abscess due to Acinetobacter calcoaceticus: case report and review of the causes of and current management strategies for thyroid abscesses</article-title>
          <source>South Med J.</source>
          <year>2003</year>
          <month>3</month>
          <volume>96</volume>
          <issue>3</issue>
          <fpage>300</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12659365</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yu</surname>
              <given-names>EH</given-names>
            </name>
            <name>
              <surname>Ko</surname>
              <given-names>WC</given-names>
            </name>
            <name>
              <surname>Chuang</surname>
              <given-names>YC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Suppurative Acinetobacter baumanii thyroiditis with bacteremic pneumonia: case report and review</article-title>
          <source>Clin Infect Dis.</source>
          <year>1998</year>
          <volume>27</volume>
          <issue>5</issue>
          <fpage>1286</fpage>
          <lpage>1290</lpage>
          <pub-id pub-id-type="pmid">9827283</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Herndon</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Christie</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Ayoub</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Duggan</surname>
              <given-names>AD</given-names>
            </name>
          </person-group>
          <article-title>Thyroid abscess: case report and review of the literature</article-title>
          <source>Am Surg.</source>
          <year>2007</year>
          <month>7</month>
          <volume>73</volume>
          <issue>7</issue>
          <fpage>725</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17674951</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Farwell</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Braverman</surname>
              <given-names>LE</given-names>
            </name>
          </person-group>
          <article-title>Inflammatory thyroid disorders</article-title>
          <source>Otolaryngol Clin North Am.</source>
          <year>1996</year>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>541</fpage>
          <lpage>556</lpage>
          <pub-id pub-id-type="pmid">8844729</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ameh</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Sabo</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Nmadu</surname>
              <given-names>PT</given-names>
            </name>
          </person-group>
          <article-title>The risk of infective thyroiditis in nodular goiters</article-title>
          <source>East Afr Med J.</source>
          <year>1998</year>
          <volume>75</volume>
          <issue>7</issue>
          <fpage>425</fpage>
          <lpage>427</lpage>
          <pub-id pub-id-type="pmid">9803636</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sicilia</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Mezitis</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>A case of acute suppurative thyroiditis complicated by thyrotoxicosis</article-title>
          <source>J Endocrinol Invest.</source>
          <year>2006</year>
          <volume>29</volume>
          <fpage>997</fpage>
          <lpage>1000</lpage>
          <pub-id pub-id-type="pmid">17259797</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yeluri</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mehta</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Karanth</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Dadayal</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>A tender lump in the neck</article-title>
          <source>Med J Aust.</source>
          <year>2006</year>
          <month>2</month>
          <day>6</day>
          <volume>184</volume>
          <issue>3</issue>
          <fpage>137</fpage>
          <pub-id pub-id-type="pmid">16460301</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reuben</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sousa</surname>
              <given-names>De</given-names>
            </name>
            <name>
              <surname>Dilip</surname>
              <given-names>Amonkar</given-names>
            </name>
            <name>
              <surname>Mervyn</surname>
              <given-names>Correia</given-names>
            </name>
          </person-group>
          <article-title>Thyroid Abscess with Cutaneous Fistula: Case Report and Review of the Literature</article-title>
          <source>Thyroid Science.</source>
          <year>2008</year>
          <volume>3</volume>
          <issue>11</issue>
          <fpage>R1</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lisbona</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Lacourciere</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Rosenthall</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Aspergillomatous abscesses of the brain and thyroid</article-title>
          <source>J Nucl Med.</source>
          <year>1973</year>
          <month>7</month>
          <volume>14</volume>
          <issue>7</issue>
          <fpage>541</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">4711275</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bas&#xED;lio-De-Oliveira</surname>
              <given-names>CA</given-names>
            </name>
          </person-group>
          <article-title>Infectious and neoplastic disorders of the thyroid in AIDS patients: an autopsy study</article-title>
          <source>Braz J Infect Dis.</source>
          <year>2000</year>
          <month>4</month>
          <volume>4</volume>
          <issue>2</issue>
          <fpage>67</fpage>
          <lpage>75</lpage>
          <pub-id pub-id-type="pmid">10795071</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wang</surname>
              <given-names>YC</given-names>
            </name>
            <name>
              <surname>Yeh</surname>
              <given-names>TS</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Gram-negative thyroid abscess resulting from fine-needle aspiration in an immunosuppressed patient</article-title>
          <source>Clin Infect Dis.</source>
          <year>1997</year>
          <month>9</month>
          <volume>25</volume>
          <issue>3</issue>
          <fpage>745</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9314478</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boyce</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Satasivam</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Miller</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Multinodular goitre complicated by abscess due to E. coli</article-title>
          <source>ANZ J Surg.</source>
          <year>2009</year>
          <month>12</month>
          <volume>79</volume>
          <issue>12</issue>
          <fpage>948</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">20003002</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
