<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23330024</article-id>
      <article-id pub-id-type="pmc">3542784</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-33</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#x2019;ansa pancreatica: une cause rare de pancr&#xE9;atite aigue</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ansa pancreatica: a rare cause of acute pancreatitis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ayari</surname>
            <given-names>Hichem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rebii</surname>
            <given-names>Saber</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ayari</surname>
            <given-names>Manel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hasni</surname>
            <given-names>Radhouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zoghlami</surname>
            <given-names>Ayoub</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie g&#xE9;n&#xE9;rale Centre de Traumatologie et des Grands Brul&#xE9;s, Ben Arous, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ayari Hichem, Service de chirurgie g&#xE9;n&#xE9;rale Centre de Traumatologie et des Grands Brul&#xE9;s, Ben Arous, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>10</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>33</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>12</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>8</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hichem Ayari et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;ansa pancr&#xE9;atica est une voie de communication accessoire entre le canal de Wirsung et un conduit pancr&#xE9;atique accessoire ne pr&#xE9;sentant pas de jonction normale avec le premier. L&#x2019;association entre cette variante anatomique et la pancr&#xE9;atite aigue dite idiopathique reste hypoth&#xE9;tique. Nous rapportons l&#x2019;observation d&#x2019;un patient pr&#xE9;sentant des pouss&#xE9;es de pancr&#xE9;atites r&#xE9;cidivantes qui serait en rapport avec une Ansa pancr&#xE9;atica.</p>
      </abstract>
      <kwd-group>
        <kwd>Ansa pancreatique</kwd>
        <kwd>pancr&#xE9;atite</kwd>
        <kwd>voies biliaires</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ansa pancreatique</kwd>
        <kwd>pancreatistis</kwd>
        <kwd>Bile duct</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;ansa pancr&#xE9;atica est une voie de communication accessoire entre le canal de Wirsung et un conduit pancr&#xE9;atique accessoire ne pr&#xE9;sentant pas de jonction normale avec le premier. L&#x2019;association entre cette variante anatomique et la pancr&#xE9;atite aigue dite idiopathique reste hypoth&#xE9;tique. Nous rapportons l&#x2019;observation d&#x2019;un patient pr&#xE9;sentant des pouss&#xE9;es de pancr&#xE9;atites r&#xE9;cidivantes qui serait en rapport avec une Ansa pancr&#xE9;atica.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur AB &#xE2;g&#xE9; de 28 ans admis en d&#xE9;cembre 2006 pour des douleurs &#xE9;pigastriques d&#x2019;apparition brutales, transfixiantes et sans fi&#xE8;vre associ&#xE9;e. L&#x2019;examen physique est normal. A la biologie, il existe une hyperamylas&#xE9;mie &#xE0; 6 fois la normale. L&#x2019;&#xE9;chographie abdominale faite en urgence a montr&#xE9; une v&#xE9;sicule biliaire distendue, &#xE0; paroi &#xE9;paissie mesur&#xE9;e &#xE0; 5 mm et alithiasique. La voie biliaire principale &#xE9;tait dilat&#xE9;e &#xE0; 10 mm sans dilatation des voies biliaires intra-h&#xE9;patiques. Le scanner abdominal fait &#xE0; J 3 d&#x2019;&#xE9;volution a montr&#xE9; une pancr&#xE9;atite aigue stade C. Les suites &#xE9;taient favorables avec une disparition des douleurs &#xE9;pigastriques et une restitution ad integrum des l&#xE9;sions sur le scanner abdominal de contr&#xF4;le. L&#x2019;enqu&#xEA;te &#xE9;tiologique comprenant un bilan lipidique et phosphocalcique &#xE9;tait n&#xE9;gative. Par ailleurs il n y avait pas de notion d&#x2019;&#xE9;thylisme chronique. Ensuite, le patient a pr&#xE9;sent&#xE9; une pouss&#xE9;e de pancr&#xE9;atite aigue par an. La derni&#xE8;re pouss&#xE9;e remonte au mois de D&#xE9;cembre 2010. Une &#xE9;chographie abdominale a montr&#xE9; une v&#xE9;sicule biliaire &#xE0; paroi fine et &#xE0; contenu transonore. La voie biliaire principale faisait 13 mm, Les voies biliaires intra-h&#xE9;patiques n&#x2019;&#xE9;taient pas dilat&#xE9;es et le pancr&#xE9;as &#xE9;tait de taille normale et d&#x2019;&#xE9;chostructure homog&#xE8;ne. Un scanner abdominal fait &#xE0; J3 d&#x2019;&#xE9;volution a conclu &#xE0; une pancr&#xE9;atite stade B (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominale sans injection de produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-13-33-g001"/>
      </fig>
      <p>Devant cette pancr&#xE9;atite r&#xE9;cidivante une wirsungo-bili-IRM a &#xE9;t&#xE9; faite et avait montr&#xE9; une dilatation des voies biliaires intra et extra-h&#xE9;patiques avec une image du bas chol&#xE9;doque, interpr&#xE9;t&#xE9;e comme &#xE9;tant un petit calcul, une dilatation du canal de Wirsung et la pr&#xE9;sence d&#x2019;un canal accessoire type ansa pancr&#xE9;atica (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM abdominale apr&#xE8;s injection de produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-13-33-g002"/>
      </fig>
      <p>Une sphinct&#xE9;rotomie endoscopique a &#xE9;t&#xE9; tent&#xE9;e pour assurer la vacuit&#xE9; de la voie biliaire principale. Celle ci a montr&#xE9; une papille accessoire augment&#xE9;e de taille et une papille principale fine et non cath&#xE9;terisable. Il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; ainsi d&#x2019;op&#xE9;rer le patient. En per op&#xE9;ratoire; la v&#xE9;sicule &#xE9;tait distendue et la voie biliaire principale &#xE9;tait dilat&#xE9;e. Apr&#xE8;s la chol&#xE9;cystectomie, la cholangiographie trans-cystique (<xref ref-type="fig" rid="F0003">Figure 3</xref>) a montr&#xE9; un moignon cystique, une voie biliaire principale et un canal de Wirsung qui sont dilat&#xE9;s, et surtout elle a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d&#x2019;un canal accessoire type ansa pancr&#xE9;atica.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Wirsungo-bili-IRM: un canal pancr&#xE9;atique accessoire reliant les deux canaux principal et accessoire</p>
        </caption>
        <graphic xlink:href="PAMJ-13-33-g003"/>
      </fig>
      <p>La chol&#xE9;docotomie sus duod&#xE9;nale a permis de v&#xE9;rifier la vacuit&#xE9; de la voie biliaire principale et en particulier l&#x2019;absence de calcul &#xE0; son niveau. Le drainage des voies biliaires a &#xE9;t&#xE9; assur&#xE9; par un drain de Kher. Les suites op&#xE9;ratoires &#xE9;taient simples et la cholangiographie postop&#xE9;ratoire a montr&#xE9; des voies biliaires intra et extra-h&#xE9;patiques libres et un canal accessoire type ansa pancr&#xE9;atica qui draine le Wirsung par la papille accessoire (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Cholangioragphie per op&#xE9;ratoire: aspect en faveur d&#x2019;une ansa pancr&#xE9;atica</p>
        </caption>
        <graphic xlink:href="PAMJ-13-33-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2019;ansa pancr&#xE9;atica est une variante d&#xE9;crite pour la premi&#xE8;re fois par Dawson en 1961. Il s&#x2019;agit d&#x2019;une voie de communication accessoire entre le canal de Wirsung et un conduit pancr&#xE9;atique accessoire ne pr&#xE9;sentant pas de jonction normale avec le premier. Elle serait form&#xE9;e par la jonction des branches inf&#xE9;rieures des canaux pancr&#xE9;atiques principal et accessoire. Dans cette configuration, la papille mineure semble &#xEA;tre le plus souvent perm&#xE9;able.</p>
      <p>Dawson et Langman ont appel&#xE9; ansa pancr&#xE9;atica la formation dans laquelle une communication entre les branches inf&#xE9;rieures des canaux de Wirsung et Santorini suppl&#xE9;e &#xE0; l&#x2019;absence de jonction normale de ceux-ci; cela induit une image en boucle bien reconnaissable en imagerie [<xref ref-type="bibr" rid="CIT0001">1</xref>] et qu&#x2019;on arrive &#xE0; identifier sur les diff&#xE9;rents clich&#xE9;s d&#x2019;IRM ou d&#x2019;opacification des voies biliaires r&#xE9;alis&#xE9;s chez notre malade [<xref ref-type="bibr" rid="CIT0001">1</xref>] (<xref ref-type="fig" rid="F0005">Figure 5</xref>).</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Cholangioragphie per op&#xE9;ratoire: aspect en faveur d&#x2019;une ansa pancr&#xE9;atica</p>
        </caption>
        <graphic xlink:href="PAMJ-13-33-g005"/>
      </fig>
      <p>Simkins [<xref ref-type="bibr" rid="CIT0002">2</xref>] a &#xE9;mis l&#x2019;hypoth&#xE8;se que ces jonctions aberrantes soient le r&#xE9;sultat d&#x2019;un d&#xE9;veloppement initial plexuel des canaux pancr&#xE9;atiques durant l&#x2019;embryogen&#xE8;se, seuls persistant au final ceux dans lesquels un flux suffisant s&#x2019;&#xE9;coule; cependant, aucune &#xE9;tude embryologique n&#x2019;est venue &#xE9;tayer cette hypoth&#xE8;se [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Kamisawa reprend quant &#xE0; lui cette "th&#xE9;orie des flux" pour d&#xE9;crire des canaux de Santorini courts ou longs dont la formation serait d&#xE9;pendante du flux ant&#xE9;rograde ou r&#xE9;trograde dans le canal de Santorini [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>La relation entre l&#x2019;ansa pancr&#xE9;atica et la survenue d&#x2019;une pancr&#xE9;atite aigue reste hypoth&#xE9;tique et controvers&#xE9;e [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Elle serait expliqu&#xE9;e par l&#x2019;abouchement de l&#x2019;ansa pancr&#xE9;atica dans le canal de Wirsung selon un angle oblique entravant ainsi le bon drainage de la glande pancr&#xE9;atique et provoquant par la m&#xEA;me occasion des pancr&#xE9;atites aigues selon le m&#xEA;me m&#xE9;canisme dans les st&#xE9;noses du sphincter d&#x2019;Oddi et pour les origines alcooliques [<xref ref-type="bibr" rid="CIT0006">6</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>]. Une pancr&#xE9;atite aigue peut survenir chez 3- 31% des patients ayant une variante anatomique des canaux pancr&#xE9;atiques [<xref ref-type="bibr" rid="CIT0009">9</xref>]. D&#x2019;apr&#xE8;s Hiroshi [<xref ref-type="bibr" rid="CIT0010">10</xref>] environ 7% des patients ayant une ansa pancr&#xE9;atica pr&#xE9;sentent une pancr&#xE9;atite aigue. Selon ce m&#xEA;me auteur, cette variante anatomique peut &#xEA;tre d&#xE9;couverte lors des explorations faites pour une autre pathologie &#xE0; savoir une dilatation kystique du chol&#xE9;doque (87%) ou une lithiase biliaire (7%) [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Actuellement, l&#x2019;IRM est entrain de r&#xE9;volutionner l&#x2019;&#xE9;tude des canaux biliopancr&#xE9;atiques en devenant l&#x2019;examen diagnostique de premi&#xE8;re intention [<xref ref-type="bibr" rid="CIT0011">11</xref>]. Elle est indispensable pour le bilan &#xE9;tiologique des pancr&#xE9;atites aigues non biliaire r&#xE9;cidivantes [<xref ref-type="bibr" rid="CIT0012">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;ansa pancr&#xE9;atica peut &#xEA;tre consid&#xE9;r&#xE9;e comme un facteur pr&#xE9;disposant aux pancr&#xE9;atites aigues idiopathiques. La pancr&#xE9;atographie par IRM permet de reconnaitre cette variante anatomique en pr&#xE9;op&#xE9;ratoire quand elle est symptomatique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dawson</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Langman</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>An anatomical-radiological study on the pancreatic duct pattern in man</article-title>
          <source>Anat Rec.</source>
          <year>1961</year>
          <volume>139</volume>
          <fpage>59</fpage>
          <lpage>68</lpage>
          <pub-id pub-id-type="pmid">14025604</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simkins</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Variations in the pancreatic ducts and the minor duodenal papilla</article-title>
          <source>Am J Med Sci</source>
          <year>1931</year>
          <volume>182</volume>
          <fpage>626</fpage>
          <lpage>639</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kamisawa</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Tabata</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Tajima</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Patency of the human accessory pancreatic duct as determined by dye-injection endoscopic retrograde pancreatography</article-title>
          <source>Digestion.</source>
          <year>1997</year>
          <volume>58</volume>
          <issue>1</issue>
          <fpage>78</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">9018014</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kamisawa</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Koibe</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Okamoto</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Embryology of the pancreatic duct system</article-title>
          <source>Dig.</source>
          <year>1999</year>
          <volume>60</volume>
          <fpage>161</fpage>
          <lpage>165</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhasin</surname>
              <given-names>DK</given-names>
            </name>
            <name>
              <surname>Rana</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Nanda</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ansa pancreatica type of ductat anatomy in patient with idiopathic acute pancreatitis</article-title>
          <source>JOP.</source>
          <year>2006</year>
          <season>May 9</season>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>315</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">16685114</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tanaka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ichiba</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Miura</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pathogenesis of chronic alcoholic pancreatitis</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1990</year>
          <volume>85</volume>
          <fpage>1536</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">2239890</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tanaka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ichiba</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Miura</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Variations of the pancreatic ducts as a cause of chronic alcoholic pancreatitis; ansa pancreatica</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1992</year>
          <volume>87</volume>
          <fpage>806</fpage>
          <pub-id pub-id-type="pmid">1590328</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tanaka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ichiba</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Miura</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Variations of the pancreatic ducts as a cause of chronic alcoholic pancreatitis</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1991</year>
          <volume>86</volume>
          <fpage>792</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">2039013</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Delhaye</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Matos</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Arvanitakis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Devi&#xE8;re</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Pancreatic ducyual system obstrection and acute recurrent pancreatitis</article-title>
          <source>World journal of Gastroenterology.</source>
          <year>2008</year>
          <volume>14</volume>
          <fpage>1027</fpage>
          <lpage>1033</lpage>
          <pub-id pub-id-type="pmid">18286683</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hiroshi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kazushige</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Motohiko</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fusion variations of pancreatic ducts in patients with anomalous arrangement of pancreaticobiliary ductal system</article-title>
          <source>J Hepatobiliary Pancreat Surg</source>
          <year>1998</year>
          <volume>5</volume>
          <fpage>327</fpage>
          <lpage>332</lpage>
          <pub-id pub-id-type="pmid">9880783</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agostini</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gar&#xE7;on</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Durieux</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Normal pancreas aspects. Variations and malformations</article-title>
          <source>J Radiol</source>
          <year>2005</year>
          <month>6</month>
          <volume>86</volume>
          <issue>6 Pt 2</issue>
          <fpage>719</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">16142067</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hakim&#xE9;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Giraud</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>MR imaging of the pancreas</article-title>
          <source>J Radiol</source>
          <year>2007</year>
          <month>1</month>
          <volume>88</volume>
          <issue>1 Pt 1</issue>
          <fpage>11</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">17299363</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
