<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23734269</article-id>
      <article-id pub-id-type="pmc">3670181</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-124</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.124.2274</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>N&#xE9;crose corticale laminaire compliquant une piqure de scorpion</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Laminar cortical necrosis complicating a scorpion sting</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Berdai</surname>
            <given-names>Adnane Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harandou</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de r&#xE9;animation M&#xE8;re et enfant, centre hospitalier Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Adnane Mohamed Berdai, Service de r&#xE9;animation M&#xE8;re et enfant, centre hospitalier Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>3</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>124</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>12</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Adnane Mohamed Berdai et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>N&#xE9;crose corticale</kwd>
        <kwd>piqure de scorpion</kwd>
        <kwd>convulsions</kwd>
        <kwd>coma</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cortical necrosis</kwd>
        <kwd>Scorpion sting</kwd>
        <kwd>convulsions</kwd>
        <kwd>coma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Images en m&#xE9;dicine</title>
      <p>La n&#xE9;crose corticale laminaire correspond &#xE0; une isch&#xE9;mie neuronale associ&#xE9;e &#xE0; une r&#xE9;action gliale et un d&#xE9;p&#xF4;t laminaire de macrophages riches en lipides. Elle survient &#xE0; la suite d'une hypoxie c&#xE9;r&#xE9;brale, avec atteinte des couches profondes du cortex. La substance grise, plus vuln&#xE9;rable que la substance blanche, peut &#xEA;tre atteinte de mani&#xE8;re isol&#xE9;e, d&#xE9;finissant une n&#xE9;crose neuronale s&#xE9;lective. Radiologiquement, seule l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) permet de le d&#xE9;tecter et de suivre son &#xE9;volution, elle correspond &#xE0; un hypersignal lin&#xE9;aire spontan&#xE9; en pond&#xE9;ration T1 de la corticale, d'origine non h&#xE9;morragique. Elle peut s'observer &#xE0; la suite d'une hypotension art&#xE9;rielle prolong&#xE9;e, d'une hypoglyc&#xE9;mie, d'un &#xE9;tat de mal &#xE9;pileptique, d'arr&#xEA;t cardiaque et respiratoire. Nous rapportons le cas d'un enfant de 20 mois, victime d'une piqure de scorpion au niveau de la cuisse, entrainant initialement des signes inflammatoires locaux, des vomissements, et un priapisme. Rapidement, le tableau clinique s'est aggrav&#xE9; par l'installation d'une d&#xE9;tresse respiratoire et des troubles de conscience. L'examen clinique montrait un &#xE9;tat de choc et un coma &#xE0; 7 sur l&#x2019;&#xE9;chelle de Glascow. L'enfant &#xE9;tait intub&#xE9; et ventil&#xE9;, il a re&#xE7;u l'adr&#xE9;naline en perfusion continue. L'imagerie par r&#xE9;sonance magn&#xE9;tique a montr&#xE9; une n&#xE9;crose laminaire corticale. L'extubation &#xE9;tait r&#xE9;alis&#xE9;e 15 jours apr&#xE8;s, L&#x2019;&#xE9;volution est marqu&#xE9; par l'installation de crises convulsives partielles, l'examen neurologique montrait une absence de communication et une tetrapar&#xE9;sie spastique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe axiale d'une s&#xE9;quence IRM de diffusion montrant une n&#xE9;crose laminaire corticale &#xE9;tendue et pr&#xE9;dominant au niveau de l'h&#xE9;misph&#xE8;re droit</p>
        </caption>
        <graphic xlink:href="PAMJ-14-124-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
