<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23330031</article-id>
      <article-id pub-id-type="pmc">3542786</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-40</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome neuroendocrine du sein: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neuroendocrine carcinoma of the breast: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Fatemi</surname>
            <given-names>Hinde</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammas</surname>
            <given-names>Nawal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moumna</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bedahou</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mellas</surname>
            <given-names>Nawfel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mesbahi</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire d'anatomie et cytologie pathologique, CHU HASSAN II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'oncologie m&#xE9;dicale, CHU HASSAN II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hinde El Fatemi, Laboratoire d'anatomie et cytologie pathologique, CHU HASSAN II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>10</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>40</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>9</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>10</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hinde El Fatemi et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le carcinome neuroendocrine primitif du sein est une tumeur rare qui a &#xE9;t&#xE9; reconnue par la derni&#xE8;re &#xE9;dition de la classification OMS du cancer du sein publi&#xE9;e en 2003. Le diagnostic est &#xE9;voqu&#xE9; sur des crit&#xE8;res morphologiques et confirm&#xE9; par l'expression des marqueurs neuroendocrines (chromogranine et synaptophysine) par plus de 50% des cellules tumorales. Nous rapportons un nouveau cas de carcinome neuroendocrine primitif du sein, et &#xE0; travers une revue de la litt&#xE9;rature, nous d&#xE9;taillons les aspects &#xE9;pid&#xE9;miologiques, morphologiques et immuno-histochimiques de cette tumeur rare.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome neuro-endocrine</kwd>
        <kwd>cancer du sein</kwd>
        <kwd>chromogranine</kwd>
        <kwd>immunohistochimie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>neuroendocrine carcinoma</kwd>
        <kwd>breast cancer</kwd>
        <kwd>chromogranin</kwd>
        <kwd>immunohistochemistry</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les carcinomes neuroendocrines touchent essentiellement le syst&#xE8;me bronchopulmonaire et le tractus gastro-intestinal. Les localisations mammaires sont rares [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Elles repr&#xE9;sentent moins de 0.1% de tous les cancers mammaires et moins de 1% des tumeurs neuro-endocrines. [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le carcinome neuro-endocrine mammaire &#xE9;tait initialement d&#xE9;crit par Cubilla et al. en 1977; depuis d'autres cas ont &#xE9;t&#xE9; rapport&#xE9;s [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Nous rapportons un nouveau cas de carcinome neuroendocrine primitif du sein, et &#xE0; travers une revue de la litt&#xE9;rature, nous d&#xE9;taillons les aspects &#xE9;pid&#xE9;miologiques, morphologiques et immuno-histochimiques de cette tumeur rare.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Notre cas concerne une patiente &#xE2;g&#xE9;e de 50 ans, qui pr&#xE9;sente depuis un an un nodule du sein droit, d&#x2019;&#xE9;volution rapide, dure, sans ad&#xE9;nopathie associ&#xE9;e. Une biopsie de la tumeur a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. A l'examen histologique, il s'agissait d'une prolif&#xE9;ration tumorale faite de nids de petites cellules rondes au noyau hyperchromatique et au cytoplasme mal limit&#xE9; amphophile (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Focalement on notait la pr&#xE9;sence de vascularisation de type neuroendocrine. Il y'avait pas de foyers de carcinome canalaire in situ ni d'emboles vasculaire. L&#x2019;&#xE9;tude immunohistochimique a confirm&#xE9; la nature neuro-endocrine en montrant une expression de la chromogranine (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et de la synaptophysine (<xref ref-type="fig" rid="F0003">Figure 3</xref>). par les cellules tumorales. Les r&#xE9;cepteurs hormonaux &#xE9;taient fortement positifs, la recherche de la surexpression d'HER2 &#xE9;tait n&#xE9;gative avec un index de prolif&#xE9;ration KI67 &#xE0; 5%.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>HESx10: Prolif&#xE9;ration tumorale dispos&#xE9;e en nids au sein d'un stroma fibreux</p>
        </caption>
        <graphic xlink:href="PAMJ-13-40-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Les cellules tumorales expriment les marqueurs neuroendocrines (chromogranine)</p>
        </caption>
        <graphic xlink:href="PAMJ-13-40-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Les cellules tumorales expriment les r&#xE9;cepteurs hormonaux</p>
        </caption>
        <graphic xlink:href="PAMJ-13-40-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les carcinomes neuroendocrines sont des tumeurs rares. Leur incidence est estim&#xE9;e &#xE0; 0,7 cas pour 100 000 habitants. Ils si&#xE9;geant pr&#xE9;f&#xE9;rentiellement au niveau du tube digestif. La localisation mammaire est tr&#xE8;s rare [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>] repr&#xE9;sentant moins de 0.1% de tous les cancers mammaires et moins de 1% des tumeurs neuro-endocrines. [<xref ref-type="bibr" rid="CIT0001">1</xref>] Ils touchent habituellement la femme &#xE2;g&#xE9;e, entre la 6&#xE8;me et la 7&#xE8;me d&#xE9;cade. L'homme peut &#xE9;galement &#xEA;tre touch&#xE9; [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. L'existence de cellules neuroendocrines dans le parenchyme mammaire a &#xE9;t&#xE9; d&#xE9;crite en 1947 par Volger, et ce n'est qu'en 1977 que Cubilla et Woodruff ont d&#xE9;crit le premier cas de carcinome neuroendocrine primitif du sein [<xref ref-type="bibr" rid="CIT0006">6</xref>]. D'autres rapports ont ensuite d&#xE9;finis les caract&#xE9;ristiques macroscopiques, histologiques, histochimiques, immunohistochimiques ultrastructuraux, et mol&#xE9;culaires de cette tumeur. La pr&#xE9;sentation clinique de cette tumeur est similaire aux autres cancers du sein, sans signe sp&#xE9;cifique en leur faveur. Elle se pr&#xE9;sente souvent sous forme d'un nodule palpable, bien circonscrit &#xE0; la mammographie et &#xE0; l&#x2019;&#xE9;chographie [<xref ref-type="bibr" rid="CIT0007">7</xref>]. La derni&#xE8;re &#xE9;dition de la classification OMS du cancer du sein publi&#xE9;e en 2003 reconnait le carcinome neuroendocrine comme une entit&#xE9; histologique &#xE0; part enti&#xE8;re, pr&#xE9;sentant les m&#xEA;mes caract&#xE9;ristiques morphologiques que les tumeurs neuroendocrines du tractus gastro-intestinal, du pancr&#xE9;as et du poumon, avec expression d'un marqueur neuroendocrine par plus de 50% des cellules tumorales. La classification OMS exclue ainsi de cette d&#xE9;finition les carcinomes mammaires (sans autre sp&#xE9;cificit&#xE9;) avec diff&#xE9;renciation neuroendocrine focale r&#xE9;v&#xE9;l&#xE9;e par l'expression d'un marqueur neuroendocrine par des cellules &#xE9;parses [<xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>] Cette diff&#xE9;renciation neuroendocrine est rapport&#xE9;e dans environ 2-5% des cancers du sein [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Sur le plan histologique, la plupart des carcinomes neuroendocrines du sein se pr&#xE9;sentent sous forme de structures alv&#xE9;olaires ou d'amas cellulaires solides d'aspect palissadique en p&#xE9;riph&#xE9;rie. Selon le type cellulaire, le grade, le degr&#xE9; de diff&#xE9;renciation et la pr&#xE9;sence d'une production de mucine, plusieurs sous-types sont d&#xE9;finis dans la classification OMS: le carcinome neuroendocrine solide, le carcinome &#xE0; petites cellules, dont les caract&#xE9;ristiques histologiques et immunohistochimiques sont identiques &#xE0; celui du poumon et le carcinome neuroendocrine &#xE0; grandes cellules [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0011">11</xref>]. Le diagnostic de carcinome neuroendocrine repose sur l'expression d'un marqueur neuroendocrine par au moins 50% des cellules tumorales. La chromogranine et la synaptophysine sont les marqueurs neuroendocrines les plus sensibles et les plus sp&#xE9;cifiques [<xref ref-type="bibr" rid="CIT0011">11</xref>, <xref ref-type="bibr" rid="CIT0012">12</xref>]. D'autres marqueurs moins sp&#xE9;cifiques peuvent &#xE9;galement &#xEA;tre exprim&#xE9;s (NSE, NCAM, neurofilament, bomb&#xE9;sine). Les cytok&#xE9;ratines de haut poids mol&#xE9;culaire sont n&#xE9;gatives. L'expression de l'Her 2 est g&#xE9;n&#xE9;ralement absente tandis que les r&#xE9;cepteurs oestrog&#xE9;niques et progest&#xE9;roniques sont fortement exprim&#xE9;s comme le cas de notre patiente [<xref ref-type="bibr" rid="CIT0013">13</xref>, <xref ref-type="bibr" rid="CIT0014">14</xref>]. La coloration par le Grimelius est sp&#xE9;cifique et montre une argyrophilie. L&#x2019;&#xE9;tude ultrastructurale montre des granulations cytoplasmiques denses caract&#xE9;ristiques [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Des crit&#xE8;res histologiques stricts ont &#xE9;t&#xE9; d&#xE9;finis pour le diagnostic de carcinome neuroendocrine primaire du sein: la pr&#xE9;sence d'une composante in situ et/ou l'absence de localisation extra-mammaire [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Dans notre cas, il s'agit d'un carcinome neuroendocrine &#xE0; petites cellules qui exprime, outre les marqueurs neuro-endocrines, et les r&#xE9;cepteurs hormonaux. Le diagnostic diff&#xE9;rentiel peut se poser avec une m&#xE9;tastase mammaire d'une tumeur carcino&#xEF;de d'autre origine. Le carcinome &#xE0; petites cellules peut &#xE9;galement &#xEA;tre confondu avec un carcinome lobulaire; le marquage par l'E-cadh&#xE9;rine permet la distinction entre les deux tumeurs [<xref ref-type="bibr" rid="CIT0016">16</xref>]. Le traitement des tumeurs endocrines du sein est surtout chirurgical. Les indications de la chimioth&#xE9;rapie et de la radioth&#xE9;rapie sont les m&#xEA;mes que pour les autres cancers du sein. Les indications de l'hormonoth&#xE9;rapie et de l'immunoth&#xE9;rapie ne sont pas codifi&#xE9;es du fait que leurs effets restent incertains [<xref ref-type="bibr" rid="CIT0016">16</xref>]. Le pronostic para&#xEE;t aussi difficile &#xE0; d&#xE9;terminer du fait du caract&#xE8;re exceptionnel de cette tumeur. Son comportement est inconnu. Toutefois, les carcinomes neuroendocrines non &#xE0; petits cellules du sein trait&#xE9;s semblent avoir un pronostic relativement favorable [<xref ref-type="bibr" rid="CIT0017">17</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les tumeurs endocrines du sein sont des tumeurs rares, elles peuvent &#xEA;tre primitives ou secondaires. Le diagnostic de certitude repose sur l&#x2019;&#xE9;tude histologique, et plus particuli&#xE8;rement l&#x2019;&#xE9;tude immunohistochimique. Les &#xE9;tudes concernant cette entit&#xE9; sont rares et regroupent un effectif r&#xE9;duit de cas. L&#x2019;&#xE9;tude de s&#xE9;ries plus larges permettra de mieux conna&#xEE;tre leur histogen&#xE8;se ainsi que leur profil &#xE9;volutif.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribue &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction de manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sunita</surname>
              <given-names>Singh</given-names>
            </name>
            <name>
              <surname>Garima</surname>
              <given-names>Aggarwal</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary neuroendocrine carcinoma of breast</article-title>
          <source>Journal of cytology</source>
          <year>2011</year>
          <volume>28</volume>
          <issue>2</issue>
          <fpage>91</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">21713100</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fujimoto</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yagyu</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Murase</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A case of solid neuroendocrine carcinoma of the breast in a 40-year-old woman</article-title>
          <source>Breast Cancer.</source>
          <year>2007</year>
          <volume>14</volume>
          <fpage>250</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17485914</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Papotti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Macr&#xEC;</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Finzi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Capella</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Neuroendocrine differentiation in carcinoma of the breast: a study of 51 cases</article-title>
          <source>Semin Diagn Pathol.</source>
          <year>1989</year>
          <month>5</month>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>174</fpage>
          <lpage>88</lpage>
          <pub-id pub-id-type="pmid">2503862</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Potier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Arnaud</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumeur neuroendocrine primitive du sein - D&#xE9;couverte post-traumatique chez un homme</article-title>
          <source>Soci&#xE9;t&#xE9; fran&#xE7;aise de chirurgie plastique - Journees des jeune plasticiens</source>
          <year>2010</year>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sapino</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Righi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Cassoni</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Expression of apocrine differentiation markers in neuroendocrine breast carcinomas of aged women</article-title>
          <source>Mod Pathol.</source>
          <year>2001</year>
          <month>8</month>
          <volume>14</volume>
          <issue>8</issue>
          <fpage>768</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">11504836</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vogler</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Uber das basilare Helle-Zellen-Organ der menschlichen Brustdruse</article-title>
          <source>Klin Med.</source>
          <year>1947</year>
          <volume>2</volume>
          <fpage>159</fpage>
          <lpage>168</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trabelsi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Abdelkrim</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Carcinome neuroendocrine primitif du sein</article-title>
          <source>Imagerie Femme.</source>
          <year>2008</year>
          <volume>18</volume>
          <issue>3</issue>
          <fpage>184</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Irshad</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ackerman</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Pope</surname>
              <given-names>TL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Rare breast lesions: correlation of imaging and histologic features with WHO classification</article-title>
          <source>Radiographics.</source>
          <year>2008</year>
          <season>Sep-Oct</season>
          <volume>28</volume>
          <issue>5</issue>
          <fpage>1399</fpage>
          <lpage>414</lpage>
          <pub-id pub-id-type="pmid">18794315</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bocker</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>WHO classification of breast tumors and tumors of the female genital organs: pathology and genetics</article-title>
          <source>Verh Dtsch Ges Pathol.</source>
          <year>2002</year>
          <volume>86</volume>
          <fpage>116</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12647359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akhtar</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Zaheer</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ahmad</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Hassan</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Primary neuroendocrine carcinoma of the breast</article-title>
          <source>Indian J Pathol Microbiol.</source>
          <year>2009</year>
          <volume>52</volume>
          <fpage>71</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">19136787</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sapino</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Righi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Cassoni</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Expression of the neuroendocrine phenotype in carcinomas of the breast</article-title>
          <source>Semin Diagn Pathol.</source>
          <year>2000</year>
          <month>5</month>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>127</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">10839613</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moriya</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kanomata</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kozuka</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Usefulness of immunohistochemistry for differential diagnosis between benign and malignant breast lesions</article-title>
          <source>Breast Cancer</source>
          <year>2009</year>
          <volume>16</volume>
          <fpage>173</fpage>
          <lpage>178</lpage>
          <pub-id pub-id-type="pmid">19475479</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tse</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Tan</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Lau</surname>
              <given-names>KM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Breast cancer in the elderly: a histological assessment</article-title>
          <source>Histopathology.</source>
          <year>2009</year>
          <month>10</month>
          <volume>55</volume>
          <issue>4</issue>
          <fpage>441</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">19817895</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lopez-Bonet</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Alonso-Ruano</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Barraza</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Solid neuroendocrine breast carcinomas: Incidence, clinico-pathological features and immunohistochemical profiling</article-title>
          <source>Oncol Rep.</source>
          <year>2008</year>
          <volume>20</volume>
          <fpage>1369</fpage>
          <lpage>1374</lpage>
          <pub-id pub-id-type="pmid">19020716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Ellis</surname>
              <given-names>IO</given-names>
            </name>
            <name>
              <surname>Schnitt</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Sastre-Garau</surname>
              <given-names>X</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumours of the breast, neuroendocrine tumours</article-title>
          <publisher-loc>Tavassoli FA</publisher-loc>
          <publisher-name>Devi</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guenhan-Bilgen</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Zekioglu</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Ustuen</surname>
              <given-names>EE</given-names>
            </name>
            <name>
              <surname>Memis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Erhan</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Neuroendocrine differentiated breast carcinoma: imaging features correlated with clinical and histopathological findings</article-title>
          <source>Eur Radiol.</source>
          <year>2003</year>
          <volume>13</volume>
          <fpage>788</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">12664118</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bourhaleb</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Uri</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Carcinome neuroendocrine &#xE0; grandes cellules du sein: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>Cancer / Radioth&#xE9;rapie.</source>
          <year>2009</year>
          <season>D&#xE9;cembre</season>
          <volume>13</volume>
          <issue>8</issue>
          <fpage>775</fpage>
          <lpage>777</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
