<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23024827</article-id>
      <article-id pub-id-type="pmc">3450930</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-68</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le m&#xE9;lanome malin de la fosse nasale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Malignant melanoma of the nasal cavity</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Rekik</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Goucha</surname>
            <given-names>Aida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamdane</surname>
            <given-names>Mohamed Moncef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Debbabi</surname>
            <given-names>Boutheina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>EL May</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gammoudi</surname>
            <given-names>Amor</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d&#x2019;Immuno-histo-cytologie, Institut Salah Azaiez, Bab Saadoun, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Moncef Hamdane, 60 Avenue Bahi Ladgham, Ennasr 2. 2037-Ariana, Tunisie
</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>7</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>68</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>10</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>5</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Rekik et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le m&#xE9;lanome muqueux primitif de la fosse nasale est une tumeur maligne tr&#xE8;s agressive, rare, constituant 1% de l&#x2019;ensemble des m&#xE9;lanomes. Sa symptomatologie est non sp&#xE9;cifique et son diagnostic est anatomo-pathologique, appuy&#xE9; par l&#x2019;immunohistochimie. Son traitement est essentiellement chirurgical bas&#xE9; sur une r&#xE9;section large de la tumeur. Le pronostic est d&#xE9;favorable, caract&#xE9;ris&#xE9; par des r&#xE9;cidives et des m&#xE9;tastases fr&#xE9;quentes et un taux de survie bas. Nous rapportons dans ce travail un nouveau cas de m&#xE9;lanome malin primitif de la fosse nasale, tout en pr&#xE9;cisant les caract&#xE9;ristiques de cette tumeur.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;lanome</kwd>
        <kwd>cavit&#xE9; nasale</kwd>
        <kwd>anatomie pathologique</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Melanoma</kwd>
        <kwd>Nasal cavity</kwd>
        <kwd>pathology</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le m&#xE9;lanome muqueux primitif de la fosse nasale est une tumeur maligne tr&#xE8;s agressive, d&#xE9;crite pour la premi&#xE8;re fois par Lucke en1869 [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Il s&#x2019;agit d&#x2019;une entit&#xE9; rare, constituant entre 0,6 et 1% de l&#x2019;ensemble des m&#xE9;lanomes [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Nous rapportons dans ce travail un nouveau cas de m&#xE9;lanome malin primitif de la fosse nasale, tout en pr&#xE9;cisant les caract&#xE9;ristiques de cette tumeur.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 61 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers &#xE9;tait hospitalis&#xE9;e pour l&#x2019;exploration d&#x2019;une m&#xE9;tastase ganglionnaire d&#x2019;un m&#xE9;lanome. Cliniquement, la patiente &#xE9;tait asymptomatique. Elle pr&#xE9;sentait des ad&#xE9;nopathies sous digastrique et r&#xE9;tro spinale. L&#x2019;examen clinique ainsi que les examens compl&#xE9;mentaires n&#x2019;avaient pas retrouv&#xE9; le foyer primitif. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l&#x2019;apparition 5 ans plus tard d&#x2019;une obstruction nasale droite permanente, associ&#xE9;e &#xE0; une &#xE9;pistaxis et une rhinorrh&#xE9;e droite. La rhinoscopie a montr&#xE9; une formation bourgeonnante comblant la fosse nasale droite et arrivant jusqu&#x2019;au vestibule narinaire droit. L&#x2019;examen tomodensitom&#xE9;trique du massif facial a montr&#xE9; un comblement tissulaire de la fosse nasale droite et du sinus maxillaire droit sans lyse osseuse associ&#xE9;e. Le cavum et l&#x2019;oropharynx &#xE9;taient libres. Une biopsie de la fosse nasale a &#xE9;t&#xE9; pratiqu&#xE9;e. L&#x2019;examen anatomopathologique a montr&#xE9; une prolif&#xE9;ration tumorale maligne d&#x2019;architecture vaguement nodulaire, au sein d&#x2019;un stroma gr&#xEA;le fibro-inflammatoire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La prolif&#xE9;ration &#xE9;tait faite de cellules globuleuses au centre et fusiformes en p&#xE9;riph&#xE9;rie. Ces cellules &#xE9;taient de grande taille, atypiques, munies d&#x2019;un nucl&#xE9;ole pro&#xE9;minent et pr&#xE9;sentant une activit&#xE9; mitotique &#xE9;lev&#xE9;e. Aucun pigment m&#xE9;lanique n&#x2019;a &#xE9;t&#xE9; retrouv&#xE9;. Une &#xE9;tude immunohistichimique a montr&#xE9; une positivit&#xE9; franche des cellules tumorales aux anticorps anti-prot&#xE9;ine S100 (<xref ref-type="fig" rid="F0002">Figure 2</xref>), anti-HMB45 (<xref ref-type="fig" rid="F0003">Figure 3</xref>), anti-M&#xE9;lan A et anti-desmine. Ces aspects histologiques confront&#xE9;s aux r&#xE9;sultats immunohistochimiques &#xE9;taient en faveur d&#x2019;un m&#xE9;lanome achromique de la fosse nasale. La patiente a eu une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te de la tumeur avec une radioth&#xE9;rapie adjuvante.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Prolif&#xE9;ration tumorale d&#x2019;architecture vaguement nodulaire (HEX40)</p>
        </caption>
        <graphic xlink:href="PAMJ-12-68-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Immunohistochimie: positivit&#xE9; diffuse nucl&#xE9;aire et cytoplasmique &#xE0; l&#x2019;anticorps anti-prot&#xE9;ine S100</p>
        </caption>
        <graphic xlink:href="PAMJ-12-68-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Immunohistochimie: positivit&#xE9; diffuse cytoplasmique &#xE0; l&#x2019;anticorps anti-HMB45</p>
        </caption>
        <graphic xlink:href="PAMJ-12-68-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le m&#xE9;lanome est une tumeur maligne d&#xE9;velopp&#xE9;e au d&#xE9;pend des m&#xE9;lanocytes, cellules d&#x2019;origine neuroectodermique, retrouv&#xE9;es au niveau de la peau et des diff&#xE9;rentes muqueuses d&#xE9;rivant de l&#x2019;ectoderme et moins fr&#xE9;quemment au niveau des muqueuses d&#xE9;rivant de l&#x2019;endoderme, telles que les muqueuses nasale, nasopharyng&#xE9;e, laryng&#xE9;e, trach&#xE9;obronchique et oesophagienne [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Le m&#xE9;lanome de la fosse nasale est une tumeur rare, repr&#xE9;sentant environ1% de l&#x2019;ensemble des m&#xE9;lanomes [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>] et 8% des m&#xE9;lanomes cervico-faciaux [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Il touche les deux sexes de la m&#xEA;me fr&#xE9;quence et survient dans 80% des cas apr&#xE8;s l&#x2019;&#xE2;ge de 50 ans, avec un &#xE2;ge moyen de 65 ans [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>]. Le site de pr&#xE9;dilection est le septum nasal, notamment sa partie ant&#xE9;ro-inf&#xE9;rieure, suivi par la paroi externe (cornet inf&#xE9;rieur, puis moyen) [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Sur le plan clinique, la symptomatologie est non sp&#xE9;cifique et la tumeur se manifeste par une obstruction nasale dans 50% des cas et par une &#xE9;pistaxis r&#xE9;cidivante dans 20% des cas [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L&#x2019;examen cutan&#xE9; cervico-facial et g&#xE9;n&#xE9;ral permet d&#x2019;&#xE9;liminer un m&#xE9;lanome primitif cutan&#xE9; [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L&#x2019;examen des aires ganglionnaires est indispensable bien que les ad&#xE9;nopathies soient exceptionnelles [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La rhinoscopie montre une masse tumorale, pigment&#xE9;e ou, dans un tiers des cas, achromique, avec parfois une m&#xE9;lanose de la muqueuse voisine [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L&#x2019;endoscopie nasale permet de pr&#xE9;ciser la topographie de la tumeur, d&#x2019;&#xE9;valuer son extension vers le nasopharynx et de pratiquer des biopsies. Les pr&#xE9;l&#xE8;vements biopsiques doivent &#xEA;tre multiples et avec une pince adapt&#xE9;e, en &#xE9;vitant de morceler le tissu tumoral [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Le diagnostic positif de m&#xE9;lanome de la fosse nasale ne peut &#xEA;tre fait qu&#x2019;apr&#xE8;s &#xE9;tude anatomopathologique. Macroscopiquement, la tumeur est souvent polyplo&#xEF;de ou nodulaire sessile, de couleur brune-noir&#xE2;tre ou achromique-ros&#xE9;e, en fonction de la pr&#xE9;sence de pigment m&#xE9;lanique. Elle mesure g&#xE9;n&#xE9;ralement entre 2 et 3cm mais peut &#xEA;tre plus volumineuse. Les ulc&#xE9;rations, les remaniements h&#xE9;morragiques et la n&#xE9;crose sont fr&#xE9;quents [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Histologiquement, la tumeur est faite de massifs ou de trav&#xE9;es de cellules atypiques, &#xE0; noyaux pl&#xE9;omorphes, avec une activit&#xE9; mitotique souvent &#xE9;lev&#xE9;e. Un pigment m&#xE9;lanique cytoplasmique est retrouv&#xE9; dans 80% des tumeurs. L&#x2019;aspect des cellules tumorales est variable. Souvent, elles sont fusiformes et/ou &#xE9;pith&#xE9;lio&#xEF;des, de grande taille, &#xE0; cytoplame &#xE9;osinophile abondant et &#xE0; noyaux arrondis munis de nucl&#xE9;oles &#xE9;osinophiles pro&#xE9;minents. Dans 30 &#xE0; 40% des cas la prolif&#xE9;ration tumorale est faite de petites cellules rondes, indiff&#xE9;renci&#xE9;es, ressemblant &#xE0; celles d&#x2019;un lymphome. Ailleurs, les cellules peuvent &#xEA;tre plasmocyto&#xEF;des, rhabdo&#xEF;des, pl&#xE9;omorphes ou claires. Souvent un m&#xE9;lange de toutes ces formes cytologiques est retrouv&#xE9; [<xref ref-type="bibr" rid="CIT0003">3</xref>]. L&#x2019;immunohistochimie constitue un outil diagnostique pr&#xE9;cieux, notamment dans les m&#xE9;lanomes achromiques. Elle montre une positivit&#xE9; des cellules tumorales pour les anticorps anti-vimentine, anti-prot&#xE9;ine S100, anti-HMB45 et anti-M&#xE9;lan A [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Une fois le diagnostic &#xE9;tabli, un bilan pr&#xE9; th&#xE9;rapeutique doit &#xEA;tre fait comportant un scanner cervico-faciale incluant les fen&#xEA;tres osseuses, une IRM pour pr&#xE9;ciser au mieux l&#x2019;extension extra sinusienne, une radiologie du thorax, une &#xE9;chographie abdomino-pelvienne et une scintigraphie osseuse [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Le traitement des m&#xE9;lanomes des fosses nasales est essentiellement chirurgical, avec ex&#xE9;r&#xE8;se large de la tumeur, assurant une marge de s&#xE9;curit&#xE9; de 2 cm au minimum [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. L&#x2019;apport de la radioth&#xE9;rapie et de la chimioth&#xE9;rapie est discutable en fonction des auteurs [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. L&#x2019;&#xE9;volution est souvent d&#xE9;favorable. Les r&#xE9;cidives se voient dans 60 &#xE0; 80% des cas. Le taux de survie &#xE0; 5 ans varie de 10 &#xE0; 47% [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. Les m&#xE9;tastases sont fr&#xE9;quentes et se voient surtout au niveau des poumons, du cerveau et du foie [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Elles sont rares au moment du diagnostic mais sont rencontr&#xE9;es dans 40 &#xE0; 50% des cas au cours de l&#x2019;&#xE9;volution. Les facteurs pronostiques cliniques sont la taille de la tumeur, les r&#xE9;cidives et les m&#xE9;tastases ganglionnaires et &#xE0; distance. Les pr&#xE9;dicteurs histologiques de mauvais pronostic sont l&#x2019;extension de la tumeur dans les tissus profonds, la pr&#xE9;sence d&#x2019;une composante indiff&#xE9;renci&#xE9;e (petites cellules ou cellules bizarres) sup&#xE9;rieure &#xE0; 25%, une architecture papillaire ou sarcomato&#xEF;de, la pr&#xE9;sence de n&#xE9;crose et les emboles vasculaires [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le m&#xE9;lanome de la fosse nasale est une tumeur rare, agressive dont le pronostic ne peut &#xEA;tre am&#xE9;lior&#xE9; que par un diagnostic pr&#xE9;coce, un bilan pr&#xE9;-th&#xE9;rapeutique, loco-r&#xE9;gional et g&#xE9;n&#xE9;ral, minutieux et un traitement rapide bas&#xE9; sur une r&#xE9;section chirurgicale large de la tumeur.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kharoubi</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Malignant melanoma of nasal fossae: clinical and therapeutic considerations about three cases</article-title>
          <source>Cancer Radiother.</source>
          <year>2005</year>
          <month>3</month>
          <volume>9</volume>
          <issue>2</issue>
          <fpage>99</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">15820438</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhave</surname>
              <given-names>CG</given-names>
            </name>
            <name>
              <surname>Ogale</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Sane</surname>
              <given-names>SY</given-names>
            </name>
          </person-group>
          <article-title>Malignant melanoma of the nasal cavity (a case report)</article-title>
          <source>J Postgrad Med.</source>
          <year>1990</year>
          <volume>36</volume>
          <issue>3</issue>
          <fpage>173</fpage>
          <lpage>174</lpage>
          <pub-id pub-id-type="pmid">2102922</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Prasad</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Perez-Ordonez</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Gnepp</surname>
              <given-names>DR</given-names>
            </name>
          </person-group>
          <article-title>Nonsquamous Lesions of the Nasal Cavity, Paranasal Sinuses, and Nasopharynx</article-title>
          <source>Diagnostic surgical pathology of the head and neck</source>
          <year>2009</year>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Saunders Elsevier</publisher-name>
          <fpage>111</fpage>
          <lpage>189</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ronald</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Fenske</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Messina</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Primary mucosal melanoma</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>2007</year>
          <volume>56</volume>
          <fpage>828</fpage>
          <lpage>834</lpage>
          <pub-id pub-id-type="pmid">17349716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kharoubi</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Malignant tumor&#x2019;s of nasal fossae: anatomoclinic&#x2019;s study and a new classification: study about 21 cases</article-title>
          <source>Cancer Radiother.</source>
          <year>2005</year>
          <month>5</month>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>187</fpage>
          <lpage>95</lpage>
          <pub-id pub-id-type="pmid">16023046</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
