<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24672626</article-id>
      <article-id pub-id-type="pmc">3964013</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-55</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.55.2894</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hernie diaphragmatique post-traumatique de l&#x2019;enfant: &#xE0; propos d&#x2019;un cas au Centre Hospitalier Universitaire P&#xE9;diatrique Charles de Gaulle de Ouagadougou</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Post-traumatic diaphragmatic hernia in children: about a case at the University Hospital Pediatric Charles de Gaulle of Ouagadougou</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kabore</surname>
            <given-names>Raw&#xE9;l&#xE9;guinbasba Armel Flavien</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bandre</surname>
            <given-names>Emile</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tapsoba</surname>
            <given-names>Toussaint</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouedraogo</surname>
            <given-names>Isso</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Traore</surname>
            <given-names>Ibrahim Alain</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouedraogo</surname>
            <given-names>Nazinigouba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Wandaogo</surname>
            <given-names>Albert</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre Hospitalier Universitaire P&#xE9;diatrique Charles de Gaulle de Ouagadougou, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Centre Hospitalier Universitaire Souro Sanou de Bobo Dioulasso, Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Raw&#xE9;l&#xE9;guinbasba Armel Flavien Kabore, 01 BP 3945 Ouagadougou 01, Burkina-Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>10</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>55</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>10</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Raw&#xE9;l&#xE9;guinbasba Armel Flavien Kabore et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La hernie diaphragmatique post-traumatique est une urgence chirurgicale rare chez l&#x2019;enfant mais pouvant mettre rapidement en jeu le pronostic vital. Les auteurs rapportent le cas d&#x2019;un gar&#xE7;on de 04 ans admis aux urgences pour douleur abdominale suite &#xE0; une contusion thoraco-abdominale par accident de la voie publique. Le bilan radiologique initial a consist&#xE9; en une &#xE9;chographie abdominale qui a r&#xE9;v&#xE9;l&#xE9; un h&#xE9;mop&#xE9;ritoine de petite abondance sans l&#xE9;sion focale. Douze heures apr&#xE8;s son admission, le patient a pr&#xE9;sent&#xE9; une d&#xE9;tresse respiratoire avec tableau clinique de pneumothorax gauche qui a n&#xE9;cessit&#xE9; une exsufflation en urgence. Le diagnostic de hernie diaphragmatique gauche a &#xE9;t&#xE9; pos&#xE9; &#xE0; la radiographie du thorax r&#xE9;alis&#xE9;e apr&#xE8;s la ponction. L&#x2019;enfant a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une cure chirurgicale. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable. La hernie diaphragmatique post traumatique, bien que rare chez l&#x2019;enfant, devrait &#xEA;tre syst&#xE9;matiquement recherch&#xE9;e par une radiographie thoracique ou un scanner thoraco-abdominal devant tout traumatisme abdominal avec hyper pression. Son traitement est chirurgical.</p>
      </abstract>
      <kwd-group>
        <kwd>Hernie diaphragmatique</kwd>
        <kwd>traumatisme abdominal</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>diaphragmatic hernia</kwd>
        <kwd>abdominal trauma</kwd>
        <kwd>infant</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La hernie diaphragmatique post traumatique est une pathologie peu fr&#xE9;quente chez l&#x2019;enfant, compliquant les traumatismes ferm&#xE9;s ou p&#xE9;n&#xE9;trants de l&#x2019;abdomen et du thorax. Le diagnostic en phase aigu&#xEB; est difficile et l&#x2019;incidence &#xE9;lev&#xE9;e des l&#xE9;sions associ&#xE9;es font de cette pathologie une urgence m&#xE9;dico-chirurgicale avec une mortalit&#xE9; &#xE9;lev&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons un cas de hernie diaphragmatique par traumatisme ferm&#xE9; de l&#x2019;abdomen chez un enfant, diagnostiqu&#xE9;e au d&#xE9;cours d&#x2019;une d&#xE9;tresse respiratoire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s&#x2019;est agi d&#x2019;un gar&#xE7;on 4 ans, re&#xE7;u au Centre Hospitalier Universitaire P&#xE9;diatrique Charles de Gaulle de Ouagadougou le 06/07/09 pour contusion abdominale et l&#xE9;sions cutan&#xE9;es multiples suite &#xE0; un accident de la voie publique survenu 8 heures avant son admission. L&#x2019;enfant traversant une route a &#xE9;t&#xE9; percut&#xE9; par une voiture et aurait re&#xE7;u une roue sur l&#x2019;abdomen. Ce m&#xE9;canisme d&#x2019;hyperpression abdominale s&#x2019;est accompagn&#xE9; d&#x2019;une &#xE9;mission de selles puis de douleurs abdominales intenses et diffuses. L&#x2019;enfant est rest&#xE9; conscient. Son &#xE9;tat h&#xE9;modynamique &#xE9;tait stable. Une &#xE9;chographie abdominale a objectiv&#xE9; une lame d&#x2019;&#xE9;panchement liquidien intra-p&#xE9;riton&#xE9;al sans l&#xE9;sion visc&#xE9;rale.</p>
      <p>Douze heures apr&#xE8;s l&#x2019;admission est survenue une d&#xE9;tresse respiratoire majeure avec &#xE0; l&#x2019;examen clinique un syndrome d&#x2019;&#xE9;panchement gazeux pleural gauche. Une ponction exsufflation pleurale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence; elle a ramen&#xE9; de l&#x2019;air avec des traces de liquide d&#x2019;aspect verd&#xE2;tre, ce qui a entra&#xEE;n&#xE9; une am&#xE9;lioration de l&#x2019;&#xE9;tat respiratoire.</p>
      <p>La radiographie du thorax (<xref ref-type="fig" rid="F0001">Figure 1</xref>) r&#xE9;alis&#xE9;e au d&#xE9;cours de la ponction a montr&#xE9; un effacement de l&#x2019;h&#xE9;mi-coupole diaphragmatique gauche, une image de clart&#xE9; digestive occupant la quasi-totalit&#xE9; de l&#x2019;h&#xE9;mi-thorax gauche avec une d&#xE9;viation du m&#xE9;diastin. Il n&#x2019;y avait pas de l&#xE9;sion osseuse associ&#xE9;e. L&#x2019;hypoth&#xE8;se d&#x2019;une hernie diaphragmatique post-traumatique a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e, posant ainsi l&#x2019;indication op&#xE9;ratoire. L&#x2019;abord chirurgical a &#xE9;t&#xE9; une c&#x2019;liotomie transversale sus-ombilicale r&#xE9;alis&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale avec intubation oro-trach&#xE9;ale. L&#x2019;exploration de la cavit&#xE9; p&#xE9;riton&#xE9;ale a objectiv&#xE9;, une hernie de l&#x2019;estomac &#xE0; travers une d&#xE9;chirure diaphragmatique lin&#xE9;aire de 10 cm de long si&#xE9;geant sur le centre de la coupole gauche (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La recherche de l&#xE9;sions associ&#xE9;es a permis d&#x2019;identifier une perforation il&#xE9;ale punctiforme sur le bord anti-m&#xE9;sent&#xE9;rique &#xE0; 50 cm de la jonction il&#xE9;o-caecale. Les gestes r&#xE9;alis&#xE9;s &#xE9;taient une r&#xE9;duction de la hernie, une suture de la br&#xE8;che diaphragmatique en deux plans en points s&#xE9;par&#xE9;s simples au fil non r&#xE9;sorbable et une r&#xE9;section cun&#xE9;iforme avec suture de la perforation il&#xE9;ale. La r&#xE9;animation post-op&#xE9;ratoire a consist&#xE9; en une oxyg&#xE9;noth&#xE9;rapie au masque facial, une triple antibioth&#xE9;rapie associant la ceftriaxone, la gentamycine et le m&#xE9;tronidazole injectables, une perfusion de cristallo&#xEF;des, une analg&#xE9;sie avec du parac&#xE9;tamol injectable. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par une hyperthermie et un syndrome p&#xE9;riton&#xE9;al &#xE0; J3 post-op&#xE9;ratoire indiquant une nouvelle laparotomie qui s&#x2019;est r&#xE9;v&#xE9;l&#xE9;e blanche. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; un lavage de la cavit&#xE9; p&#xE9;riton&#xE9;ale avant la fermeture. Le patient est sorti apr&#xE8;s 15 jours d&#x2019;hospitalisation et est rest&#xE9; asymptomatique apr&#xE8;s sa sortie. Les contr&#xF4;les radiographiques &#xE0; une semaine puis 3 mois sont revenus normaux.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique pr&#xE9;op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-16-55-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue perop&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-16-55-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les traumatismes thoraco-abdominaux peuvent &#xEA;tre, bien que rarement, &#xE0; l&#x2019;origine d&#x2019;une hernie diaphragmatique chez l&#x2019;enfant [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Les principales circonstances de survenue sont les accidents de la voie publique [<xref rid="CIT0005" ref-type="bibr">5</xref>], grands pourvoyeurs de traumatismes graves.</p>
      <p>Le m&#xE9;canisme pr&#xE9;dominant semble &#xEA;tre l&#x2019;hyperpression intra-abdominale, ce qui expliquerait la plus grande fr&#xE9;quence de la hernie diaphragmatique dans les traumatismes ferm&#xE9;s: ainsi, S&#xF4;zubir et Ramos ont retrouv&#xE9; dans leurs s&#xE9;ries une pr&#xE9;dominance des traumatismes ferm&#xE9;s avec respectivement 5/8 et 13/15 cas [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Ce m&#xE9;canisme peut aussi rendre compte, avec la moindre implication des enfants dans la traumatologie majeure, de la raret&#xE9; relative de cette atteinte chez l&#x2019;enfant dont la structure thoraco-abdominale est plus souple que celle de l&#x2019;adulte [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La coupole diaphragmatique gauche est &#xE0; priori plus expos&#xE9;e &#xE0; la rupture du fait de l&#x2019;absence de protection visc&#xE9;rale contre l&#x2019;hyperpression intra-abdominale: son atteinte est retrouv&#xE9;e dans notre observation. Cependant, l&#x2019;atteinte bilat&#xE9;rale est possible [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>En phase aigu&#xEB;, l&#x2019;association variable de signes souvent peu sp&#xE9;cifiques peut permettre d&#x2019;&#xE9;voquer le diagnostic. Ce sont: des douleurs de la partie sup&#xE9;rieure de l&#x2019;abdomen ou de la base du thorax, une dyspn&#xE9;e, des l&#xE9;sions costales, une fracture du bassin ou du rachis lombaire qui sont le reflet d&#x2019;une compression majeure du tronc, une matit&#xE9; ou un tympanisme de la base d&#x2019;un h&#xE9;mi-thorax, des bruits intestinaux dans le thorax [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Notre patient ne pr&#xE9;sentait que des douleurs abdominales au d&#xE9;but et ce n&#x2019;est que secondairement que se sont associ&#xE9;s une d&#xE9;tresse respiratoire et un syndrome d&#x2019;&#xE9;panchement pleural gazeux gauche.</p>
      <p>La confirmation du diagnostic est apport&#xE9;e par l&#x2019;imagerie. La radiographie standard du thorax montre souvent des anomalies diverses (85% des cas dans la s&#xE9;rie de S&#xF4;z&#xFB;bir), mais seulement un tiers est pathognomonique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette radiographie peut &#xEA;tre normale dans plus de 50% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Comme dans notre cas, la radiographie thoracique suffit parfois pour poser le diagnostic (53% des cas dans la s&#xE9;rie de Ramos [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2019;&#xE9;chographie abdominale est performante en cas de hernie visc&#xE9;rale. Le transit &#x2019;so-gastro-duod&#xE9;nal, le scanner et l&#x2019;imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM) permettent un diagnostic plus pr&#xE9;cis des l&#xE9;sions. [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]</p>
      <p>Le pneumothorax constitue le principal diagnostic diff&#xE9;rentiel et peut conduire &#xE0; une ponction exsufflation comme dans notre cas, voire un drainage en l&#x2019;absence de bilan radiologique, ce qui expose &#xE0; une l&#xE9;sion iatrog&#xE8;ne de l&#x2019;organe herni&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Des l&#xE9;sions visc&#xE9;rales et musculo-squelettiques peuvent s&#x2019;y associer et aggraver ainsi le pronostic vital [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>La l&#xE9;sion associ&#xE9;e dans notre cas &#xE9;tait une perforation du gr&#xEA;le probablement due au choc direct avec hyperpression intra-abdominale. Cette pression &#xE9;tait forte au point de vaincre le sphincter anal, provoquant une &#xE9;mission spontan&#xE9;e de selles. Ramos CT et al. ont retrouv&#xE9; des perforations intestinales associ&#xE9;es dans 33% [<xref rid="CIT0002" ref-type="bibr">2</xref>].Le traitement de la hernie diaphragmatique post-traumatique est chirurgical. L&#x2019;abord chirurgical peut &#xEA;tre une c&#x2019;liotomie ou une thoracotomie. La c&#x2019;liotomie a &#xE9;t&#xE9; pratiqu&#xE9;e dans notre cas du fait de la contusion abdominale pour rechercher des l&#xE9;sions visc&#xE9;rales associ&#xE9;es. La thoracotomie est indiqu&#xE9;e dans les cas de hernies localis&#xE9;e &#xE0; droite ou dans celles en phase de chronicit&#xE9; [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Lorsque le patient est stable, la cure de la hernie peut &#xEA;tre r&#xE9;alis&#xE9;e par coeliochirurgie [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] mais la pr&#xE9;sence de l&#xE9;sions associ&#xE9;es comme les perforations intestinales et les l&#xE9;sions du r&#xE9;trop&#xE9;ritoine limite son usage [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Bien que dans notre cas, l&#x2019;&#xE9;volution ait &#xE9;t&#xE9; favorable, la hernie diaphragmatique est une pathologie l&#xE9;tale dans 20-50% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>] du fait de la gravit&#xE9; des l&#xE9;sions associ&#xE9;es [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La hernie diaphragmatique post-traumatique chez l&#x2019;enfant est une pathologie chirurgicale peu fr&#xE9;quente. Sa gravit&#xE9; est surtout li&#xE9;e aux l&#xE9;sions associ&#xE9;es pouvant &#xE9;garer le diagnostic et aussi mettre directement en jeu le pronostic vital du malade. Elle doit donc &#xEA;tre recherch&#xE9;e par un bilan radiologique comportant au minimum une radiographie thoracique et une &#xE9;chographie abdominale devant tout traumatisme abdominal avec m&#xE9;canisme d&#x2019;hyperpression abdominale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Raw&#xE9;l&#xE9;guinbasba Armel Flavien Kabore: Participation &#xE0; la r&#xE9;daction et &#xE0; l&#x2019;approbation du document final. Emile Bandre: Participation &#xE0; la r&#xE9;daction et &#xE0; l&#x2019;approbation du document final Toussaint Tapsoba: Participation &#xE0; la r&#xE9;daction et &#xE0; l&#x2019;approbation du document final. Isso Ouedrago: Participation &#xE0; la r&#xE9;daction et &#xE0; l&#x2019;approbation du document final. Ibrahim Alain Traore: Participation &#xE0; la r&#xE9;daction et &#xE0; l&#x2019;approbation du document final Nazinigouba Ouedraogo: Participation &#xE0; la r&#xE9;daction et &#xE0; l&#x2019;approbation du document final. Albert Wandaogo: Participation &#xE0; la r&#xE9;daction et &#xE0; l&#x2019;approbation du document final. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>S&#xF4;z&#xFB;bir</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tander</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bernay</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ariturk</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Rizalar</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gurses</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Traumatic diaphragmatic ruptures in children</article-title>
          <source>Turkish Journal of Trauma &amp; Emergency Surgery.</source>
          <year>2005</year>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>64</fpage>
          <lpage>68</lpage>
          <pub-id pub-id-type="pmid">15688271</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ramos</surname>
              <given-names>CT</given-names>
            </name>
            <name>
              <surname>Koplewitz</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Babyn</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Manson</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ein</surname>
              <given-names>SH</given-names>
            </name>
          </person-group>
          <article-title>What have we learned about traumatic diaphragmatic hernias in children?</article-title>
          <source>J Pediatr Surg.</source>
          <year>2000</year>
          <volume>35</volume>
          <issue>4</issue>
          <fpage>601</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10770391</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beigi</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Massoudpour</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sehhat</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Khademi</surname>
              <given-names>EF</given-names>
            </name>
          </person-group>
          <article-title>Prognostic factors and outcome of traumatic diaphragmatic rupture</article-title>
          <source>Turkish Journal of Trauma &amp; Emergency Surgery.</source>
          <year>2010</year>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>215</fpage>
          <lpage>219</lpage>
          <pub-id pub-id-type="pmid">20517745</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soundapan</surname>
              <given-names>SVS</given-names>
            </name>
            <name>
              <surname>Holland</surname>
              <given-names>AJA</given-names>
            </name>
            <name>
              <surname>Cass</surname>
              <given-names>DT</given-names>
            </name>
            <name>
              <surname>Farrow</surname>
              <given-names>GB</given-names>
            </name>
          </person-group>
          <article-title>Blunt traumatic diaphragmatic injuries in children Injury</article-title>
          <source>Int. J. Care Injured.</source>
          <year>2005</year>
          <volume>36</volume>
          <fpage>51</fpage>
          <lpage>54</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shehata Sherif</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Shabaan Basma</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Diaphragmatic injuries in children after blunt abdominal trauma</article-title>
          <source>Journal of Pediatric Surgery.</source>
          <year>2006</year>
          <volume>41</volume>
          <issue>10</issue>
          <fpage>1727</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">17011278</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Payne</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Yelline</surname>
              <given-names>AE</given-names>
            </name>
          </person-group>
          <article-title>Traumatic diaphragmatic hernia</article-title>
          <source>Arch Surg.</source>
          <year>1982</year>
          <volume>117</volume>
          <issue>1</issue>
          <fpage>18</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">7055422</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cougard</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Goudet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Arnal</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ferrand</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Traitement des ruptures de la coupole diaphragmatique par coelioscopie en d&#xE9;cubitus lat&#xE9;ral</article-title>
          <source>Ann Chir.</source>
          <year>2000</year>
          <volume>125</volume>
          <issue>3</issue>
          <fpage>238</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">10829502</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simpson</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lobo</surname>
              <given-names>DN</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>AB</given-names>
            </name>
            <name>
              <surname>Rowlands</surname>
              <given-names>BJ</given-names>
            </name>
          </person-group>
          <article-title>Traumatic diaphragmatic rupture: Associated injuries and outcome</article-title>
          <source>Ann R Coll Surg Engl.</source>
          <year>2000</year>
          <volume>82</volume>
          <issue>2</issue>
          <fpage>97</fpage>
          <lpage>100</lpage>
          <pub-id pub-id-type="pmid">10743425</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
