<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="research-article" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22384288</article-id>
      <article-id pub-id-type="pmc">3290872</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-42</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Research</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La syphilis cong&#xE9;nitale r&#xE9;v&#xE9;l&#xE9;e par une fracture spontan&#xE9;e</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Congenital syphilis revealed by a spontaneous fracture</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Idrissi</surname>
            <given-names>Mounia Lakhdar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ismaili</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouharrou</surname>
            <given-names>Abdelhak</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hida</surname>
            <given-names>Moustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;diatrie, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de N&#xE9;onatologie et de R&#xE9;animation N&#xE9;onatale, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mounia Lakhdar Idrissi, Service de P&#xE9;diatrie, D&#xE9;partement m&#xE8;re-enfant, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>11</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>42</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>9</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>9</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mounia Lakhdar Idrissi et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Alors qu'elle est actuellement oubli&#xE9;e dans les pays d&#xE9;velopp&#xE9;s, la syphilis cong&#xE9;nitale se voit encore chez nous faute du d&#xE9;pistage ant&#xE9;natal. Ses formes cliniques sont polymorphes et orientent &#xE0; tord vers d'autres pathologies surtout en p&#xE9;riode n&#xE9;onatale. Le diagnostic n'est donc pas toujours facile. La r&#xE9;v&#xE9;lation d'une syphilis cong&#xE9;nitale par une fracture spontan&#xE9;e est exceptionnellement d&#xE9;crite. Nous rapportons dans ce travail le cas d'un nourrisson de 2 mois ramen&#xE9; en consultation pour limitation douloureuse des mouvements du bras droit. Le diagnostic est &#xE9;voqu&#xE9; sur les donn&#xE9;es radiologiques et confirm&#xE9; par la s&#xE9;rologie syphilitique. Le traitement a repos&#xE9; essentiellement sur l'administration de la p&#xE9;nicilline G avec une bonne &#xE9;volution clinique.</p>
      </abstract>
      <kwd-group>
        <kwd>Syphilis</kwd>
        <kwd>cong&#xE9;nitale</kwd>
        <kwd>fracture</kwd>
        <kwd>s&#xE9;rologie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les manifestations cliniques de la syphilis cong&#xE9;nitale sont multi syst&#xE9;miques et non sp&#xE9;cifiques. L'atteinte squelettique type ost&#xE9;ochondrite est fr&#xE9;quente surtout chez les nourrissons symptomatiques, elle se constitue en fin de grossesse ou lors des trois premiers mois de la vie et si&#xE8;ge le plus souvent au niveau du coude de fa&#xE7;on bilat&#xE9;rale et sym&#xE9;trique. Au d&#xE9;but elle se manifeste par une douleur &#xE0; la mobilisation puis appara&#xEE;t le stade de la pseudo-paralysie avec une impotence douloureuse.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Nous rapportons le cas d'un nourrisson de 2 mois et 22 jours, adopt&#xE9; &#xE0; l&#x2019;&#xE2;ge d'un mois, sa m&#xE8;re biologique est c&#xE9;libataire et nous n'avons pas d'id&#xE9;e sur le d&#xE9;roulement de la grossesse ni de l'accouchement. Le nourrisson a &#xE9;t&#xE9; ramen&#xE9; en consultation pour une pseudo-paralysie du membre sup&#xE9;rieur droit ayant &#xE9;t&#xE9; constat&#xE9;e d&#xE8;s le d&#xE9;but mais qui s'est progressivement accentu&#xE9;e. Il n'y avait pas de notion de traumatisme ni de notion de maltraitance de la part de la famille adoptive. L'examen clinique &#xE0; son admission a trouv&#xE9;: un poids &#xE0; 3650 grammes (-1DS), une taille &#xE0; 51cm (normale) et un p&#xE9;rim&#xE8;tre cr&#xE2;nien &#xE0; 37cm (normal), une temp&#xE9;rature &#xE0; 36,6&#xB0;C, une saturation en oxyg&#xE8;ne &#xE0; 98% &#xE0; l'air ambiant et un dextro &#xE0; 0,8g/l. Le nourrisson avait un teint gris&#xE2;tre et discr&#xE8;tement pale mais il &#xE9;tait tonique, r&#xE9;actif et stable sur le plan h&#xE9;modynamique et respiratoire. Son membre sup&#xE9;rieur droit &#xE9;tait tombant et douloureux &#xE0; la palpation, la mobilit&#xE9; de la main du m&#xEA;me c&#xF4;t&#xE9; &#xE9;tait conserv&#xE9;e mais faible. Les autres membres &#xE9;taient libres; pas d'autres douleurs provoqu&#xE9;es &#xE0; la palpation articulaire ou osseuse. Par ailleurs, son examen neurologique &#xE9;tait normal avec des r&#xE9;flexes archa&#xEF;ques pr&#xE9;sents et une fontanelle ant&#xE9;rieure normo-tendue. L'examen abdominal n'avait pas objectiv&#xE9; d'h&#xE9;pato ni de spl&#xE9;nom&#xE9;galie. Son examen cutan&#xE9; ne montrait pas d&#x2019;&#xE9;ruption particuli&#xE8;re et le reste de son examen somatique &#xE9;tait sans particularit&#xE9;.</p>
      <p>La radiographie du membre sup&#xE9;rieur droit avait trouv&#xE9; une fracture au niveau du tiers sup&#xE9;rieur de l'hum&#xE9;rus droit, une ost&#xE9;olyse diffuse des deux extr&#xE9;mit&#xE9;s hum&#xE9;rales avec une r&#xE9;action p&#xE9;riost&#xE9;e bilat&#xE9;rale importante (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le bilan radiologique a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une radiographie du squelette qui a montr&#xE9; le m&#xEA;me aspect d'ost&#xE9;olyse et de p&#xE9;riostite au niveau des deux f&#xE9;murs (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La fracture, semblant alors &#xEA;tre pathologique sur une ost&#xE9;ochondrite, a fait suspecter une syphilis cong&#xE9;nitale en premi&#xE8;re intention.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie montrant une fracture de l'hum&#xE9;rus droit chez un 2 mois et 22 jours pris en charge pour syphilis cong&#xE9;nitale r&#xE9;v&#xE9;l&#xE9;e par une fracture spontan&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-10-42-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie montrant une ost&#xE9;olyse des genoux et une p&#xE9;riostite chez un 2 mois et 22 jours pris en charge pour syphilis cong&#xE9;nitale r&#xE9;v&#xE9;l&#xE9;e par une fracture spontan&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-10-42-g002"/>
      </fig>
      <p>La possibilit&#xE9; d'une ost&#xE9;og&#xE9;n&#xE8;se imparfaite &#xE9;tait &#xE9;cart&#xE9;e devant la pr&#xE9;sence de l'ost&#xE9;olyse et le caract&#xE8;re unique de la fracture. En effet, la s&#xE9;rologie syphilitique IgM r&#xE9;alis&#xE9;e chez lui &#xE9;tait positive avec un VDRL sup&#xE9;rieur &#xE0; 1/60 et un TPHA sup&#xE9;rieure &#xE0; 2560. Le statut maternel &#xE9;tait m&#xE9;connu. A la num&#xE9;ration formule sanguine on a not&#xE9; un taux de globules blancs &#xE0; 19 000/mm<sup>3</sup> avec un taux de polynucl&#xE9;aires neutrophiles &#xE0; 9170 et un taux de lymphocyte &#xE0; 6100; une an&#xE9;mie &#xE0; 8.4 g /dl normochrome normocytaire et un taux de plaquette correct. La CRP &#xE9;tait &#xE0; 50 mg/l. La ponction lombaire &#xE9;tait normale. La s&#xE9;rologie VIH &#xE9;tait non n&#xE9;gative. Le bilan h&#xE9;patique &#xE9;tait sans anomalie. Sur le plan th&#xE9;rapeutique le nourrisson a &#xE9;t&#xE9; mis sous p&#xE9;nicilline G &#xE0; raison de 100 000UI /kg/j pendant 10 jours avec un bandage orthop&#xE9;dique pour son bras droit. L&#x2019;&#xE9;volution &#xE9;tait favorable avec une am&#xE9;lioration du teint, une r&#xE9;cup&#xE9;ration progressive et lente de la mobilit&#xE9; du membre sup&#xE9;rieur droit et une normalisation de la CRP &#xE0; la fin du traitement. L'am&#xE9;lioration radiologique n'est pas encore constat&#xE9;e.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La syphilis cong&#xE9;nitale (SC) est devenue actuellement une pathologie tr&#xE8;s rare dans les pays d&#xE9;velopp&#xE9;s. Elle demeure une forme pr&#xE9;occupante de la syphilis [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les facteurs responsables de sa persistance sont la recrudescence des maladies sexuellement transmissibles et l'absence ou l'insuffisance des suivis d'un grand nombre de grossesses dans notre pays [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>]. En effet, seulement 17% des femmes enceintes font une v&#xE9;rification s&#xE9;rologique en d&#xE9;but de grossesse. De m&#xEA;me la mauvaise observance th&#xE9;rapeutique maternelle augmente le risque de transmission m&#xE8;re-enfant. Ce risque est d'autant plus important chez les nouveau-n&#xE9;s pr&#xE9;matur&#xE9;s ou hypotrophes [<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Les tableaux cliniques sont polymorphes, allant d'un tableau complet &#xE0; une atteinte pauci-symptomatique. Ils peuvent comporter des l&#xE9;sions cutan&#xE9;o-muqueuses ou multi-visc&#xE9;rales notamment h&#xE9;patique et h&#xE9;matologique ou des l&#xE9;sions ost&#xE9;oarticulaires [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Ces derni&#xE8;res se pr&#xE9;sentent g&#xE9;n&#xE9;ralement sous forme d'ost&#xE9;ochondrite qui est pr&#xE9;sente dans 80% des cas. Cependant, la r&#xE9;v&#xE9;lation d'une SC par une fracture osseuse est exceptionnellement d&#xE9;crite dans la litt&#xE9;rature. La survenue de l'atteinte ost&#xE9;oarticulaire est le plus souvent pr&#xE9;coce de la naissance au 3&#xE8;me mois de la vie. Les l&#xE9;sions sont bilat&#xE9;rales et sym&#xE9;triques avec une atteinte surtout des membres sup&#xE9;rieurs. Elle se manifeste sous deux formes: la forme latente et la forme inflammatoire douloureuse qui est responsable d'une pseudoparalysie dite de Parrot [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>La radiographie standard met en &#xE9;vidence l'atteinte des m&#xE9;taphyses des os longs. Les l&#xE9;sions passent par quatre stades o&#xF9; le stade I comporte un &#xE9;paississement m&#xE9;taphyso&#xE9;piphysaire, le stade II comprend des bandes claires au m&#xEA;me endroit, le stade III est caract&#xE9;ris&#xE9; par le signe de Wimberger qui est une encoche du bord interne du tibia et le stade IV qui est exceptionnel comporte une fracture m&#xE9;taphysaire comme le cas de notre patient. La p&#xE9;riostite est latente, elle peut prendre trois aspects: p&#xE9;riostite calleuse, en bulbe d'oignon ou engainante L'ost&#xE9;omy&#xE9;lite est &#xE9;galement rare et latente.</p>
      <p>D'autres formes cliniques sont encore plus rares. La SC peut &#xEA;tre r&#xE9;v&#xE9;l&#xE9;e en ant&#xE9;natale par une anomalie du rythme cardiaque f&#x153;tal &#xE0; type de bradycardie prolong&#xE9;e t&#xE9;moignant g&#xE9;n&#xE9;ralement d'une chorioamniotite syphilitique s&#xE9;v&#xE8;re [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Dimitriou a rapport&#xE9; un cas de SC diagnostiqu&#xE9; sur une d&#xE9;tresse respiratoire d&#x2019;&#xE9;volution atypique et d&#x2019;&#xE9;tiologie ind&#xE9;termin&#xE9;e avec une radiographie thoracique montrant des infiltrats bilat&#xE9;raux diffus et une s&#xE9;rologie positive [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Sur le plan biologique, la combinaison du VDRL (d&#xE9;tection d&#x2032;anticorps anti-cardiolipides, h&#xE9;t&#xE9;rosp&#xE9;cifiques) et du TPHA (h&#xE9;magglutination passive d&#x2032;antig&#xE8;nes tr&#xE9;pon&#xE9;miques) permet le d&#xE9;pistage avec une sensibilit&#xE9; de 84%. La pratique d&#x2032;un test d&#x2032;immunofluorescence sp&#xE9;cifique (FTA abs) permet de confirmer pr&#xE9;cocement le diagnostic. La primo-infection, la r&#xE9;activation d&#x2032;une infection latente et la r&#xE9;infection s&#x2032;accompagnent de la production d&#x2032;IgM sp&#xE9;cifiques dont la d&#xE9;tection est majeure pour le diagnostic de syphilis cong&#xE9;nitale [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>Le traitement de la syphilis cong&#xE9;nitale est bas&#xE9; sur la p&#xE9;nicilline G &#xE0; dose de 100.000 &#xE0; 150.000 U / kg / j soit 2 &#xE0; 3 perfusions par jour de 50.000 U / kg pendant une dur&#xE9;e de 10 &#xE0; 14 jours. Ce traitement peut &#xEA;tre associ&#xE9; &#xE0; une corticoth&#xE9;rapie pour pr&#xE9;venir une r&#xE9;action d'Herxheimer due &#xE0; la lyse brutale des tr&#xE9;pon&#xE8;mes. La Benzathine P&#xE9;nicilline &#xE0; la dose de 50.000 U / kg en une injection IM, est r&#xE9;serv&#xE9;e aux nouveaux n&#xE9;s &#xE0; risque de SC mais qui sont asymptomatiques.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Les l&#xE9;sions ost&#xE9;oarticulaires sont retrouv&#xE9;es dans 80% des cas de syphilis cong&#xE9;nitale. Cependant la survenue de fractures avec une pseudo-paralysie de Parrot reste une forme tr&#xE8;s rarement observ&#xE9;e. La d&#xE9;tection et le traitement appropri&#xE9;s &#xE0; base de la p&#xE9;nicilline et en temps opportun est une intervention tr&#xE8;s efficace pour r&#xE9;duire la transmission m&#xE8;re-enfant. Plus de recherche sont n&#xE9;cessaires pour identifier les strat&#xE9;gies les plus rentables pour atteindre une couverture maximale de d&#xE9;pistage pour toutes les femmes enceintes et, si n&#xE9;cessaire, faciliter l'acc&#xE8;s au traitement.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simms</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Broutet</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Congenital syphilis re-emerging</article-title>
          <source>J Dtsch Dermatol Ges</source>
          <year>2008</year>
          <month>4</month>
          <volume>6</volume>
          <issue>4</issue>
          <fpage>269</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">18266865</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nicolay</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Gallay</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Michel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nicolau</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Semaille</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Desenclos</surname>
              <given-names>J-C</given-names>
            </name>
          </person-group>
          <article-title>Reported cases of congenital syphilis in the French national hospital database</article-title>
          <source>REuro Surveill</source>
          <year>2008</year>
          <month>12</month>
          <day>11</day>
          <volume>13</volume>
          <issue>50</issue>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blencowe</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Cousens</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kamb</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Berman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lawn</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Lives Saved Tool issue detection and treatment of syphilis in pregnancy to reduce syphilis related stillbirths and neonatal mortality</article-title>
          <source>BMC Public Health</source>
          <year>2011</year>
          <month>4</month>
          <day>13</day>
          <volume>11</volume>
          <issue>Suppl 3</issue>
          <fpage>S9</fpage>
          <pub-id pub-id-type="pmid">21501460</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kruger</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Malleyeck</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Congenital syphilis: still a serious, under-diagnosed threat for children in resource-poor countries</article-title>
          <source>World J Pediatr.</source>
          <year>2010</year>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>125</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">20490768</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <collab>Centers for Disease Control and Prevention (CDC)</collab>
          <article-title>Congenital syphilis-United States, 2003-2008</article-title>
          <source>MMWR Morb Mortal Wkly Rep</source>
          <year>2010</year>
          <month>4</month>
          <day>16</day>
          <volume>59</volume>
          <issue>14</issue>
          <fpage>413</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">20395934</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abdelmoula</surname>
              <given-names>LC</given-names>
            </name>
            <name>
              <surname>Chiraz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yahia</surname>
              <given-names>CB</given-names>
            </name>
            <name>
              <surname>Tekaya</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Chaabouni</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Zouari</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Syphilis cong&#xE9;nitale tardive de r&#xE9;v&#xE9;lation ost&#xE9;o-articulaire</article-title>
          <source>Presse Med</source>
          <year>2008</year>
          <month>10</month>
          <volume>37</volume>
          <issue>10</issue>
          <fpage>1507</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">18678465</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lasfargue</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Th&#xFC;mmler</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Perelman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>de Ricaud</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>La syphilis cong&#xE9;nitale &#xE0; propos d'un cas</article-title>
          <source>Arch Pediatr</source>
          <year>2009</year>
          <month>10</month>
          <volume>16</volume>
          <issue>Suppl 2</issue>
          <fpage>S123</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">19836674</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Jun</surname>
              <given-names>Kakogawa</given-names>
            </name>
            <name>
              <surname>Miyuki</surname>
              <given-names>Sadatsuki</given-names>
            </name>
            <name>
              <surname>Norio</surname>
              <given-names>Masuya</given-names>
            </name>
            <etal/>
          </person-group>
          <year>2011</year>
          <fpage>320246</fpage>
          <comment>Prolonged Fetal Bradycardia as the Presenting Clinical Sign in Congenital Syphilis Complicated by Necrotizing Funisitis: A Case Report. ISRN Obstet Gynecol. 2011</comment>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dimitriou</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Karatza</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Mermiga</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Giannakopoulos</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Marangos</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mantagos</surname>
              <given-names>SP</given-names>
            </name>
          </person-group>
          <article-title>An uncommon cause of neonatal respiratory distress</article-title>
          <source>Turk J Pediatr</source>
          <year>2010</year>
          <season>Nov-Dec</season>
          <volume>52</volume>
          <issue>6</issue>
          <fpage>642</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">21428198</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Herremans</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kortbeek</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Notermans</surname>
              <given-names>DW</given-names>
            </name>
          </person-group>
          <article-title>A review of diagnostic tests for congenital syphilis in newborns</article-title>
          <source>Eur J Clin Microbiol Infect Dis.</source>
          <year>2010</year>
          <volume>29</volume>
          <issue>5</issue>
          <fpage>495</fpage>
          <lpage>501</lpage>
          <pub-id pub-id-type="pmid">20336337</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
