<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21436950</article-id>
      <article-id pub-id-type="pmc">3063491</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;lanome endobronchique</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mounia</surname>
            <given-names>Serraj</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaoutar</surname>
            <given-names>Znati</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Loubna</surname>
            <given-names>Nfissi</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>M&#xE9;riem</surname>
            <given-names>Meziane</given-names>
          </name>
          <xref ref-type="aff" rid="A3">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ilham</surname>
            <given-names>Choumi</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchra</surname>
            <given-names>Amara</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohammed</surname>
            <given-names>El Biaze</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afaf</surname>
            <given-names>Amarti</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fatima</surname>
            <given-names>Zohra Mernissi</given-names>
          </name>
          <xref ref-type="aff" rid="A3">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohammed</surname>
            <given-names>Chakib Benjelloun</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label> Service de pneumologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="A2"><label>2</label> Service d&#x2019;anatomopathologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="A3"><label>3</label> Service de dermatologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Dr Mounia Serraj, BP 5552, 30006 F&#xE8;s Sidi Brahim, Service de pneumologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>8</month>
        <year>2010</year>
      </pub-date>
      <volume>6</volume>
      <elocation-id>7</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>6</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>8</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; Mounia Serraj et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <p>Le m&#xE9;lanome malin a un potentiel m&#xE9;tastatique important. Les m&#xE9;tastases pulmonaires du m&#xE9;lanome sont communes cependant la localisation endobronchique reste rare et pose le probl&#xE8;me de son origine primitive ou secondaire.</p>
        <p>Nous rapportons le cas d&#x2019;un m&#xE9;lanome pulmonaire qui pr&#xE9;sente des particularit&#xE9;s int&#xE9;ressantes: une l&#xE9;sion cutan&#xE9;e pr&#xE9;sum&#xE9;e primitive totalement r&#xE9;gressive, la pr&#xE9;sentation radio clinique mimant parfaitement un cancer bronchique primitif, un aspect endoscopique bourgeonnant et gris&#xE2;tre dont l&#x2019;&#xE9;tude histologique a permis de poser le diagnostic, une agressivit&#xE9; tumorale avec une extension intracardiaque et bourgeon tumoral intra cavitaire.</p>
        <p>A travers cette observation, les auteurs &#xE9;tudient les caract&#xE9;ristiques radio-cliniques pouvant distinguer le m&#xE9;lanome pulmonaire primitif du secondaire; la localisation endobronchique avec une revue de la litt&#xE9;rature sur les m&#xE9;tastases endo bronchiques; le bilan d&#x2019;extension &#xE0; entamer en cas de m&#xE9;lanome pulmonaire ainsi que les difficult&#xE9;s th&#xE9;rapeutiques pos&#xE9;s par ce type de l&#xE9;sion dont le pronostic reste p&#xE9;joratif.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>M&#xE9;lanome endobronchique</kwd>
        <kwd>m&#xE9;lanome pulmonaire</kwd>
        <kwd>m&#xE9;tastase endobronchique</kwd>
        <kwd>bronchoscopie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="introduction" id="s1">
      <title>Introduction</title>
      <p>La d&#xE9;couverte d&#x2019;un m&#xE9;lanome pulmonaire est une situation rarement rencontr&#xE9;es. Il faut alors affirmer la nature secondaire du m&#xE9;lanome pulmonaire, situation la plus fr&#xE9;quente, ou plus rarement le caract&#xE8;re primitif fait exceptionnel vue l&#x2019;absence de m&#xE9;lanocytes au niveau du tractus respiratoire [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R02">2</xref>].</p>
      <p>La m&#xE9;tastase endobronchique est beaucoup plus rare, les m&#xE9;tastases pulmonaires &#xE9;tant g&#xE9;n&#xE9;ralement parenchymateuses. La premi&#xE8;re description de m&#xE9;tastase endobronchique remonte &#xE0; 1890 [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R04">4</xref>]. Dans les s&#xE9;ries autopsiques 2% des tumeurs solides pr&#xE9;sentent des m&#xE9;tastases endobronchiques [<xref ref-type="bibr" rid="R05">5</xref>,<xref ref-type="bibr" rid="R06">6</xref>]. Le m&#xE9;lanome est une tumeur fr&#xE9;quente avec un fort potentiel m&#xE9;tastatique. Les poumons sont souvent si&#xE8;ge de m&#xE9;tastases de tumeur extra thoracique, celles-ci sont g&#xE9;n&#xE9;ralement parenchymateuses.</p>
      <p>Nous rapportons un cas clinique qui illustre parfaitement le caract&#xE8;re agressif et m&#xE9;tastatique d&#x2019;un m&#xE9;lanome cutan&#xE9; r&#xE9;gressif. La pr&#xE9;sentation radio-clinique de cette m&#xE9;tastase pulmonaire mimait parfaitement le carcinome bronchique primitif en se pr&#xE9;sentant comme une masse centrale avec une expression endobronchique en bourgeon et une atteinte intracardiaque. Nous &#xE9;tudierons &#xE9;galement les difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques de ce cas particulier.</p>
    </sec>
    <sec sec-type="clinique" id="s2">
      <title>Patient et observation clinique</title>
      <p>L&#x2019;accord du patient a &#xE9;t&#xE9; obtenu pour reporter ce cas. Monsieur ML, &#xE2;g&#xE9; de 65 ans, agriculteur de profession, hospitalis&#xE9; au service des maladies respiratoires pour des &#xE9;pisodes r&#xE9;p&#xE9;t&#xE9;s d&#x2019;h&#xE9;moptysies de faible abondance apparues 15 jours avant et accompagn&#xE9;s de douleurs thoraciques droites. L&#x2019;examen clinique trouvait un patient en bon &#xE9;tat g&#xE9;n&#xE9;ral avec un index OMS 1, un syndrome de condensation basale droit ainsi qu&#x2019;une macule hyper pigment&#xE9;e mesurant 2,5 cm sur 2 cm, bien limit&#xE9;e &#xE0; bords r&#xE9;guliers si&#xE9;geant au niveau de la partie sup&#xE9;rieure de la joue droite. Cette l&#xE9;sion &#xE9;voquait en premier lieu un m&#xE9;lanome.</p>
      <p>La radiographie thoracique de face (<xref ref-type="fig" rid="F1">figure 1</xref>) trouvait une opacit&#xE9; int&#xE9;ressant le tiers inf&#xE9;rieur de l&#x2019;h&#xE9;mithorax droit dense et homog&#xE8;ne n&#x2019;effa&#xE7;ant ni le bord droit du c&#x153;ur ni la coupole diaphragmatique.</p>
      <p>La TDM Thoracique avec injection de produit de contraste (<xref ref-type="fig" rid="F2">figure 2</xref> et <xref ref-type="fig" rid="F3">3</xref>) objectivait une volumineuse l&#xE9;sion tissulaire h&#xE9;t&#xE9;rog&#xE8;ne polylob&#xE9;e au niveau de la pyramide basale droite. Cette l&#xE9;sion s&#x2019;&#xE9;tendait au c&#x153;ur. Les coupes r&#xE9;alis&#xE9;es apr&#xE8;s injection de produit de contraste mettaient en &#xE9;vidence l&#x2019;extension tumorale &#xE0; l&#x2019;oreillette gauche. Celle-ci &#xE9;tait si&#xE8;ge d&#x2019;un volumineux bourgeon endoluminal.</p>
      <p>La fibroscopie bronchique (<xref ref-type="fig" rid="F4">figure 4</xref>) retrouvait un bourgeon gris&#xE2;tre au niveau de la segmentaire post&#xE9;ro-basale de la pyramide basale droite.</p>
      <p>Des biopsies du bourgeon &#xE9;taient r&#xE9;alis&#xE9;es, ainsi qu&#x2019;une biopsie de la l&#xE9;sion cutan&#xE9;e.</p>
      <p>L&#x2019;&#xE9;tude histologique des biopsies bronchiques a conclu &#xE0; une localisation bronchique d&#x2019;un m&#xE9;lanome; l&#x2019;&#xE9;tude anatomopathologique de la biopsie cutan&#xE9;e retrouvait &#xE9;galement un m&#xE9;lanome sur m&#xE9;lanose de Dubreuil en r&#xE9;gression faisant 0,5 mm d&#x2019;&#xE9;paisseur selon Breslow (<xref ref-type="fig" rid="F5">figures 5</xref> et <xref ref-type="fig" rid="F6">6</xref>). Le bilan d&#x2019;extension retrouvait &#xE9;galement une m&#xE9;tastase c&#xE9;r&#xE9;brale (<xref ref-type="fig" rid="F7">figure 7</xref>).</p>
      <p>L&#x2019;attitude th&#xE9;rapeutique s&#x2019;est bas&#xE9;e sur une radioth&#xE9;rapie c&#xE9;r&#xE9;brale associ&#xE9;e &#xE0; une chimioth&#xE9;rapie.</p>
      <fig id="F1" orientation="portrait" position="float">
        <label>Figure 1:</label>
        <caption>
          <p>Radiographie thoracique de face: opacit&#xE9; lobaire inf&#xE9;rieure droite d&#x2019;allure post&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="pamj-06-07-g001"/>
      </fig>
      <fig id="F2" orientation="portrait" position="float">
        <label>Figure 2:</label>
        <caption>
          <p>Coupe scannographique non inject&#xE9;e: processus tissulaire lobaire inf&#xE9;rieur droit avec suspicion d&#x2019;envahissement des cavit&#xE9;s cardiaques</p>
        </caption>
        <graphic xlink:href="pamj-06-07-g002"/>
      </fig>
      <fig id="F3" orientation="portrait" position="float">
        <label>Figure 3:</label>
        <caption>
          <p>Coupe scannographique avec injection de produit de contraste: confirme la pr&#xE9;sence de la masse tissulaire avec un bourgeon &#xE0; l&#x2019;int&#xE9;rieur de l&#x2019;oreillette droite</p>
        </caption>
        <graphic xlink:href="pamj-06-07-g003"/>
      </fig>
      <fig id="F4" orientation="portrait" position="float">
        <label>Figure 4:</label>
        <caption>
          <p>Bourgeon gris&#xE2;tre obstruant la segmentaire post&#xE9;ro-basale de la pyramide basale</p>
        </caption>
        <graphic xlink:href="pamj-06-07-g004"/>
      </fig>
      <fig id="F5" orientation="portrait" position="float">
        <label>Figure 5:</label>
        <caption>
          <p>Aspect histologique de la biopsie cutan&#xE9;e confirmant un m&#xE9;lanome r&#xE9;gressif</p>
        </caption>
        <graphic xlink:href="pamj-06-07-g005"/>
      </fig>
      <fig id="F6" orientation="portrait" position="float">
        <label>Figure 6:</label>
        <caption>
          <p>Aspect histologique des biopsies bronchiques confirme le m&#xE9;lanome endo-bronchique vue la pr&#xE9;sence de cellules fuso-cellulaires dot&#xE9;es de noyaux atypiques et d&#x2019;un cytoplasme charg&#xE9; en m&#xE9;lanine</p>
        </caption>
        <graphic xlink:href="pamj-06-07-g006"/>
      </fig>
      <fig id="F7" orientation="portrait" position="float">
        <label>Figure 7:</label>
        <caption>
          <p>Coupe scannographique c&#xE9;r&#xE9;brale: m&#xE9;tastase c&#xE9;r&#xE9;brale</p>
        </caption>
        <graphic xlink:href="pamj-06-07-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="s3">
      <title>Discussion</title>
      <p>Le poumon est un site m&#xE9;tastatique classique de tumeurs extra-thoraciques ; cependant les m&#xE9;tastases endobronchiques sont des localisations secondaires rares. Braman et Whitcomb [<xref ref-type="bibr" rid="R05">5</xref>,<xref ref-type="bibr" rid="R07">7</xref>] ont limit&#xE9; les m&#xE9;tastases endobronchiques aux l&#xE9;sions int&#xE9;ressant les bronches souches et lobaires, ils ont rapport&#xE9;s une incidence de 2% dans des s&#xE9;ries autopsiques.</p>
      <p>Les cancers primitifs sont majoritairement de si&#xE8;ge mammaire, puis colorectal, r&#xE9;nal, v&#xE9;sical. L&#x2019;origine cutan&#xE9;e de la tumeur primitive est plus rarement rapport&#xE9;e. La distinction entre m&#xE9;lanome pulmonaire primitif et localisation secondaire d&#x2019;un m&#xE9;lanome est souvent difficile quand la l&#xE9;sion pulmonaire est unique et se pr&#xE9;sente comme une tumeur endobronchique. Des m&#xE9;lanomes m&#xE9;tastatiques de primitifs inconnus ainsi que des m&#xE9;tastases de m&#xE9;lanomes compl&#xE8;tement r&#xE9;gressifs, comme le cas de notre patient, ont &#xE9;t&#xE9; rapport&#xE9;s [<xref ref-type="bibr" rid="R08">8</xref>,<xref ref-type="bibr" rid="R09">9</xref>]. Dans notre cas ce n&#x2019;est pas primitif et non plus totalement r&#xE9;gressif. La distinction entre ces m&#xE9;tastases &#xE0; d&#xE9;veloppement endobronchique de m&#xE9;lanome ayant totalement r&#xE9;gress&#xE9; et m&#xE9;lanome pulmonaire primitif s&#x2019;av&#xE8;re alors impossible et fait toujours l&#x2019;objet de discussion et de contentieux.</p>
      <p>Les m&#xE9;canismes &#xE9;voqu&#xE9;s dans le d&#xE9;veloppement de m&#xE9;tastases endobronchiques sont : localisation m&#xE9;tastatique directement endobronchique, m&#xE9;tastase parenchymateuse pulmonaire avec extension endobronchique secondaire, extension endobronchique d&#x2019;une masse m&#xE9;diastinale, diss&#xE9;mination lymphatique [<xref ref-type="bibr" rid="R10">10</xref>].</p>
      <p>Les sympt&#xF4;mes clinico-radiologiques des m&#xE9;tastases endobronchiques peuvent pr&#xEA;ter &#xE0; confusion avec un carcinome bronchique primitif. Les sympt&#xF4;mes d&#x2019;appel sont la toux et l&#x2019;h&#xE9;moptysie rapport&#xE9;es dans 41 &#x2013; 62% [<xref ref-type="bibr" rid="R11">11</xref>]. Le diagnostic repose sur les biopsies per endoscopiques, il est actuellement facilit&#xE9; par les techniques d&#x2019;immunomarquage sur biopsies bronchiques.</p>
    </sec>
    <sec sec-type="conclusion" id="s4">
      <title>Conclusion</title>
      <p>Le pronostic des m&#xE9;tastases endobronchiques en g&#xE9;n&#xE9;ral et particuli&#xE8;rement du m&#xE9;lanome m&#xE9;tastatique est sombre. Le seul traitement reconnu est l&#x2019;ex&#xE9;r&#xE8;se chirurgicale, il suppose l&#x2019;absence d&#x2019;autres localisations secondaires et la possibilit&#xE9; technique chirurgicale. La chimioth&#xE9;rapie et la radioth&#xE9;rapie n&#x2019;ont pas fait leur preuve. Actuellement plusieurs techniques endoscopiques sont utilis&#xE9;es dans un but palliatif afin de lever l&#x2019;obstruction bronchique (&#xE9;lectrocoagulation, laser Yag, etc.). Ces proc&#xE9;dures semblent &#xE9;galement int&#xE9;ressantes dans la pr&#xE9;vention des h&#xE9;moptysies, des at&#xE9;lectasies et des pneumonies.</p>
    </sec>
    <sec sec-type="interest" id="s5">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec sec-type="contribution" id="s6">
      <title>Contribution des auteurs</title>
      <p>Le patient a &#xE9;t&#xE9; initialement hospitalis&#xE9; au service de pneumologie pour bilan d&#x2019;une opacit&#xE9; pulmonaire; il a &#xE9;t&#xE9; pris en charge par l&#x2019;&#xE9;quipe de pneumologie (Dr Mounia Serraj, Loubna Nfissi, Ilham Choumi, Bouchra Amara), il a alors b&#xE9;n&#xE9;fici&#xE9; des explorations endoscopiques pneumologiques et du bilan d&#x2019;extension, bilan pr&#xE9;-th&#xE9;rapeutique et prise en charge th&#xE9;rapeutique. La lecture des examens anatomopathologiques a &#xE9;t&#xE9; effectu&#xE9;e au sein du service d&#x2019;anatomie-pathologie par Dr Kaoutar Znati et Dr Amarti, et il a &#xE9;galement b&#xE9;n&#xE9;fici&#xE9; d&#x2019;avis dermatologique et de biopsies cutan&#xE9;es r&#xE9;alis&#xE9;es par Dr M&#xE9;ziane er Dr Mernissi.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Saint-Blancard</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Vaylet</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Jancovici.</surname>
            <given-names>R</given-names>
          </name>
          <article-title>Une tumeur rare du poumon, le m&#xE9;lanome primitif.</article-title>
          <source>Rev Mal Respir.</source>
          <year>2009</year>
          <volume>26</volume>
          <fpage>57</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">19212291</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Ulger</surname>
            <given-names>AF</given-names>
          </name>
          <name>
            <surname>Sen</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Erekul</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>G&#xF6;n&#xFC;ll&#xFC;</surname>
            <given-names>U</given-names>
          </name>
          <article-title>Malignant melanoma of lung: is it easy to determinate its origin?.</article-title>
          <source>Arch Bronconeumol.</source>
          <year>2005</year>
          <volume>41</volume>
          <fpage>102</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">15718006</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Katsimri</surname>
            <given-names>PP</given-names>
          </name>
          <name>
            <surname>Bamias</surname>
            <given-names>AT</given-names>
          </name>
          <name>
            <surname>Froudarakis</surname>
            <given-names>ME</given-names>
          </name>
          <name>
            <surname>Pavlidis</surname>
            <given-names>NA</given-names>
          </name>
          <article-title>Endobronchial metastases secondary to solid tumors: report of eight cases and review of the literature.</article-title>
          <source>Lung Cancer.</source>
          <year>2000</year>
          <volume>28</volume>
          <fpage>163</fpage>
          <lpage>170</lpage>
          <pub-id pub-id-type="pmid">10717334</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Cagle</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Mace</surname>
            <given-names>ML</given-names>
          </name>
          <name>
            <surname>Judge</surname>
            <given-names>DM</given-names>
          </name>
          <name>
            <surname>Teague</surname>
            <given-names>RB</given-names>
          </name>
          <name>
            <surname>Wilson</surname>
            <given-names>RK</given-names>
          </name>
          <name>
            <surname>Greenberg</surname>
            <given-names>SD</given-names>
          </name>
          <article-title>Pulmonary melanoma -Primary vs metastatic.</article-title>
          <source>Chest.</source>
          <year>1984</year>
          <month>1</month>
          <volume>85</volume>
          <issue>(1)</issue>
          <fpage>125</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">6690238</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Braman</surname>
            <given-names>SS</given-names>
          </name>
          <name>
            <surname>Whitcomb</surname>
            <given-names>ME</given-names>
          </name>
          <article-title>Endobronchial metastasis.</article-title>
          <source>Arch Intern Med.</source>
          <year>1975</year>
          <volume>135</volume>
          <fpage>543</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">1138668</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Shepherd</surname>
            <given-names>MP</given-names>
          </name>
          <article-title>Endobronchial metastatic disease.</article-title>
          <source>Thorax.</source>
          <year>1982</year>
          <volume>37</volume>
          <fpage>362</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7112472</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Lee</surname>
            <given-names>TP</given-names>
          </name>
          <name>
            <surname>Tzao</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Liu</surname>
            <given-names>JH</given-names>
          </name>
          <name>
            <surname>Yu</surname>
            <given-names>CP</given-names>
          </name>
          <article-title>Isolated endobronchial metastasis of Wilms tumor.</article-title>
          <source>J Pediatr Surg.</source>
          <year>2005</year>
          <month>9</month>
          <volume>40</volume>
          <issue>(9):e</issue>
          <fpage>33</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Laveau</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Picot</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Dereure</surname>
            <given-names>O</given-names>
          </name>
          <name>
            <surname>Guillot</surname>
            <given-names>B</given-names>
          </name>
          <article-title>M&#xE9;lanome m&#xE9;tastatique de primitive inconnu.</article-title>
          <source>Ann Dermatol Venerol.</source>
          <year>2001</year>
          <volume>128</volume>
          <fpage>893</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>De Wilt</surname>
            <given-names>JHW</given-names>
          </name>
          <name>
            <surname>Farmer</surname>
            <given-names>SEJ</given-names>
          </name>
          <name>
            <surname>Scolyer</surname>
            <given-names>RA</given-names>
          </name>
          <name>
            <surname>McCaughan</surname>
            <given-names>BC</given-names>
          </name>
          <name>
            <surname>Thompson</surname>
            <given-names>JF</given-names>
          </name>
          <article-title>Isolated melanoma in the lung where there is knowm primary site: metastatic disease or primary lung tumor?.</article-title>
          <source>Melanoma Res.</source>
          <year>2005</year>
          <volume>15</volume>
          <fpage>531</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16314739</pub-id>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Dountsis</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Zisis</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Karagianni</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Dahabreh</surname>
            <given-names>J</given-names>
          </name>
          <article-title>Primary malignant melanoma of the lung: A case report.</article-title>
          <source>World J Surg Oncol.</source>
          <year>2003</year>
          <season>Nov 30</season>
          <volume>1</volume>
          <issue>(1)</issue>
          <fpage>26</fpage>
          <pub-id pub-id-type="pmid">14750982</pub-id>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Park</surname>
            <given-names>CM</given-names>
          </name>
          <name>
            <surname>Goo</surname>
            <given-names>JM</given-names>
          </name>
          <name>
            <surname>Choi</surname>
            <given-names>HJ</given-names>
          </name>
          <name>
            <surname>Im</surname>
            <given-names>JG</given-names>
          </name>
          <article-title>Endobronchial metastasis from renal cell carcinoma: CT findings in four patients.</article-title>
          <source>Eur J Radiol.</source>
          <year>2004</year>
          <volume>51</volume>
          <fpage>155</fpage>
          <lpage>159</lpage>
          <pub-id pub-id-type="pmid">15246521</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
