<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24778749</article-id>
      <article-id pub-id-type="pmc">3998897</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-112</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.112.3415</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'endom&#xE9;triose p&#xE9;rin&#xE9;ale profonde sur cicatrice d&#x2019;&#xE9;pisiotomie: &#xE0; propos d'un cas rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Deep perineal endometriosis on episiotomy scar: about a rare case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laadioui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Aabdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; sidi mohammed benabdellah, CHU Hassan II de Fes, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Meriem Laadioui, Service de Gyn&#xE9;co-Obst&#xE9;trique 2, CHU Hassan II, F&#xE8;s, Maroc, BP 3118 Toulal Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>11</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>112</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Meriem Laadioui et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Parmi les localisations rares de l'endom&#xE9;triose sur cicatrice, celle du p&#xE9;rin&#xE9;e demeure exceptionnelle, l'origine en est souvent iatrog&#xE8;ne (&#xE9;pisiotomie). Nous rapportons le cas d'une patiente pr&#xE9;sentant une douleur cyclique, au niveau de la cicatrice d&#x2019;&#xE9;pisiotomie. Avec &#xE0; l'examen clinique une masse de 3,5 cm de grand diam&#xE8;tre au niveau de la cicatrice d&#x2019;&#xE9;pisiotomie. L&#x2019;&#xE9;cho p&#xE9;rin&#xE9;ale a objectiv&#xE9; une image hypo&#xE9;chg&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne non vascularis&#xE9;e en regard de la cicatrice d&#x2019;&#xE9;pisiotomie faisant 3,23/1cm. L'excision de la l&#xE9;sion a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et l&#x2019;&#xE9;tude anatomopathologique a confirm&#xE9; le diagnostic d'endom&#xE9;triose. Les suites postop&#xE9;ratoires &#xE9;taient simples avec un recul de 3 mois sans r&#xE9;cidive de la douleur ni de la masse. A travers notre cas et une revue de la litt&#xE9;rature, nous insistons sur les la n&#xE9;cessit&#xE9; du diagnostic clinique et d'une prise en charge pr&#xE9;coce en vue d'am&#xE9;liorer le pronostic de cette entit&#xE9; rare.</p>
      </abstract>
      <kwd-group>
        <kwd>endom&#xE9;triose</kwd>
        <kwd>&#xE9;pisiotomie</kwd>
        <kwd>diagnostic</kwd>
        <kwd>traitement</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>endometriosis</kwd>
        <kwd>episiotomy</kwd>
        <kwd>diagnosis</kwd>
        <kwd>treatment</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'endom&#xE9;triose p&#xE9;rin&#xE9;ale correspond &#xE0; la pr&#xE9;sence de tissu endom&#xE9;trial au niveau du p&#xE9;rin&#xE9;e superficiel. Des ant&#xE9;c&#xE9;dents &#xE0; type d&#x2019;&#xE9;pisiotomie, de d&#xE9;chirure obst&#xE9;tricale ou d'intervention p&#xE9;rianale associ&#xE9;e souvent &#xE0; un curetage sont fr&#xE9;quemment retrouv&#xE9;s. L'endom&#xE9;triose anop&#xE9;rin&#xE9;ale est l'objet d'une faible litt&#xE9;rature regroupant quelques articles sporadiques souvent d'un seul cas clinique. La premi&#xE8;re observation d'endom&#xE9;triose p&#xE9;rin&#xE9;ale a &#xE9;t&#xE9; rapport&#xE9;e en 1923 et celle d'endom&#xE9;triose du canal anal en 1968. Nous rapportons un nouveau cas d'endom&#xE9;triose localis&#xE9;e &#xE0; la cicatrice d&#x2019;&#xE9;pisiotomie, &#xE0; travers lequel et &#xE0; la lumi&#xE8;re d'une revue de la litt&#xE9;rature nous insistons sur toutes les caract&#xE9;ristiques de cette entit&#xE9; notamment les moyens diagnostiques, la prise en charge th&#xE9;rapeutique et le pronostic de cette pathologie rare.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme M. M. patiente &#xE2;g&#xE9;e de 34 ans, troisi&#xE8;me geste deuxi&#xE8;me pare, ayant comme ant&#xE9;c&#xE9;dent une fausse couche spontan&#xE9;e non curet&#xE9;e, un enfant n&#xE9; par c&#xE9;sarienne &#xE2;g&#xE9; de 13 ans et un enfant n&#xE9; par voie basse avec &#xE9;pisiotomie &#xE2;g&#xE9; de 5 ans. Ses cycles sont r&#xE9;guliers sous dispositif intra-ut&#xE9;rin. Elle consulte pour douleurs pelviennes cycliques au niveau de la cicatrice d&#x2019;&#xE9;pisiotomie remontant &#xE0; 1 an. L'examen clinique trouve une masse de 3,5 cm au niveau de la cicatrice d&#x2019;&#xE9;pisiotomie. L&#x2019;&#xE9;chographie p&#xE9;rin&#xE9;ale a objectiv&#xE9; une image hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne non vascularis&#xE9;e en regard de la cicatrice d&#x2019;&#xE9;pisiotomie faisant 3,23/1cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;section de la masse, r&#xE9;alis&#xE9;e sous rachianesth&#xE9;sie, nous avons r&#xE9;alis&#xE9; une incision biconcave autour de la cicatrice d&#x2019;&#xE9;pisiotomie avec un d&#xE9;collement sous cutan&#xE9; emportant le nodule endom&#xE9;triosique arrivant jusqu&#x2019;&#xE0; la fosse parar&#xE9;ctale (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). L'examen anatomo pathologique a confirm&#xE9; le diagnostic d'endom&#xE9;triose (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les suites postop&#xE9;ratoires &#xE9;taient simples avec une bonne &#xE9;volution et un recul de 8 mois sans r&#xE9;cidive de la masse ni de la douleur</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect &#xE9;chografique du nodule endom&#xE9;triosique</p>
        </caption>
        <graphic xlink:href="PAMJ-16-112-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Incision vulvaire montrant le nodule endom&#xE9;triosique</p>
        </caption>
        <graphic xlink:href="PAMJ-16-112-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire: l&#xE9;sions fibreuses avec pr&#xE9;sence de tissu endom&#xE9;trial &#xE0; l'examen anatomo-pathologique</p>
        </caption>
        <graphic xlink:href="PAMJ-16-112-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect histologique du nodule endom&#xE9;triosique au moyen grossissement, coloration standard HES</p>
        </caption>
        <graphic xlink:href="PAMJ-16-112-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'endom&#xE9;triose p&#xE9;rin&#xE9;ale est une entit&#xE9; rare. Liang rapporte une s&#xE9;rie de 6 cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]; Robert Akbari rapporte deux cas [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette pathologie est l'apanage de la femme en p&#xE9;riode d'activit&#xE9; g&#xE9;nitale, ses signes r&#xE9;v&#xE9;lateurs sont variables.</p>
      <p>L&#x2019;&#xE9;thiopathog&#xE9;nie de cette localisation n'est pas claire, La plupart des auteurs sont pour l'hypoth&#xE8;se d'une implantation possible des cellules endom&#xE9;triales viables dans la plaie; qui peuvent se diviser, constituer des foyers d'endom&#xE9;triose et r&#xE9;pondre aux stimulations hormonales cycliques [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Le diagnostic est &#xE0; &#xE9;voquer devant tout syndrome douloureux et/ou tumoral anop&#xE9;rin&#xE9;al chez une femme en p&#xE9;riode d'activit&#xE9; g&#xE9;nitale [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les ant&#xE9;c&#xE9;dents d'&#xE9;pisiotomies et les d&#xE9;chirures p&#xE9;rin&#xE9;ales d'origine obst&#xE9;tricale sont souvent retrouv&#xE9;s. L'examen clinique trouve g&#xE9;n&#xE9;ralement une tum&#xE9;faction p&#xE9;rin&#xE9;ale d'aspect bleut&#xE9;e, sensible, de volume variable selon le cycle menstruel. Son contenu d'aspect brun noir&#xE2;tre est tr&#xE8;s &#xE9;vocateur [<xref rid="CIT0001" ref-type="bibr">1</xref>], les douleurs anop&#xE9;rin&#xE9;ales sont souvent rythm&#xE9;es par les cycles g&#xE9;nitaux [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ainsi, l'examen p&#xE9;rin&#xE9;al doit &#xEA;tre syst&#xE9;matique chez toute femme pr&#xE9;sentant des douleurs pelviennes chroniques d'autant plus qu'elle a eu une &#xE9;pisiotomie, cet examen montre g&#xE9;n&#xE9;ralement le nodule p&#xE9;rin&#xE9;al et doit rechercher syst&#xE9;matiquement des localisations anorectales et de la cloison rectovaginale. Le diagnostic diff&#xE9;rentiel de l'endom&#xE9;triose p&#xE9;rin&#xE9;ale se pose avec l'abc&#xE8;s anop&#xE9;rin&#xE9;al, dans sa forme tr&#xE8;s localis&#xE9;e, fluctuante, r&#xE9;cidivante. Le m&#xE9;lanome anal, tr&#xE8;s rare, de couleur souvent bleut&#xE9;e peut &#xEA;tre &#xE9;galement confuse avec un nodule endom&#xE9;triosique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>L'imagerie de l'endom&#xE9;triose est bas&#xE9;e essentiellement sur deux examens: l&#x2019;&#xE9;chographie et l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM). En &#xE9;chographie, Elle prend l'aspect non sp&#xE9;cifique de nodules habituellement hypo&#xE9;chog&#xE8;nes et h&#xE9;t&#xE9;rog&#xE8;nes (selon leur composante solide et/ou liquide), parfois hyper&#xE9;chog&#xE8;nes (formes h&#xE9;morragiques), &#xE0; limites externes volontiers floues et irr&#xE9;guli&#xE8;res, ayant une forme et une taille variables (selon la quantit&#xE9; de sang et de fibrose, le moment du cycle et/ou le traitement m&#xE9;dical en cours) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Certains auteurs ont propos&#xE9; l&#x2019;&#xE9;chographie endo-anale ou l&#x2019;&#xE9;cho endoscopie dans les localisations profondes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le scanner n'est g&#xE9;n&#xE9;ralement pas indiqu&#xE9;. L'IRM est actuellement la meilleure m&#xE9;thode d'imagerie pour &#xE9;valuer une endom&#xE9;triose. Elle trouve ses indications aussi bien dans les localisations endopelviennes que dans les localisations extra-pelviennes [<xref rid="CIT0005" ref-type="bibr">5</xref>] L'efficacit&#xE9; de cette technique a particuli&#xE8;rement &#xE9;t&#xE9; d&#xE9;montr&#xE9;e dans la d&#xE9;tection des localisations profondes [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'IRM pr&#xE9;sente en plus l'avantage de pouvoir localiser d'autres implants endom&#xE9;triosiques &#xE0; distance. Les l&#xE9;sions d'endom&#xE9;triose sur cicatrice d&#x2019;&#xE9;pisiotomie se caract&#xE9;risent en IRM par un &#xE9;paississement fibreux en hyposignal franc sur les s&#xE9;quences pond&#xE9;r&#xE9;es T2 L'aspect est plus &#xE9;vocateur lorsqu'il s'agit d'une infiltration de forme stellaire et r&#xE9;tractile [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L'abstention th&#xE9;rapeutique est de r&#xE8;gle dans les formes asymptomatiques (30% des endom&#xE9;trioses). Le traitement m&#xE9;dical est soit prescrit seul: est efficace sur les douleurs et consiste en un arr&#xEA;t des menstruations par des progestatifs (Danazol) ou analogues de la GnGH; soit en compl&#xE9;ment d'un traitement chirurgical limite ou incomplet par l'importance de la r&#xE9;section musculaire &#xE0; effectuer. Le traitement de choix est la r&#xE9;section chirurgicale &#xE0; adapter dans ses modalit&#xE9;s selon l'&#xE2;ge des patientes [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle peut &#xEA;tre r&#xE9;alis&#xE9;e sous anesth&#xE9;sie locale [<xref rid="CIT0009" ref-type="bibr">9</xref>], locor&#xE9;gionale ou g&#xE9;n&#xE9;rale [<xref rid="CIT0008" ref-type="bibr">8</xref>], selon la taille du nodule.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous insistons sur l'int&#xE9;r&#xEA;t d&#x2019;&#xE9;voquer le diagnostic d'endom&#xE9;triose p&#xE9;rin&#xE9;ale chaque fois qu'une patiente pr&#xE9;sente des douleurs cycliques dans les suites proches ou lointaines d'une &#xE9;pisiotomie. L'examen clinique &#xE9;ventuellement compl&#xE9;t&#xE9; par l&#x2019;&#xE9;chographie et mieux une IRM peut renforcer le diagnostic et ceci devrait syst&#xE9;matiquement conduire &#xE0; une ex&#xE9;r&#xE8;se large ce qui permet de garantir une &#xE9;volution favorable dans la majorit&#xE9; des cas.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liang</surname>
              <given-names>C-C</given-names>
            </name>
            <name>
              <surname>Tsai</surname>
              <given-names>C-C</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>T-C</given-names>
            </name>
            <name>
              <surname>Song</surname>
              <given-names>Y-K</given-names>
            </name>
          </person-group>
          <article-title>Management of peritoneal endometriosis</article-title>
          <source>Int J of Gynecology and Obstetrics.</source>
          <year>1996</year>
          <volume>53</volume>
          <fpage>261</fpage>
          <lpage>265</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robert</surname>
              <given-names>Akbari</given-names>
            </name>
            <name>
              <surname>Deborah</surname>
              <given-names>Evers</given-names>
            </name>
            <name>
              <surname>Daniel</surname>
              <given-names>Gagne</given-names>
            </name>
            <name>
              <surname>Radford</surname>
              <given-names>Sklow</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>Read</given-names>
            </name>
            <name>
              <surname>Philip</surname>
              <given-names>Caushaj</given-names>
            </name>
          </person-group>
          <article-title>Thomas Read and Philip Caushaj. Occult perineal endometriosis and the use of transanal ultrasound</article-title>
          <source>AJG</source>
          <year>2002</year>
          <issue>Suppl 9</issue>
          <fpage>s151</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gordon</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Schottler</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Balcos</surname>
              <given-names>EG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Perianal endom&#xE9;trioma: report of five cases</article-title>
          <source>Dis Colon Rectum.</source>
          <year>1976</year>
          <volume>19</volume>
          <fpage>260</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1269354</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cheng</surname>
              <given-names>DL</given-names>
            </name>
            <name>
              <surname>Heller</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Oh</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Endometriosis of the perineum: report of two new cases and a review of literature</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol.</source>
          <year>1991</year>
          <volume>42</volume>
          <issue>1</issue>
          <fpage>81</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">1778296</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stratton</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Winkel</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Premkumar</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic accuracy of laparoscopy, magnetic resonance imaging, and histopathologic examination for the detection of endometriosis</article-title>
          <source>Fertility and Sterility.</source>
          <year>2003</year>
          <volume>79</volume>
          <issue>5</issue>
          <fpage>1078</fpage>
          <lpage>1084</lpage>
          <pub-id pub-id-type="pmid">12738499</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robert</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Launay</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mestdagh</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>IRM en gyn&#xE9;cologie</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2002</year>
          <volume>31</volume>
          <issue>5</issue>
          <fpage>417</fpage>
          <lpage>439</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kinkel</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Chapron</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Balleyguier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fritel</surname>
              <given-names>X</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Magnetic resonance imaging characteristics of deep endometriosis</article-title>
          <source>Human Reproduction.</source>
          <year>1999</year>
          <volume>14</volume>
          <issue>4</issue>
          <fpage>1080</fpage>
          <lpage>1086</lpage>
          <pub-id pub-id-type="pmid">10221244</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rakotomalala</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>De Parades</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Bauer</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hofmann-Guilaine</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Parisot</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Ano-perineal endometriosis with external sphincter involvement: a rare disorder</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>1998</year>
          <volume>22</volume>
          <issue>4</issue>
          <fpage>476</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9762284</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Watanabe</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kaliyama</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Yamazaki</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hiratsuka</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Anal endosonography in the diagnosis and management of perianal endometriosis: report of a case</article-title>
          <source>Surg Today.</source>
          <year>2003</year>
          <volume>33</volume>
          <issue>8</issue>
          <fpage>630</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">12884104</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
