<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22593780</article-id>
      <article-id pub-id-type="pmc">3343672</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-44</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pr&#xE9;sentation clinique atypique d&#x2019;un kyste hydatique thymique primitif: &#xE0; propos d&#x2019;une observation Marocaine</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Atypical clinical presentation of a primitive thymic hydatid cyst: about a Moroccan observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Harmouch</surname>
            <given-names>Taoufiq</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benlemlih</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammas</surname>
            <given-names>Nawal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bendahou</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oudidi</surname>
            <given-names>Abdelatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Alami</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire d&#x2019;anatomie et de cytologie pathologiques, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d&#x2019;ORL, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Taoufiq Harmouch, Laboratoire d&#x2019;anatomie et de cytologie pathologiques, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>3</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>44</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>6</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>11</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Taoufiq Harmouch et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le kyste hydatique est une affection encore end&#xE9;mique au Maroc. Il peut toucher tous les organes notamment le foie et le poumon. La localisation m&#xE9;diastinale est rare et souvent primitive. Elle repr&#xE9;sente moins de 1% des localisations intrathoraciques et l&#x2019;atteinte thymique est exceptionnelle. Nous rapportons un cas de kyste hydatique thymique primitif chez une fille de 9 ans hospitalis&#xE9;e pour une masse cervicale m&#xE9;diane ant&#xE9;rieure. Nous &#xE9;tudierons les aspects &#xE9;pid&#xE9;miologiques, cliniques et les d&#xE9;marches diagnostiques pour cette localisation exceptionnelle du kyste hydatique. Les aspects cliniques, radiologiques et &#xE9;pid&#xE9;miologiques de l&#x2019;hydatidose restent des &#xE9;l&#xE9;ments de pr&#xE9;somption. L&#x2019;examen histologique a toute sa valeur devant les localisations inhabituelles.</p>
      </abstract>
      <kwd-group>
        <kwd>Hydatidose</kwd>
        <kwd>Thymus</kwd>
        <kwd>intrathoracique</kwd>
        <kwd>cervicale</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le kyste hydatique (KH) est une parasitose largement r&#xE9;pandue dans les pays m&#xE9;diterran&#xE9;ens. Elle est due au d&#xE9;veloppement chez l&#x2019;homme de la larve d&#x2019;<italic>Echinococcus granulosus</italic> qui est un petit t&#xE9;nia vivant dans l&#x2032;intestin des chiens. L&#x2019;homme s&#x2019;ins&#xE8;re accidentellement dans le cycle du parasite dont l&#x2032;h&#xF4;te d&#xE9;finitif est le chien et l&#x2032;h&#xF4;te interm&#xE9;diaire est le mouton.</p>
      <p>Ceci explique la forte incidence de cette pathologie dans les pays d&#x2032;&#xE9;levage traditionnel. Apr&#xE8;s une ingestion du parasite par voie orale, il va suivre le courant sanguin et lymphatique entrainant une atteinte de n&#x2019;importe quel organe. Dans la litt&#xE9;rature, 11 cas de localisation thymique ont &#xE9;t&#xE9; recens&#xE9;s mais aucun ne s&#x2019;est pr&#xE9;sent&#xE9; comme une masse cervicale [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Les auteurs rapportent un cas de kyste hydatique thymique primitif &#xE0; localisation cervicale chez une fille de 9 ans diagnostiqu&#xE9; apr&#xE8;s l&#x2019;examen histologique de la pi&#xE8;ce op&#xE9;ratoire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;une fille de 9 ans issue du milieu rural avec une notion de contact avec les chiens et qui a pr&#xE9;sent&#xE9; un an avant sa consultation une masse cervicale indolore augmentant progressivement de volume. L&#x2019;examen clinique avait r&#xE9;v&#xE9;l&#xE9; une masse cervicale sus-sternale m&#xE9;diane de 5cm de diam&#xE8;tre, ferme, mobile et indolore &#xE0; la palpation. La peau en regard de la masse est d&#x2019;aspect normal sans signe de compression. Le tout &#xE9;voluant dans un contexte de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral.</p>
      <p>La tomodensitom&#xE9;trie retrouve une masse arrondie, hypodense et cloisonn&#xE9;e para trach&#xE9;ale ant&#xE9;rieure. La patiente a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une cervicotomie exploratrice avec ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te de la masse.</p>
      <p>Sur le plan macroscopique on note la pr&#xE9;sence d&#x2019;une masse de 4x1.5 cm comportant un nodule de 2x1.3x1 cm. A la coupe, pr&#xE9;sence de membrane fine blanch&#xE2;tre (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Masse kystique Thymique &#xE0; paroi blanch&#xE2;tre l&#xE9;g&#xE8;rement d&#xE9;coll&#xE9;e (Membrane Hydatique)</p>
        </caption>
        <graphic xlink:href="PAMJ-11-44-g001"/>
      </fig>
      <p>Sur le plan histologique, il s&#x2019;agit d&#x2019;un parenchyme thymique comportant une formation kystique bien limit&#xE9;e, bord&#xE9;e par une paroi anhiste, ruban&#xE9;e et &#xE9;osinophile. On y retrouve des scolex d&#x2019;<italic>Echinococcus granulosus</italic> (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scolex d&#x2019;Echinococcus granulosus. HES, Gx400</p>
        </caption>
        <graphic xlink:href="PAMJ-11-44-g002"/>
      </fig>
      <p>Les suites op&#xE9;ratoires &#xE9;taient simples et la patiente n&#x2019;a pas pr&#xE9;sent&#xE9; de r&#xE9;cidive ou de localisation secondaire apr&#xE8;s un recul de 2ans.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le kyste hydatique r&#xE9;pond au d&#xE9;veloppement chez l&#x2019;homme, &#xE0; l&#x2019;&#xE9;tat larvaire ou v&#xE9;siculaire (hydatide) d&#x2019;un t&#xE6;nia (t&#xE6;nia <italic>Echinococcus granulosus</italic>) qui vit comme l&#x2019;adulte dans l&#x2019;intestin du chien. Le kyste hydatique int&#xE9;resse le foie dans les deux tiers des cas, et accessoirement, le poumon, la rate, le rein, le cerveau, etc. Cette fr&#xE9;quence n&#x2019;est pas surprenante, car les &#x153;ufs du parasite, absorb&#xE9;s avec des aliments souill&#xE9;s, lib&#xE8;rent dans l&#x2019;estomac, des embryons qui franchi les filtres h&#xE9;patique et pulmonaire, p&#xE9;n&#xE8;tre dans la circulation syst&#xE9;mique. L&#x2019;atteinte thymique est exceptionnelle pouvant s&#x2019;expliquer par deux m&#xE9;canismes. Le parasite se fixe au niveau du thymus par les vaisseaux thymiques qui naissent du tronc commun de la sous - Clavi&#xE8;re et parfois de la carotide. Le second m&#xE9;canisme de cette atteinte est celui d&#x2019;un cheminement par les voies chylif&#xE8;res et lymphatiques.</p>
      <p>La paroi du kyste hydatique comporte deux couches. La plus interne, dite couche germinative ou membrane prolig&#xE8;re, est nucl&#xE9;&#xE9;e. Elle donne naissance &#xE0; des capsules ou v&#xE9;sicules prolig&#xE8;res, d&#x2019;abord p&#xE9;dicul&#xE9;es et attach&#xE9;es &#xE0; elle, en suite elles se d&#xE9;tachent et tombent dans la cavit&#xE9; kystique remplie de liquide eau de roche. Ces v&#xE9;sicules filles sont le lieu de formation de scolex hexacanthes, &#xE0; crochets en &#xE9;pine de rosier. Elles peuvent se rompre et lib&#xE9;rer leur contenu dans le liquide hydatique, en une poussi&#xE8;re blanche dite sable hydatique. Elles peuvent en outre donner naissance &#xE0; leur tour &#xE0; des v&#xE9;sicules-petites-filles. A l&#x2019;ext&#xE9;rieur de la membrane prolig&#xE8;re, la seconde couche pari&#xE9;tale est une cuticule anhiste. Le parenchyme thymique, refoul&#xE9;, comprim&#xE9; et fibros&#xE9;, constitue l&#x2019;adventice au-del&#xE0; de laquelle se remarque en p&#xE9;riode active, un infiltrat inflammatoire histiocytaire, giganto-cellulaire et polynucl&#xE9;aire &#xE9;osinophile. Le kyste hydatique vieilli peut se calcifi&#xE9;, s&#x2019;infecter ou se fistulis&#xE9;.</p>
      <p>Le kyste hydatique thymique se manifeste par des signes de compression trach&#xE9;ale ou cave sup&#xE9;rieure [<xref ref-type="bibr" rid="CIT0010">10</xref>,<xref ref-type="bibr" rid="CIT0011">11</xref>] qui doivent attirer l&#x2019;attention surtout en pr&#xE9;sence de notion de contact avec le chien et dans les pays d&#x2019;end&#xE9;mie. La manifestation clinique sous forme d&#x2019;une masse cervicale chez notre patiente s&#x2019;est produite, probablement, par extension. Le diagnostic est confirm&#xE9; par la s&#xE9;rologie qui n&#x2019;est pas constamment positive [<xref ref-type="bibr" rid="CIT0012">12</xref>].</p>
      <p>L&#x2019;imagerie permet de poser le diagnostic positif, de rechercher d&#x2019;autres localisations ainsi que le suivi du malade. La radiographie standard va mettre en &#xE9;vidence une opacit&#xE9; parfois des calcifications tr&#xE8;s utile pour porter le diagnostic.</p>
      <p>L&#x2019;&#xE9;chographie constitue l&#x2019;examen cl&#xE9; en pr&#xE9;cisant la nature liquidienne de la masse avec un aspect multiv&#xE9;siculaire ou univ&#xE9;siculaire aussi, coupl&#xE9;e au doppler elle permet de pr&#xE9;ciser les rapports de la masse avec les structures vasculaires. Elle objective des aspects comparables &#xE0; d&#x2019;autres localisations, notamment h&#xE9;patiques r&#xE9;pondant &#xE0; la classification de Gharbi dont les types I et IV posent souvent les probl&#xE8;mes de diagnostic diff&#xE9;rentiel [<xref ref-type="bibr" rid="CIT0013">13</xref>].</p>
      <p>Dans tous les cas la tomodensitom&#xE9;trie est n&#xE9;cessaire permettant: d&#x2019;affirmer ou de confirmer le diagnostic, en montrant un non rehaussement de la masse apr&#xE8;s injection du produit de contraste, une meilleure pr&#xE9;cision topographique et une &#xE9;tude des rapports du kyste hydatique avec les structures avoisinantes. L&#x2019;IRM permet de mieux pr&#xE9;ciser la topographie des kystes et les rapports avec les organes de voisinage gr&#xE2;ce aux s&#xE9;quences pond&#xE9;r&#xE9;es T2 permettant une visualisation des v&#xE9;sicules filles ou une membrane flottante.</p>
      <p>Le traitement de choix reste la chirurgie avec un risque de rupture du kyste et diss&#xE9;mination du liquide pouvant provoquer un choc anaphylactique avec un risque de r&#xE9;currence. Pour cela, il faut mettre des champs imbib&#xE9; de s&#xE9;rum sal&#xE9; hypertonique autour du kyste &#xE0; r&#xE9;s&#xE9;quer. Le traitement m&#xE9;dical peut &#xEA;tre utilisant comme traitement adjuvant &#xE0; la chirurgie, dans le cas d&#x2019;une hydatidose multiple ou en cas de malade inop&#xE9;rable.</p>
      <p>Notre patiente a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une chirurgie seule et n&#x2019;a pas pr&#xE9;sent&#xE9; de r&#xE9;cidive ou de localisation secondaire apr&#xE8;s un recul de 2 ans.La prophylaxie n&#xE9;cessite de couper le cycle, en traitant les chien et en brulant les abas infest&#xE9;s.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;hydatidose est une anthropozoonose qui s&#xE9;vit &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique au Maroc. La symptomatologie clinique est polymorphe et les aspects radiologiques et &#xE9;pid&#xE9;miologiques restent des &#xE9;l&#xE9;ments de pr&#xE9;somption. Devant les localisations inhabituelles, c&#x2019;est l&#x2019;examen histologique des pi&#xE8;ces op&#xE9;ratoires qui permet de poser le diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gavrilov</surname>
              <given-names>EN</given-names>
            </name>
            <name>
              <surname>Vinitski</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Kanevtsov</surname>
              <given-names>VV</given-names>
            </name>
          </person-group>
          <article-title>Echinococcosis of the thymus gland</article-title>
          <source>Vestn Khir Im I I Grek</source>
          <year>1993</year>
          <volume>150</volume>
          <issue>1-2</issue>
          <fpage>41</fpage>
          <pub-id pub-id-type="pmid">7701699</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giraud</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Negre</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Thevenet</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Beraud</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the thymus</article-title>
          <source>Presse Med</source>
          <year>1963</year>
          <month>6</month>
          <day>1</day>
          <volume>71</volume>
          <fpage>1375</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">13948167</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kabiri</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>El fakir</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Al aziz</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>El meslout</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Imani</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Benosman</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique du thymus: A propos d&#x2019;une observation</article-title>
          <source>Revue de Pneumologie Clinique</source>
          <year>1999</year>
          <volume>55</volume>
          <issue>6</issue>
          <fpage>399</fpage>
          <pub-id pub-id-type="pmid">10685475</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Onen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Karacam</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Eyuboglu</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Karapolat</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sanli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ozer</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Primer hydatid cyst of thymus: report of a case</article-title>
          <source>Thorac Cardiovasc Surg</source>
          <year>2008</year>
          <month>12</month>
          <volume>56</volume>
          <issue>8</issue>
          <fpage>498</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19012221</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Repesse</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Binet</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Brissaud</surname>
              <given-names>HE</given-names>
            </name>
            <name>
              <surname>Beauvais</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sacksick</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>A case of hydatid cyst of the thymus in a child</article-title>
          <source>Presse Med</source>
          <year>1971</year>
          <month>5</month>
          <day>8</day>
          <volume>7</volume>
          <issue>23</issue>
          <fpage>1073</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">5577949</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rohart</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hermant</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Remond</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the thymus - A propos of a indigenous case</article-title>
          <source>Rev Pneumol Clin</source>
          <year>1989</year>
          <volume>45</volume>
          <issue>6</issue>
          <fpage>277</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2633296</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rouetbi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Daami</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Braham</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Skhiri</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Maatallah</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Le kyste hydatique du thymus a propos d&#x2019;une observation</article-title>
          <source>Rev Mal Respir</source>
          <year>2005</year>
          <season>Janvier</season>
          <volume>22</volume>
          <issue>HS1</issue>
          <fpage>67</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zargouni</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Zargouni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mestiri</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Thameur</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Gharbi</surname>
              <given-names>BE</given-names>
            </name>
            <name>
              <surname>Abid</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cysts of the thymus gland - A propos of 3 new cases</article-title>
          <source>Ann Chir</source>
          <year>1988</year>
          <volume>42</volume>
          <issue>8</issue>
          <fpage>610</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">3063200</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zentar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bounaim</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Achour</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sakif</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Taberkant</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sair</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kyste hydatique du thymus: A propos d&#x2019;un cas</article-title>
          <source>Revue internationale des services de sant&#xE9; des forces arm&#xE9;es</source>
          <year>2003</year>
          <volume>76</volume>
          <issue>1</issue>
          <fpage>14</fpage>
          <lpage>15</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Della Sala</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sessa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Stan&#xE0;</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Carallo</surname>
              <given-names>OF</given-names>
            </name>
            <name>
              <surname>Vescio</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Triggiani</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tamburrini</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>The magnetic resonance pictures of thoracic echinococcosis</article-title>
          <source>A report of 2 cases.Radiol Med</source>
          <year>1995</year>
          <month>4</month>
          <volume>89</volume>
          <issue>4</issue>
          <fpage>528</fpage>
          <lpage>32</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>G&#xFC;rlek</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dagalp</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Ozyurda</surname>
              <given-names>U</given-names>
            </name>
          </person-group>
          <article-title>A case of multiple pericardial hydatid cysts</article-title>
          <source>Int J Cardiol</source>
          <year>1992</year>
          <month>9</month>
          <volume>36</volume>
          <issue>3</issue>
          <fpage>366</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1428273</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soussi abdellaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Garhani</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hamdani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guessous idrissi</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Apport de la s&#xE9;rologie au diagnostic du kyste hydatique: Valeur ajout&#xE9;e du Western Blot IgG</article-title>
          <source>Esp&#xE9;rance m&#xE9;dicale</source>
          <year>2007</year>
          <volume>14</volume>
          <issue>135</issue>
          <fpage>89</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beji</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ben Messaoud</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Louzir</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Localisation cervicothoracique d&#x2019;un kyste Hydatique</article-title>
          <source>J Radiol</source>
          <year>2004</year>
          <volume>85</volume>
          <fpage>135</fpage>
          <lpage>137</lpage>
          <pub-id pub-id-type="pmid">15094629</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
