<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23396887</article-id>
      <article-id pub-id-type="pmc">3567420</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-85</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association atr&#xE9;sie de l'oesophage type 3 - microc&#xE9;phalie: Un syndrome de Feingold incomplet?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Association esophageal atresia type 3 - microcephaly: an incomplete Feingold syndrome?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Shongo</surname>
            <given-names>Mick Yapongombo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lubala</surname>
            <given-names>Toni Kasole</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mbuyi</surname>
            <given-names>S&#xE9;bastien Musanzayi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Makinko</surname>
            <given-names>Paul Ilunga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ngwej</surname>
            <given-names>Dieudonn&#xE9; Tshikwej</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kabange</surname>
            <given-names>Felix Numbi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, BP1825, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Centre Interdisciplinaire de G&#xE9;n&#xE9;tique au Congo, CIGEC, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mick Yapongombo Shongo, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, BP1825, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>12</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>85</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>11</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>12</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mick Yapongombo Shongo et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'atr&#xE9;sie de l'oesophage est une des malformations digestive les plus fr&#xE9;quentes en n&#xE9;onatologie. Il existe 5 types anatomiques, selon la pr&#xE9;sence et le si&#xE8;ge de la fistule oeso-trach&#xE9;ale. Le diagnostic ant&#xE9;natal est difficile. A la naissance, le diagnostic est suspect&#xE9; en salle de travail, devant l&#x2019;&#xE9;chec du passage syst&#xE9;matique d'une sonde digestive jusque dans l'estomac. Des trouble de la d&#xE9;glutition, une hyper sialorrh&#xE9;e, une d&#xE9;tresse respiratoire sont ensuite retrouv&#xE9;s. Une fistule oeso-trach&#xE9;ale peut &#xEA;tre isol&#xE9;e et suspect&#xE9;e devant des &#xE9;pisodes de cyanose et de dyspn&#xE9;e lors des t&#xE9;t&#xE9;es ou en cas de survenue d'une pneumopathie d'inhalation. Dans notre cas, nous avons observ&#xE9; une microc&#xE9;phalie primaire. Une association microc&#xE9;phalie et malformation digestive et des membres a &#xE9;t&#xE9; d&#xE9;crite sous le nom de syndrome de Feingold. Chez notre patient, aucune malformation des membres n'a &#xE9;t&#xE9; observ&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Atr&#xE9;sie &#x153;sophagienne</kwd>
        <kwd>microc&#xE9;phalie</kwd>
        <kwd>Feingold</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>esophageal atresia </kwd>
        <kwd>microcephaly</kwd>
        <kwd>Feingold</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'atr&#xE9;sie de l'oesophage est une des malformations digestive la plus fr&#xE9;quente en n&#xE9;onatologie. Elle survient approximativement chez 1 nouveau ne sur 3500 naissances vivantes [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Il existe 5 types anatomiques, selon la pr&#xE9;sence et le si&#xE8;ge de la fistule oeso-trach&#xE9;ale. Le diagnostic ant&#xE9;natal est difficile. &#xC0; la naissance, le diagnostic est suspect&#xE9; en salle de travail, devant l&#x2019;&#xE9;chec du passage syst&#xE9;matique d'une sonde digestive jusque dans l'estomac. Des troubles de d&#xE9;glutition, une hyper sialorrh&#xE9;e, une d&#xE9;tresse respiratoire sont ensuite retrouv&#xE9;s. Une fistule eoso-trach&#xE9;ale peut &#xEA;tre isol&#xE9;e, et suspect&#xE9;e devant des &#xE9;pisodes de cyanose et de dyspn&#xE9;e lors des t&#xE9;t&#xE9;es, une pneumopathie d'inhalation. Une association microc&#xE9;phalie et malformation digestive et des membres a &#xE9;t&#xE9; d&#xE9;crite sous le nom de syndrome de Feingold [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Cet article pr&#xE9;sente le cas d'un nouveau-n&#xE9; re&#xE7;u au service de n&#xE9;onatologie des cliniques universitaires de Lubumbashi transf&#xE9;r&#xE9; d'un centre de sant&#xE9; p&#xE9;riph&#xE9;rique durant les 24 premi&#xE8;res heures de vie pour prise en charge d'une d&#xE9;tresse respiratoire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous d&#xE9;crivons un nouveau-n&#xE9; de 6 heures de vie, de sexe masculin, ayant pr&#xE9;sent&#xE9; pour mensuration: poids 2650get p&#xE9;rim&#xE8;tre cr&#xE2;nien 30 cm. Il est n&#xE9; &#xE0; terme, cadet d'une fratrie de 4. Les parents n'ont pas rapport&#xE9; d'ant&#xE9;c&#xE9;dent de malformations dans la famille. La grossesse a &#xE9;t&#xE9; marqu&#xE9;e par un hydramnios d&#xE9;couvert au 2&#xE8;me trimestre. Les autres &#xE9;l&#xE9;ments ne sont pas contributifs. Il n'y avait pas de dysmorphie faciale et aucune autre malformation externe visible.</p>
      <p>Le patient &#xE9;taiten d&#xE9;tresse respiratoire mod&#xE9;r&#xE9;e (cotation de Sylverman &#xE0; 4), tachypn&#xE9;ique (FR &#xE0; 55 par minute), tachycarde (FC &#xE0; 110 par minute) et pr&#xE9;sentait des secr&#xE9;tions buccales ainsi que des r&#xE2;les cr&#xE9;pitant aux poumons. L'abdomen &#xE9;tait ballonn&#xE9;, luisant avec pr&#xE9;sence d'une circulation collat&#xE9;rale visible. Il &#xE9;tait par ailleurs flatulent, peu d&#xE9;pressible et des bruits p&#xE9;ristaltiques &#xE9;taient per&#xE7;us. Chaque tentative d'alimentation se solde par une &#xE9;cume &#xE0; la bouche. Nous avons conclu en un nouveau-n&#xE9; &#xE0; terme avec suspicion d'atr&#xE9;sie de l'oesophage et il&#xE9;us m&#xE9;conial probable.</p>
      <p>Son &#xE9;volution &#xE9;tait marqu&#xE9;e par: au 4&#xE8;me jour une &#xE9;mission abondante de m&#xE9;conium et apparition de la fi&#xE8;vre; au 11&#xE8;me jour s'ajoute une conjonctivite; L&#x2019;&#xE9;chographie abdominale &#xE9;tait normale. La Radiographie abdominale sans pr&#xE9;paration r&#xE9;alis&#xE9;e au 2i&#xE8;me jour a r&#xE9;v&#xE9;l&#xE9; un enroulement de la sonde au niveau de la 4i&#xE8;me vert&#xE8;bre cervicale et de nombreux gaz au niveau des intestins (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le transit oesogastroduod&#xE9;nal &#xE0; la Gastrografinea montr&#xE9; une destruction totale de l'eosophage au niveau de la jonction du tiers proximal et tiers moyen (<xref ref-type="fig" rid="F0002">Figure 2</xref>), apr&#xE8;s reflux et inhalation du produit de contraste le clich&#xE9; montre l'opacification de la trach&#xE9;e et des bronches souches, en plus l'existence d'une communication entre la trach&#xE9;e et le tiers moyens de l'oesophage (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'inondation des poumons n'a pas permis de poursuivre l'examen (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoraco-abdominale sans pr&#xE9;paration r&#xE9;alis&#xE9;e au 2i&#xE8;me jour a r&#xE9;v&#xE9;l&#xE9; un enroulement de la sonde au niveau de la 4i&#xE8;me vert&#xE8;bre cervicale et de nombreuxgaz au niveau des intestins</p>
        </caption>
        <graphic xlink:href="PAMJ-13-85-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>A) Le transit &#x153;sogastroduod&#xE9;nal &#xE0; la Gastrografine a montr&#xE9; une destruction totale de l&#x2019;&#x153;sophage au niveau de la jonction du tiers proximal et tiers moyen; B) Le clich&#xE9; montre l'opacification de la trach&#xE9;e et des bronches souches, en plus l'existence d'une communication entre la trach&#xE9;e et le tiers moyens de l&#x2019;&#x153;'oesophage; C) Le d&#xE9;but d'inondation des poumons par le produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-13-85-g002"/>
      </fig>
      <p>Au total, le tableau &#xE9;tait compatible avec une atr&#xE9;sie de l'oesophage type 3 syndromique, puisqu'associ&#xE9;e &#xE0; une microc&#xE9;phalie. Le d&#xE9;c&#xE8;s est survenu au 13&#xE8;me jour de vie avant qu'une prise en charge chirurgicale ne soit initi&#xE9;e.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Dans notre cas il sagissait dune atr&#xE9;sie au niveau de la 4i&#xE8;me vert&#xE8;bre thoracique et fistule entre le segment inferieur et la trach&#xE9;e. Cest la vari&#xE9;t&#xE9; la plus commune [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La classification originale est l'oeuvre de Vogt en 1929 [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Ladd en 1944 puis Gross en 1953 modifie cette classification mais c'est Kluth en 1976 qui d&#xE9;crit 10 types majeurs [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. Le diagnostic d'une atr&#xE9;sie de l'oesophage peut d&#xE9;j&#xE0; &#xEA;tre suspect&#xE9; &#xE0; la p&#xE9;riode pr&#xE9;natale par un hydramnios associ&#xE9; &#xE0; l'absence ou la pr&#xE9;sence d'un petit estomac visible &#xE0; l&#x2019;&#xE9;chographie d&#xE8;s la huiti&#xE8;me semaine de gestation [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Dans notre cas, un hydramnios a &#xE9;t&#xE9; observ&#xE9; au 2&#xE8;me trimestre de grossesse et l&#x2019;&#xE9;chographie abdominale &#xE9;tait normale. La pr&#xE9;sence de gaz dans l'estomac et les intestins signe une fistule distale trach&#xE9;o oesophagienne. C'est exactement ce que nous avons observ&#xE9; dans notre cas.</p>
      <p>Le nouveau-n&#xE9; ne peut s&#x2032;alimenter; la salive et le lait ne pouvant descendre dans l&#x2032;estomac va refluer dans l&#x2032;oesophage et passer par fausse-route dans les voies respiratoires justifiant les secr&#xE9;tions buccales observ&#xE9;es et la dyspn&#xE9;e. Le liquide gastrique remonte directement dans les poumons par la fistule trach&#xE9;o oesophagienne. Il est conseill&#xE9; fortement de rechercher d'autres anomalies associ&#xE9;es [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]. Dans notre cas, nous avons observ&#xE9; une microc&#xE9;phalie primaire. Une association microc&#xE9;phalie et malformation digestive et des membres a &#xE9;t&#xE9; d&#xE9;crite sous le nom de syndrome de Feingold [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Dans notre cas aucune malformation des membres n'a &#xE9;t&#xE9; observ&#xE9;e. Un petit nombre de ces malformations sont associ&#xE9;s aux anomalies chromosomiques [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les cas familiaux d'atr&#xE9;sie oesophagienne sont extr&#xEA;mement rares. L&#x2032;atr&#xE9;sie de l'oesophage est 2 &#xE0; 3 fois plus commune chez les jumeaux. Le risque global de r&#xE9;p&#xE9;tition d&#x2032;atr&#xE9;sie oesophagienne chez les enfants de m&#xEA;mes parents est d'environ 1% [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Dans notre cas il est unique sur 877 nouveaux n&#xE9;s vivants aux Cliniques Universitaires de Lubumbashi au cours de l'ann&#xE9;e 2006. La chirurgie repr&#xE9;sente le seul recours possible [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Malformation incompatible avec la vie, l&#x2032;atr&#xE9;sie de l&#x2032;oesophage est le type m&#xEA;me d&#x2032;une malformation locor&#xE9;gionale. Une association microc&#xE9;phalie et malformation digestive et des membres a &#xE9;t&#xE9; d&#xE9;crite sous le nom de syndrome de Feingold. Dans notre cas cette atr&#xE9;sie &#xE9;tait associ&#xE9;e &#xE0; une microc&#xE9;phalie sans qu'aucune malformation des membres ne soit observ&#xE9;e. Il s'agissait probablement d'une forme incompl&#xE8;te du syndrome de Feingold.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Mick YapongomboShongo: Examen clinique du nouveau-n&#xE9;, prise en charge en hospitalisationet r&#xE9;daction du manuscrit. Toni Kasole Lubala: Examen clinique du nouveau-n&#xE9;, R&#xE9;daction du manuscrit. Paul Ilunga Makinko: Photographies et R&#xE9;daction du manuscrit S&#xE9;bastien MusanzayiMbuyi: Revue de la litt&#xE9;rature. Dieudonn&#xE9; NgwejTshikwej: Revue de la litt&#xE9;rature et correction du manuscrit. F&#xE9;lix NumbiKabange: R&#xE9;alisation et lecture des Radiographies et correction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Jong</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Felix</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>De Klein</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tibboel</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Etiology of esophageal atresia and tracheoesophageal fistula: "mind the gap"</article-title>
          <source>Curr Gastroenterol Rep.</source>
          <year>2010</year>
          <month>6</month>
          <volume>12</volume>
          <issue>3</issue>
          <fpage>215</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">20425471</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Celli</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Van Bokhoven</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Brunner</surname>
              <given-names>HG</given-names>
            </name>
          </person-group>
          <article-title>Feingold syndrome: clinical review and genetic mapping</article-title>
          <source>Am J Med Genet A.</source>
          <year>2003</year>
          <month>11</month>
          <day>1</day>
          <volume>122A</volume>
          <issue>4</issue>
          <fpage>294</fpage>
          <lpage>300</lpage>
          <pub-id pub-id-type="pmid">14518066</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vogt</surname>
              <given-names>EC</given-names>
            </name>
          </person-group>
          <article-title>Congenital esophageal atresia</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1929</year>
          <volume>22</volume>
          <fpage>463</fpage>
          <lpage>465</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Gross</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <source>The surgery of infancy and childhood</source>
          <year>1953</year>
          <publisher-loc>Philadelphia</publisher-loc>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lambrecht</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Kluth</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Esophageal atresia: a new anatomic variant with gasless abdomen</article-title>
          <source>J Pediatr Surg.</source>
          <year>1994</year>
          <month>4</month>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>564</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">8014817</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stringer</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>McKenna</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Goldstein</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Filly</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Adzick</surname>
              <given-names>NS</given-names>
            </name>
            <name>
              <surname>Harrison</surname>
              <given-names>MR</given-names>
            </name>
          </person-group>
          <article-title>Prenatal diagnosis of esophageal atresia</article-title>
          <source>J Pediatr Surg.</source>
          <year>1995</year>
          <month>9</month>
          <volume>30</volume>
          <issue>9</issue>
          <fpage>1258</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">8523220</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chittmittrapap</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Spitz</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Polak</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Oesophageal atresia and associated anomalies</article-title>
          <source>Arch Dis Child.</source>
          <year>1989</year>
          <month>3</month>
          <volume>64</volume>
          <issue>3</issue>
          <fpage>364</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2705799</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Orford</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Glasson</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Beasley</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Shi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Myers</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Cass</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Oesophageal atresia in twins</article-title>
          <source>Pediatr Surg Int.</source>
          <year>2000</year>
          <volume>16</volume>
          <issue>8</issue>
          <fpage>541</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11149389</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Doumbouya</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Da-Silva-Anoma</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Aguehounde</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Diallo</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Kouame</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Dieth</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Moh</surname>
              <given-names>EN</given-names>
            </name>
            <name>
              <surname>Roux</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Indications et complications des stomies digestives en chirurgie pediatrique</article-title>
          <source>Med Afr Noire.</source>
          <year>2000</year>
          <volume>47</volume>
          <issue>1</issue>
          <fpage>38</fpage>
          <lpage>40</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
