<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21918696</article-id>
      <article-id pub-id-type="pmc">3172630</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Zona chez le nourrisson: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Zoster in infancy: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zinelabidine</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meziane</surname>
            <given-names>Meriame</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mikou</surname>
            <given-names>Oufae</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de Dermatologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Service Dermatologie (E4), centre hospitalo-universitaire Hassan II, Tel : +212671317427, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>10</month>
        <year>2010</year>
      </pub-date>
      <volume>7</volume>
      <elocation-id>8</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>10</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>10</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Kaoutar Zinelabidine et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="Abstract">
        <p>Le zona est d&#xFB; &#xE0; la r&#xE9;activation du virus varicelle-zona, celui-ci gagne les ganglions sensitif &#xE0; partir d&#x2019;un foyer cutan&#xE9; ou muqueux lors de la primo infection. La survenue de zona chez le nourrisson est une situation rare, celle-ci se caract&#xE9;rise par la pr&#xE9;dominance des signes fonctionnelles &#xE0; type de fi&#xE0;vre et de c&#xE9;phal&#xE9;e est l&#x2019;absence de douleur post zost&#xE9;rienne. Le diagnostic est clinique et doit &#xEA;tre &#xE9;voqu&#xE9; devant des l&#xE9;sions v&#xE9;siculeuses group&#xE9;s en bouquet et dont la disposition suit un m&#xE9;tam&#xE0;re. Les complications chez le nourrisson sont rares. Le traitement fait appel
aux antiviraux.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>nourrisson</kwd>
        <kwd>antiviraux</kwd>
        <kwd>zona</kwd>
        <kwd>varicelle</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="Introduction" id="s1">
      <title>Introduction</title>
      <p>Le zona du nourrisson est une situation rare, due le plus souvent et non exclusivement &#xE0; une exposition intra ut&#xE9;rine au virus varicelle&#x2013;zona (VZV), il constitue une forme b&#xE9;nigne de zona, marqu&#xE9; surtout par la pr&#xE9;sence des signes g&#xE9;n&#xE9;raux et l'absence de douleur. Le traitement fait appel aux antiviraux, les complications sont rares &#xE0; type de surinfection, de d&#xE9;pigmentation et d'ulc&#xE9;ration.</p>
    </sec>
    <sec sec-type="Observation" id="s2">
      <title>Observation</title>
      <p>Le consentement &#xE9;crit des gardiens de l&#x2019;enfant a &#xE9;t&#xE9; obtenu pour la pr&#xE9;sentation de ce cas clinique. Nourrisson A, abandonn&#xE9;, &#xE2;g&#xE9; de 11 mois, sans ant&#xE9;c&#xE9;dents pathologiques notables qui pr&#xE9;sentait 2 jours avant la consultation des l&#xE9;sions v&#xE9;siculeuses au niveau de l&#x2019;&#xE9;paule gauche. &#xE9;voluant dans un contexte f&#xE9;brile. L&#x2019;examen clinique trouvait un nourrisson calme, en bon &#xE9;tat g&#xE9;n&#xE9;ral, f&#xE9;brile &#xE0; 38&#xB0;, l&#x2019;examen dermatologique
objectivait des l&#xE9;sions v&#xE9;siculeuses group&#xE9;es en bouquet reposant sur une base &#xE9;ryth&#xE9;mateuse (<xref ref-type="fig" rid="F1">Figure 1</xref>) de fa&#xE7;on unilat&#xE9;rale sur l&#x2019;&#xE9;paule et la face lat&#xE9;rale du cou correspondant au territoire du C3 et C4 (<xref ref-type="fig" rid="F2">Figure 2</xref>). Le diagnostic de zona a &#xE9;t&#xE9; retenu sur l&#x2019;aspect clinique des l&#xE9;sions. Le reste de l'examen n&#x2019;objectivait pas de signes neurologiques ni d'ad&#xE9;nopathies ni d'autres signes. Une num&#xE9;ration formule sanguine a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et n'objectivait pas d&#x2019;anomalie. Notre patient a &#xE9;t&#xE9; mis sous aciclovir &#xE0; raison de 20 mg/kg 4 fois/j en association avec un traitement symptomatique &#xE0; base d&#x2019;antiseptique et d'antipyr&#xE9;tique avec une bonne &#xE9;volution au bout de 5 jours.</p>
    </sec>
    <sec sec-type="Discussion" id="s3">
      <title>Discussion</title>
      <p>Le virus varicelle-zona (VZV) appartient &#xE0; la famille des Herpes viridae, c'est un virus &#xE0; enveloppe, avec g&#xE9;nome &#xE0; ADN, l'homme est le r&#xE9;servoir exclusif du virus. Il a une affinit&#xE9; particuli&#xE8;re pour la peau, le syst&#xE8;me nerveux et les poumons.</p>
      <p>La majorit&#xE9; des cas de zona de l&#x2019;enfant surviennent apr&#xE8;s l&#x2019;&#xE2;ge de 5ans, Parmi tous les cas rapport&#xE9;s de zona, moins de 10% ont moins de 20 ans, et 5% ont moins de 15 ans [<xref ref-type="bibr" rid="R01">1</xref>], et une incidence de 0,74 pour 1000 chez la population de moins de 9 ans [<xref ref-type="bibr" rid="R02">2</xref>]. 26 cas de zona du nourrisson ont
&#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Parmi ces cas, 15 semblent issus d&#x2019;une exposition intra-ut&#xE9;rine et 6 cas n&#x2019;avaient aucune histoire d&#x2019;exposition ant&#xE9;rieure au virus [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R04">4</xref>], notre patient &#xE9;tait abandonn&#xE9; ainsi on n'avait pas de renseignements sur les ant&#xE9;c&#xE9;dents de la maman. L'incidence du zona est plus accentu&#xE9;e chez les nourrissons ayant une h&#xE9;mopathie [<xref ref-type="bibr" rid="R02">2</xref>], notre nourrisson n'avait pas d'ad&#xE9;nopathies et la num&#xE9;ration de formule
sanguine &#xE9;tait normale.</p>
      <p>Apres la primo-infection, le virus gagne les ganglions sensitifs par voie h&#xE9;matog&#xE8;ne et/ou neurog&#xE8;ne &#xE0; partir de la peau et les muqueuses, lors de la r&#xE9;activation, il migre le long des fibres nerveuses sensitives jusqu'&#xE0; la peau. Une &#xE9;ruption v&#xE9;siculeuse caract&#xE9;ristique apparait alors dans le m&#xE9;tam&#xE8;re correspondant au ganglion rachidien colonis&#xE9; lors de la primo infection. Sa survenue chez le nourrisson est probablement li&#xE9;e &#xE0; une r&#xE9;ponse immunitaire immature &#xE0; cette l&#x2019;infection. Les taux bas de lymphocytes, des cytokines et des immunoglobulines sp&#xE9;cifiques, pourraient avoir pour cons&#xE9;quence l&#x2019;incapacit&#xE9; de maintenir la latence de VZV et aboutir &#xE0; l&#x2019;apparition d&#x2019;un zona &#xE0; cet &#xE2;ge. Le diagnostic est clinique devant de l&#xE9;sions v&#xE9;siculeuses group&#xE9;es en bouquet et dont la disposition suit un m&#xE9;tam&#xE8;re, les localisations cervicale et sacr&#xE9;e sont les plus fr&#xE9;quentes chez le nourrisson [<xref ref-type="bibr" rid="R05">5</xref>-<xref ref-type="bibr" rid="R07">7</xref>]. Les examens biologiques ne sont pas obligatoires. Le cytodiagnostic de Tzanck, effectu&#xE9; par grattage de la base de la
l&#xE9;sion, peut montrer des cellules g&#xE9;antes, et constitue un argument pour la confirmation diagnostic [<xref ref-type="bibr" rid="R06">6</xref>].</p>
      <p>Le zona du nourrisson ne s&#x2019;accompagne pas habituellement de douleur ou de n&#xE9;vralgie post zost&#xE9;rienne. Cependant les signes g&#xE9;n&#xE9;raux sont plus marqu&#xE9;s &#xE0; type de fi&#xE8;vre, des c&#xE9;phal&#xE9;es et une lymphad&#xE9;nopathie r&#xE9;gionale. La prise en charge fait appel d'abord aux bains quotidiens, des soins locaux par un antiseptique, L&#x2019;aciclovir par voie orale constitue le traitement de 1 &#xE8;re intension &#xE0; raison de 20 mg/Kg 4 fois /j pendant 5 &#xE0; 7 jours. Les autres antiviraux tels le famciclovir et le valacyclovir ne sont pas indiqu&#xE9;s chez le nourrisson [<xref ref-type="bibr" rid="R05">5</xref>].</p>
      <p>Les diff&#xE9;rentes &#xE9;tudes s&#x2019;accordent sur la b&#xE9;nignit&#xE9; de cette affection chez le nourrisson et sur un pronostic excellent, Les complications les plus fr&#xE9;quentes sont une surinfection bact&#xE9;rienne secondaire, une d&#xE9;pigmentation et des cicatrices, d'autres complications sont plus rares tels une enc&#xE9;phalite, une ventriculite, une scl&#xE9;rokeratite et une uv&#xE9;ite ant&#xE9;rieure [<xref ref-type="bibr" rid="R05">5</xref>]. Les r&#xE9;cidives sont possibles et r&#xE9;pondent en g&#xE9;n&#xE9;ral au traitement
antiviral conventionnel.</p>
    </sec>
    <sec sec-type="Conclusion" id="s4">
      <title>Conclusion</title>
      <p>Le zona du nourrisson doit &#xEA;tre &#xE9;voqu&#xE9; devant une symptomatologie &#xE9;vocatrice, m&#xEA;me en absence de notion de varicelle maternelle pendant la grossesse ou en p&#xE9;riode postnatale. Les signes fonctionnels sont au premier plan tel la fi&#xE8;vre et les c&#xE9;phal&#xE9;es, Les complications demeurent rares.</p>
    </sec>
    <sec sec-type="Conflits d&#x2019;int&#xE9;r&#xEA;t" id="s6">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec sec-type="Contribution des auteurs" id="s7">
      <title>Contribution des auteurs</title>
      <p>Kaoutar zinelabidine a r&#xE9;dig&#xE9; l&#x2019;article, les autres auteurs ont contribu&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique du nourrisson et &#xE0; la r&#xE9;daction de ce
document.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>References</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Teran</surname>
            <given-names>CG</given-names>
          </name>
          <name>
            <surname>Villarroel</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Teran-Escalera</surname>
            <given-names>CN</given-names>
          </name>
          <article-title>Herpes zoster in healthy children.</article-title>
          <source>Int J Infect Dis.</source>
          <year>2008</year>
          <month>11</month>
          <volume>26</volume>
          <issue>6</issue>
          <fpage>e159</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">18547857</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Kakourou</surname>
            <given-names>T</given-names>
          </name>
          <name>
            <surname>Theodoridou</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Mostrou</surname>
            <given-names>G</given-names>
          </name>
          <article-title>Herpes zoster in children.</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1998</year>
          <volume>39</volume>
          <fpage>207</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">9704830</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Kashima</surname>
            <given-names>M</given-names>
          </name>
          <article-title>A rather rare encounter with herpes zoster in a male infant.</article-title>
          <source>J Dermatol.</source>
          <year>2003</year>
          <month>4</month>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>348</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12707476</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Brar</surname>
            <given-names>BK</given-names>
          </name>
          <name>
            <surname>Pall</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Gupta</surname>
            <given-names>RR</given-names>
          </name>
          <article-title>Herpes zoster neonatorum.</article-title>
          <source>J Dermatol.</source>
          <year>2003</year>
          <month>4</month>
          <volume>30</volume>
          <issue>4s</issue>
          <fpage>346</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12707475</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Leung</surname>
            <given-names>AK</given-names>
          </name>
          <name>
            <surname>Robson</surname>
            <given-names>WL</given-names>
          </name>
          <name>
            <surname>Leong</surname>
            <given-names>AG</given-names>
          </name>
          <article-title>Herpes Zoster in Childhood.</article-title>
          <source>J Pediatr Health Care.</source>
          <year>2006</year>
          <season>Sep-Oct</season>
          <volume>20</volume>
          <issue>5</issue>
          <fpage>300</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">16962434</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Lethel</surname>
            <given-names>V</given-names>
          </name>
          <name>
            <surname>Mancini</surname>
            <given-names>J</given-names>
          </name>
          <article-title>Le zona de l'enfant.</article-title>
          <source>Journal de Pediatrie et de Puericulture.</source>
          <year>2002</year>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>131</fpage>
          <lpage>136(6)</lpage>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Banerjee</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Zona de l&#x2019;enfant.</article-title>
          <source>Arch Pediatr.</source>
          <year>1998</year>
          <month>2</month>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>199</fpage>
          <lpage>203</lpage>
          <pub-id pub-id-type="pmid">10223145</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <p>L&#xE9;sions v&#xE9;siculeuses group&#xE9;es en bouquet reposant sur une base &#xE9;ryth&#xE9;mateuse</p>
      </caption>
      <graphic xlink:href="pamj-7-8-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <p>l&#xE9;sions v&#xE9;siculeuses group&#xE9;es en bouquet et dispos&#xE9;es de fa&#xE7;on unilat&#xE9;rale sur l&#x2019;&#xE9;paule et la face lat&#xE9;rale du cou correspondant au
territoire du C3 et C4</p>
      </caption>
      <graphic xlink:href="pamj-7-8-g002"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
