<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22187610</article-id>
      <article-id pub-id-type="pmc">3240932</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-28</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Rupture diaphragmatique droite avec passage total et isol&#xE9; du foie en intra-thoracique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Right diaphragmatic rupture with total and isolated passage of the liver into the thorax </trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Turki</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Barhoumi</surname>
            <given-names>Mohamed Hafed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hajji</surname>
            <given-names>Hassen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chemchik</surname>
            <given-names>Heithem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>M'barek</surname>
            <given-names>Bechir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de r&#xE9;animation et soins intensifs, h&#xF4;pital Ibn Eljazzar, Kairouan, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie g&#xE9;n&#xE9;rale, h&#xF4;pital Ibn Eljazzar, Kairouan, Tunisie</aff>
      <aff id="AF0003"><label>3</label>Service d'anesth&#xE9;sie r&#xE9;animation CHU Sahloul, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Turki, Service de r&#xE9;animation et soins intensifs, h&#xF4;pital Ibn Eljazzar, Kairouan, Avenue de la R&#xE9;publique 4070 M'Saken, Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>10</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>28</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>8</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>9</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Turki et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La rupture traumatique de la coupole diaphragmatique droite avec hernie du foie dans le thorax est une l&#xE9;sion rare. Elle est souvent int&#xE9;gr&#xE9;e dans le cadre d'un poly-traumatisme, dont elle est un crit&#xE8;re de gravit&#xE9;. Elle expose, pr&#xE9;cocement ou tardivement, &#xE0; des complications cardio-pulmonaires par compression. Le diagnostic d'une rupture diaphragmatique droite est difficile &#xE0; &#xE9;tablir. En effet, ses signes cliniques sont peu sp&#xE9;cifiques et l'imagerie peut &#xEA;tre prise en d&#xE9;faut du faite qu'elle visualise les organes ascensionn&#xE9;s mais plus difficilement la rupture elle-m&#xEA;me. La voie d'abord thoracique est souvent pr&#xE9;f&#xE9;r&#xE9;e du fait des difficult&#xE9;s de l'exposition du diaphragme en pr&#xE9;sence du foie. Nous rapportons un cas d'une rupture diaphragmatique droite avec passage isol&#xE9; et total du foie en intra-thoracique diagnostiqu&#xE9;e au cinqui&#xE8;me jour d'hospitalisation chez un polytraumatis&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Diaphragme</kwd>
        <kwd>traumatisme</kwd>
        <kwd>thorax</kwd>
        <kwd>Chirurgie</kwd>
        <kwd>foie</kwd>
        <kwd>Tunisie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La rupture diaphragmatique droite est rare et survient chez environ 5% &#xE0; 20% de toutes les l&#xE9;sions diaphragmatiques [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L&#x2032;incidence d'une hernie des organes intra-abdominaux dans la cavit&#xE9; pleurale est faible et n'est observ&#xE9;e que dans environ 19% des ruptures droites [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'objectif de ce cas clinique est d&#x2019;&#xE9;tudier les m&#xE9;canismes physiopathologiques, les modalit&#xE9;s diagnostiques et th&#xE9;rapeutiques de cette complication.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Patient B.N. &#xE2;g&#xE9; de 35 ans sans ant&#xE9;c&#xE9;dents pathologiques notables a &#xE9;t&#xE9; victime d'un accident de la voie public. L'examen trouvait un patient agit&#xE9; avec un Glasgow &#xE0; 10. L'examen physique r&#xE9;v&#xE9;lait l'absence de murmure v&#xE9;siculaire du c&#xF4;t&#xE9; droit avec &#xE9;corchure basi-thoracique droite. Le patient &#xE9;tait polypn&#xE9;ique, SpO2 &#xE9;tait de 92% &#xE0; l'air ambiant avec un &#xE9;tat h&#xE9;modynamique correct. Le patient a &#xE9;t&#xE9; intub&#xE9;, ventil&#xE9; et s&#xE9;dat&#xE9;. La radiographie thoracique trouvait un h&#xE9;mothorax droit de grande abondance qui a &#xE9;t&#xE9; drain&#xE9;.</p>
      <p>Un bodyscanner, r&#xE9;alis&#xE9; apr&#xE8;s stabilisation du patient, a objectiv&#xE9; de multiples foyers de contusion c&#xE9;r&#xE9;brale frontaux bilat&#xE9;raux avec h&#xE9;morragie m&#xE9;ning&#xE9;e de faible abondance, fracture des arcs ant&#xE9;rieurs des 1<sup>e</sup> et 2<sup>e</sup> c&#xF4;tes droites, h&#xE9;mothorax droit de moyenne abondance, foyer de contusion pulmonaire basal bilat&#xE9;ral avec absence de l&#xE9;sions abdominales associ&#xE9;es. Les radiographies faites aux cours de son hospitalisation montraient une opacit&#xE9; de l'h&#xE9;mi-champs pulmonaire droit effa&#xE7;ant la coupole diaphragmatique homolat&#xE9;rale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le contr&#xF4;le scanographique r&#xE9;alis&#xE9; au 5<sup>e</sup> jour d'hospitalisation montre la stabilit&#xE9; des l&#xE9;sions c&#xE9;r&#xE9;brales avec disparition de l'h&#xE9;morragie m&#xE9;ning&#xE9;e. Sur le plan thoracique, persistance d'une fine lame d&#x2019;&#xE9;panchement pleural liquidien droit et une petite ascension en intra-thoracique du d&#xF4;me h&#xE9;patique. La s&#xE9;dation &#xE9;tait arr&#xEA;t&#xE9;e le jour m&#xEA;me avec r&#xE9;veil calme, absence de d&#xE9;ficit moteur et stabilit&#xE9; de l&#x2019;&#xE9;tat respiratoire. Apr&#xE8;s six heures de son extubation, le patient pr&#xE9;sentait une d&#xE9;tresse respiratoire avec abolition de murmure v&#xE9;siculaire du c&#xF4;t&#xE9; droit sans modification de l&#x2019;&#xE9;tat h&#xE9;modynamique. La radiographie de thorax montre une opacit&#xE9; homog&#xE8;ne occupant la quasi-totalit&#xE9; de l'h&#xE9;mi-champs pulmonaire droit. Un scanner thoracique fait en urgence confirme le diagnostic d'une rupture du diaphragme avec hernie du foie dans le thorax en montrant l'ascension du foie dans l'h&#xE9;mi-thorax droit &#xE0; la hauteur du tronc de l'art&#xE8;re pulmonaire avec un poumon droit collab&#xE9; et non a&#xE9;r&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref> et <xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique montrant une opacit&#xE9; de l'h&#xE9;mi-champs pulmonaire droit effa&#xE7;ant la coupole diaphragmatique homolat&#xE9;rale, drain thoracique en place</p>
        </caption>
        <graphic xlink:href="PAMJ-10-28-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner thoracique (coupe coronale) montrant le passage du foie dans l'h&#xE9;mi-thorax droit &#xE0; la hauteur du tronc de l'art&#xE8;re pulmonaire avec un poumon droit collab&#xE9; et non a&#xE9;r&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-10-28-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner thoracique (coupe sagittale) montrant la rupture diaphragmatique droite avec passage du foie en intra-thoracique</p>
        </caption>
        <graphic xlink:href="PAMJ-10-28-g003"/>
      </fig>
      <p>Le patient &#xE9;tait op&#xE9;r&#xE9; par une voie d'abord thoracique post&#xE9;ro-lat&#xE9;rale droite, avec d&#xE9;couverte d'un passage total et isol&#xE9; du foie en intra-thoracique &#xE0; travers une br&#xE8;che de 15cm sur le grand axe de la coupole droite (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le p&#xE9;dicule h&#xE9;patique &#xE9;tait &#xE9;tir&#xE9; sans rupture d&#xE9;celable. L'intervention consistait en une lib&#xE9;ration soigneuse des adh&#xE9;rences et en une r&#xE9;int&#xE9;gration du foie en intra-abdominal avec suture de la plaie diaphragmatique par des points s&#xE9;par&#xE9;s au fil r&#xE9;sorbable. Les suites op&#xE9;ratoires en r&#xE9;animation &#xE9;taient marqu&#xE9;es essentiellement par un r&#xE9;veil calme apr&#xE8;s 48H de s&#xE9;dation permettant l'extubation sans incident respiratoire particulier et par l'ablation des deux drains thoraciques successivement &#xE0; J4 et J7 postop&#xE9;ratoire.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Vue per-op&#xE9;ratoire par thoracotomie post&#xE9;ro-lat&#xE9;rale droite montrant le passage total et isol&#xE9; du foie en intra-thoracique &#xE0; travers une br&#xE8;che de 15cm sur le grand axe de la coupole droite</p>
        </caption>
        <graphic xlink:href="PAMJ-10-28-g004"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Une rupture diaphragmatique doit syst&#xE9;matiquement &#xEA;tre &#xE9;voqu&#xE9;e lors d'un traumatisme thoracique et/ou abdominal de haute &#xE9;nergie. Le m&#xE9;canisme de rupture consiste en une &#xE9;l&#xE9;vation brutale de la pression abdominale, jusqu&#x2019;&#xE0; dix fois la normale, cons&#xE9;cutive &#xE0; des forces de compression [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Les donn&#xE9;es des s&#xE9;ries les plus r&#xE9;centes montrent que les ruptures du diaphragme droit peuvent repr&#xE9;senter pr&#xE8;s de 35% de toutes les l&#xE9;sions diaphragmatiques [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Ceci est g&#xE9;n&#xE9;ralement expliqu&#xE9; par le r&#xF4;le protecteur de la masse h&#xE9;patique, et surtout le fait que les ruptures droites sont souvent associ&#xE9;es &#xE0; des l&#xE9;sions vitales graves entra&#xEE;nant le d&#xE9;c&#xE8;s avant l'arriv&#xE9;e &#xE0; l'h&#xF4;pital [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Les principaux risques d'une rupture diaphragmatique droite sont repr&#xE9;sent&#xE9;s par l'insuffisance de la fonction diaphragmatique, la compression pulmonaire, le d&#xE9;placement du m&#xE9;diastin et la diminution du retour veineux [<xref ref-type="bibr" rid="CIT0004">4</xref>]. En effet, les organes ascensionn&#xE9;s dans le thorax provoquent une &#xE9;l&#xE9;vation paradoxale de la pression veineuse centrale, au m&#xEA;me titre qu'une tamponnade ou qu'un pneumothorax compressif.</p>
      <p>Le diagnostic pr&#xE9;op&#xE9;ratoire d'une rupture diaphragmatique est difficile. Vingt &#xE0; 40% des ruptures sont d&#xE9;couvertes lors d'une laparotomie r&#xE9;alis&#xE9;e pour une autre l&#xE9;sion car les signes cliniques sont inconstants et rarement sp&#xE9;cifiques [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Dans notre cas, le diagnostic n'est retenu qu'apr&#xE8;s extubation du patient et l'apparition d'une d&#xE9;tresse respiratoire inexpliqu&#xE9;e. Le passage tardif intra-thoracique du foie s'explique par les modifications brusques du gradient de pression trans-diaphragmatique lors des efforts inspiratoires.</p>
      <p>Les moyens diagnostiques comprennent la radiographie pulmonaire, l&#x2019;&#xE9;chographie, la tomodensitom&#xE9;trie (TDM), l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM). Les radiographies thoraciques ont une sensibilit&#xE9; relativement faible, mais restent un outil de d&#xE9;pistage avec des r&#xE9;sultats &#xE9;vocateurs du diagnostic uniquement chez 17 &#xE0; 40% des patients [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La rupture doit &#xEA;tre suspect&#xE9;e devant toute &#xE9;l&#xE9;vation marqu&#xE9;e de la coupole diaphragmatique avec une hernie intra-thoracique des visc&#xE8;res abdominaux [<xref ref-type="bibr" rid="CIT0006">6</xref>]. L&#x2032;&#xE9;chographie abdominale prolong&#xE9;e au-dessus du diaphragme peut &#xEA;tre utile pour le diagnostic. Elle permet d&#x2032;observer l'absence de mouvements du diaphragme, la hernie des visc&#xE8;res, ou les plans de rupture de membrane [<xref ref-type="bibr" rid="CIT0006">6</xref>]. La TDM h&#xE9;lico&#xEF;dale est la modalit&#xE9; diagnostique pr&#xE9;f&#xE9;r&#xE9;e en raison de sa capacit&#xE9; &#xE0; acqu&#xE9;rir des donn&#xE9;es volum&#xE9;triques et de bonne qualit&#xE9; des reconstructions coronales et sagittales [<xref ref-type="bibr" rid="CIT0007">7</xref>]. La TDM, dans les ruptures diaphragmatiques droites, a une sensibilit&#xE9; de 50 &#xE0; 90% et une sp&#xE9;cificit&#xE9; de 90 &#xE0; 100% [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0008">8</xref>]. L&#x2032;IRM, actuellement inutilisable dans le contexte d&#x2032;urgence, offre des informations identiques &#xE0; celles du scanner h&#xE9;lico&#xEF;dal, mais avec des images directes frontales et sagittales et une meilleure r&#xE9;solution spatiale [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>En phase aig&#xFC;e, la voie abdominale est la voie de r&#xE9;f&#xE9;rence. Elle permet l'exploration et le traitement des visc&#xE8;res abdominaux.</p>
      <p>En phase tardive (apr&#xE8;s 7<sup>e</sup> jour) et en l'absence de l&#xE9;sions abdominales associ&#xE9;es, il semble qu'une thoracotomie droite avec r&#xE9;int&#xE9;gration du foie en intra-abdominal et qu'une r&#xE9;paration par des points s&#xE9;par&#xE9;s au fil non r&#xE9;sorbables constituent la strat&#xE9;gie la plus courante devant une rupture diaphragmatique droite. Elle autorise le contr&#xF4;le d&#x2019;&#xE9;ventuelles adh&#xE9;rences thoraciques et la mise en place de mat&#xE9;riel proth&#xE9;tique, le cas &#xE9;ch&#xE9;ant [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La rupture traumatique du diaphragme droit peut entra&#xEE;ner une morbidit&#xE9; et une mortalit&#xE9; importantes. C'est une affection rare, habituellement masqu&#xE9;e par de multiples l&#xE9;sions associ&#xE9;es, ce qui peut aggraver l'&#xE9;tat du patient. Les patients qui sont victimes d'un traumatisme thoraco-abdominale violent devrait y avoir un indice &#xE9;lev&#xE9; de suspicion de l&#xE9;sion diaphragmatique. Le diagnostic peut &#xEA;tre pos&#xE9; par une TDM thoraco-abdominale. La strat&#xE9;gie chirurgicale, au moment du diagnostic, est variable et doit &#xEA;tre discut&#xE9;e au cas par cas.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kozak</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Mentez</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Harlak</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Late presentation of blunt right diaphragmatic rupture (hepatic hernia)</article-title>
          <source>Am J Emerg Med.</source>
          <year>2008</year>
          <volume>26</volume>
          <fpage>638</fpage>
          <lpage>e3&#x2013;5</lpage>
          <pub-id pub-id-type="pmid">18534320</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Favre</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Cheynel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Benoit</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Favoulet</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Traitement chirurgical des ruptures traumatiques du diaphragme</article-title>
          <source>EMC-chirurgie.</source>
          <year>2005</year>
          <volume>2</volume>
          <fpage>242</fpage>
          <lpage>51</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chughtai</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ali</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sharkey</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lins</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rizoli</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Update on managing diaphragmatic rupture in Blunt trauma: a review of 208 consecutive cases</article-title>
          <source>Can J Surg.</source>
          <year>2009</year>
          <volume>52</volume>
          <fpage>177</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">19503660</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ngoga</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mauffrey</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Undiagnosed delayed traumatic diaphragmatic rupture causing sudden death: case report and review of literature</article-title>
          <source>Eur J Orthop Surg Traumatol.</source>
          <year>2007</year>
          <volume>17</volume>
          <fpage>321</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wirbel</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Mutschler</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Blunt rupture of the right hemi-diaphragm with complete dislocation of the right hepatic lobe: report of a case</article-title>
          <source>Surg Today.</source>
          <year>1998</year>
          <volume>28</volume>
          <fpage>850</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">9719010</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Matsevych</surname>
              <given-names>OY</given-names>
            </name>
          </person-group>
          <article-title>Blunt diaphragmatic rupture: four year's experience</article-title>
          <source>Hernia.</source>
          <year>2008</year>
          <month>2</month>
          <volume>12</volume>
          <issue>1</issue>
          <fpage>73</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17891332</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rees</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Mirvis</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Shanmuganathan</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Multidetector-row CT of right hemidiaphragmatic rupture caused by blunt trauma: a review of 12 cases</article-title>
          <source>Clin Radiol.</source>
          <year>2005</year>
          <volume>60</volume>
          <fpage>1280</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16291309</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sadeghi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Nicaise</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>DeBacker</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Struyven</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Van Gansbeke</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Right Diaphragmatic rupture and hepatic hernia: an indirect sign on computed tomography</article-title>
          <source>Eur Radiol.</source>
          <year>1999</year>
          <volume>9</volume>
          <fpage>972</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10370002</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bairagi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Moodley</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Hardcastle</surname>
              <given-names>TC</given-names>
            </name>
            <name>
              <surname>Muckart</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Blunt rupture of the right hemidiaphragm with herniation of the right colon and right lobe of the liver</article-title>
          <source>J Emerg Trauma Shock.</source>
          <year>2010</year>
          <volume>3</volume>
          <fpage>70</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">20165725</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sattler</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Canty</surname>
              <given-names>TG</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Mulligan</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Wood</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Scully</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Vallieres</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Pohlman</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Karmy-Jones</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Chronic traumatic and congenital diaphragmatic hernias: presentation and surgical management</article-title>
          <source>Can Respir J.</source>
          <year>2002</year>
          <season>Mar-Apr</season>
          <volume>9</volume>
          <issue>2</issue>
          <fpage>135</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11972166</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
