<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21293752</article-id>
      <article-id pub-id-type="pmc">3032627</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Abc&#xE8;s appendiculaires: analyse de 19 cas trait&#xE9;s au Centre Hospitalier et Universitaire de Yaound&#xE9; et d&#xE9;ductions pratiques</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Guifo</surname>
            <given-names>Marc Leroy</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Takongmo</surname>
            <given-names>Samuel</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chichom</surname>
            <given-names>Alain</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tagnyin Pisoh</surname>
            <given-names>Christopher</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tsatedem Atemkeng</surname>
            <given-names>Faustin</given-names>
          </name>
          <xref ref-type="aff" rid="A3">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fokou</surname>
            <given-names>Markus</given-names>
          </name>
          <xref ref-type="aff" rid="A4">4</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales, Universit&#xE9; de Yaound&#xE9; I, Cameroun</aff>
      <aff id="A2"><label>2</label>Facult&#xE9; des sciences de la sant&#xE9;, Universit&#xE9; de Buea, Cameroun</aff>
      <aff id="A3"><label>3</label>Universit&#xE9; de Dschang, Cameroun</aff>
      <aff id="A4"><label>4</label>H&#xF4;pital G&#xE9;n&#xE9;ral de Yaound&#xE9;, Cameroun</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Auteur correspondant : Dr Guifo Marc Leroy, D&#xE9;partement de chirurgie et sp&#xE9;cialit&#xE9;s Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales. Universit&#xE9; de Yaound&#xE9; I, CHU de Yaound&#xE9;, BP 7535 Yaound&#xE9;. Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>7</month>
        <year>2010</year>
      </pub-date>
      <volume>5</volume>
      <elocation-id>25</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>5</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>7</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; GM. Leroy et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <sec id="st1">
          <title>Introduction</title>
          <p>L&#x2019;abc&#xE8;s appendiculaire repr&#xE9;sente 10% des cas d&#x2019;appendicite aigue. Leur incidence accrue pourrait traduire des difficult&#xE9;s diagnostiques rencontr&#xE9;es en milieux d&#xE9;favoris&#xE9;s ou l&#x2019;utilisation des examens morphologiques doit &#xEA;tre pertinente lorsqu&#x2019;ils sont disponibles. Le drainage par voie extrap&#xE9;riton&#xE9;ale si possible suivit d&#x2019;une appendicectomie &#xE0; froid &#xE9;tait consid&#xE9;r&#xE9; comme l&#x2019;attitude th&#xE9;rapeutique indiqu&#xE9;e. On observe en pratique une incidence faible des appendicectomies diff&#xE9;r&#xE9;es par rapport &#xE0; la pr&#xE9;valence des cas d&#x2019;abc&#xE8;s appendiculaires.</p>
        </sec>
        <sec id="st2">
          <title>M&#xE9;thodes</title>
          <p>Le but de cette &#xE9;tude &#xE9;tait d&#x2019;&#xE9;valuer de fa&#xE7;on critique la prise en charge des abc&#xE8;s appendiculaires au CHU de Yaound&#xE9;. Nous avons r&#xE9;trospectivement analys&#xE9; les dossiers de patients trait&#xE9;s pour appendicite au CHU de Yaound&#xE9; de 2001 &#xE0; 2006 et les donn&#xE9;es concernant l&#x2019;&#xE2;ge, le sexe, les d&#xE9;couvertes op&#xE9;ratoires, les gestes th&#xE9;rapeutiques &#xE9;taient recueillis.</p>
        </sec>
        <sec id="st3">
          <title>R&#xE9;sultats</title>
          <p>Dix-neuf cas d&#x2019;abc&#xE8;s sur 200 cas d&#x2019;appendicites ont &#xE9;t&#xE9; retrouv&#xE9;s. Dans deux cas seulement il n&#x2019;y avait pas eu d&#x2019;appendicectomie au cours de l&#x2019;intervention soit 10%. On avait 10.5% de complications essentiellement des suppurations pari&#xE9;tales ; comparable &#xE0; 6% pour les formes non &#xE9;volu&#xE9;es.</p>
        </sec>
        <sec id="st4">
          <title>Conclusion</title>
          <p>Nous en concluons qu&#x2019;il est n&#xE9;cessaire de disposer d&#x2019;un examen morphologique dans les appendicites &#xE9;volu&#xE9;es avec des manifestations localis&#xE9;es et nous recommandons une prise en charge individualis&#xE9;e.</p>
        </sec>
      </abstract>
      <kwd-group>
        <title>Mots cl&#xE9;s</title>
        <kwd>Abc&#xE8;s appendiculaire</kwd>
        <kwd>voie extra p&#xE9;riton&#xE9;ale</kwd>
        <kwd>Appendicectomie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="introduction" id="s1">
      <title>Introduction</title>
      <p>L&#x2019;abc&#xE8;s appendiculaire repr&#xE9;sente 10% des appendicites aigues de l&#x2019;adulte en Afrique [<xref ref-type="bibr" rid="R01">1</xref>]. lI s&#x2019;agit d&#x2019;un tableau particulier par le risque de contamination de la cavit&#xE9; p&#xE9;riton&#xE9;ale sous forme d&#x2019;une p&#xE9;ritonite en trois temps et de fistules digestives apres des tentatives d&#x2019;appendicectomies. Ces risques ont fait accepter comme th&#xE9;rapeutique la pratique d&#x2019;un drainage par voie extrap&#xE9;riton&#xE9;ale si possible et une appendicectomie diff&#xE9;r&#xE9;e. Dans la r&#xE9;alit&#xE9; quotidienne cette attitude conservatrice trouve peu de partisans car on observe une discordance statistique entre les appendicectomies diff&#xE9;r&#xE9;es et la pr&#xE9;valence des abc&#xE8;s appendiculaires. Le but de l&#x2019;&#xE9;tude &#xE9;tait d&#x2019;&#xE9;valuer r&#xE9;trospectivement le traitement des abc&#xE8;s appendiculaires au CHU de Yaound&#xE9; et le confronter aux formes jug&#xE9;es moins &#xE9;volu&#xE9;es et aux donn&#xE9;es de la litt&#xE9;rature.</p>
    </sec>
    <sec sec-type="m&#xE9;thodes" id="s2">
      <title>M&#xE9;thodes</title>
      <p>Les registres des hospitalisations et les comptes rendus op&#xE9;ratoires ont &#xE9;t&#xE9; revus de janvier 2001 &#xE0; D&#xE9;cembre 2006 au CHU de Yaound&#xE9;. Le service de chirurgie est un service polyvalent dans lequel exercent des enseignants et des chirurgiens de formation diverse. Les patients admis pour appendicite aigue &#xE9;taient s&#xE9;lectionn&#xE9;s, les dossiers et les comptes rendus op&#xE9;ratoires &#xE9;taient revus. Les donn&#xE9;es d&#xE9;mographiques (&#xE2;ge et sexe), l&#x2019;&#xE9;chographie pr&#xE9;op&#xE9;ratoire, la voie d&#x2019;abord, l&#x2019;aspect per-op&#xE9;ratoire, les gestes th&#xE9;rapeutiques (drainage, appendicectomie), les suites op&#xE9;ratoires ainsi que la dur&#xE9;e d&#x2019;hospitalisation &#xE9;taient analys&#xE9;s. Un total de 200 patients a ainsi &#xE9;t&#xE9; recens&#xE9; parmi lesquels 19 cas d&#x2019;abc&#xE8;s appendiculaires.</p>
    </sec>
    <sec sec-type="r&#xE9;sultats" id="s3">
      <title>R&#xE9;sultats</title>
      <p>Les cas d&#x2019;appendicite ont &#xE9;t&#xE9; colliges pendant 6 ann&#xE9;es (N = 200), parmi lesquels 19 cas d&#x2019;abc&#xE8;s appendiculaires ont &#xE9;t&#xE9; not&#xE9;s (9,5%). L&#x2019;&#xE2;ge moyen a &#xE9;t&#xE9; de 28 ans pour les cas d&#x2019;appendicites et 31 ans pour les cas d&#x2019;abc&#xE8;s (extr 9-75 ans). Le sexe ratio a &#xE9;t&#xE9; de 86 femmes (43%) pour 114 hommes (57%). La r&#xE9;partition des patients par &#xE2;ge a &#xE9;t&#xE9; rapport&#xE9;e (<xref ref-type="fig" rid="F1">Figure 1</xref>).</p>
      <p>En fonction des aspects macroscopiques, les l&#xE9;sions &#xE9;taient qualifi&#xE9;es de catarrhales pour 32 (16%), de congestives ou phlegmoneuses pour 71 (35,5%), de plastron ou de masse pour 9 (4,5%), de gangren&#xE9;s, perfor&#xE9;s ou n&#xE9;cros&#xE9;s pour 10 (5%), d&#x2019;abc&#xE8;s pour 19 (9,5%), en p&#xE9;ritonite pour 17 (8,5%) et non pr&#xE9;cis&#xE9;es pour 42 (21%) (<xref ref-type="table" rid="tab1">Tableau 1</xref>).</p>
      <p>Les dossiers de 128 patients avaient des informations concernant l&#x2019;&#xE9;chographie parmi lesquels 79 (39,5%) avait fait l&#x2019;examen et 49 non (24,5%). Dans 72 (36%) l&#x2019;information n&#x2019;&#xE9;tait pas pr&#xE9;cis&#xE9;e. Parmi les 19 cas d&#x2019;abc&#xE8;s appendiculaire, 12 avaient fait une &#xE9;chographie pr&#xE9;op&#xE9;ratoire et 7 n&#x2019;&#xE9;taient pas pr&#xE9;cis&#xE9;s. Le scanner n&#x2019;avait &#xE9;t&#xE9; demand&#xE9; dans aucun cas.</p>
      <p>Pour les voies d&#x2019;abord ont avait concernant l&#x2019;abc&#xE8;s appendiculaire 14 abords par une incision au point de Mac Burney, 3 par voie m&#xE9;diane, une voie de Jalaguier et aucune extra p&#xE9;riton&#xE9;ale ou laparoscopique.</p>
      <p>Au cours de l&#x2019;op&#xE9;ration des cas d&#x2019;abc&#xE8;s, 14 fois il y a eu appendicectomie pendant l&#x2019;intervention (73,7%), dans 2 cas elle n&#x2019;avait pas &#xE9;t&#xE9; faite 10,5% et pour 3 cas cela n&#x2019;&#xE9;tait pas pr&#xE9;cis&#xE9; (<xref ref-type="fig" rid="F2">Figure 2</xref>). Les patients n&#x2019;ayant pas eu une appendicectomie d&#x2019;embl&#xE9;e ont &#xE9;t&#xE9; op&#xE9;r&#xE9;s &#xE0; trois mois d&#x2019;intervalle. Tous les patients pr&#xE9;sentant un abc&#xE8;s avaient eu un drainage par lame de Delbet &#xE0; travers une contre incision. Il y&#x2019;avait eu 2 suppurations pari&#xE9;tales dans les cas d&#x2019;abc&#xE8;s appendiculaires 10,5% avec un cas ayant pr&#xE9;sent&#xE9; &#xE0; long terme une &#xE9;ventration sur incision de Jalaguier corrig&#xE9;e par plastie. Pour les 181 cas restants on avait un taux de complications de 6 % avec 7cas de suppurations et 5 cas de retard de transit. On a par ailleurs eu 3 d&#xE9;c&#xE8;s dont aucun dans le groupe abc&#xE8;s. Une patiente avait une tumeur caecale et avait n&#xE9;cessit&#xE9; secondairement une h&#xE9;mi colectomie droite.</p>
      <p>La dur&#xE9;e moyenne du s&#xE9;jour hospitalier a &#xE9;t&#xE9; de 8.5 jours pour les cas d&#x2019;abc&#xE8;s et de 6.2 pour la population d&#x2019;&#xE9;tude en g&#xE9;n&#xE9;ral avec des extr&#xEA;mes de 1 et de 23 jours (<xref ref-type="table" rid="tab1">Tableau 1</xref>).</p>
      <table-wrap id="tab1" orientation="portrait" position="float">
        <label>Tableau 1:</label>
        <caption>
          <title>R&#xE9;partition des patients en fonction de l&#x2019;aspect anatomopathologique et de la dur&#xE9;e de s&#xE9;jour &#xE0; l&#x2019;h&#xF4;pital</title>
        </caption>
        <table frame="hsides" rules="groups">
          <thead>
            <tr>
              <th rowspan="1" colspan="1"/>
              <th align="center" rowspan="1" colspan="1">Abc&#xE8;s</th>
              <th align="center" rowspan="1" colspan="1">Catarrhale</th>
              <th align="center" rowspan="1" colspan="1">Congestif/phlegmoneux</th>
              <th align="center" rowspan="1" colspan="1">Plastron/masse</th>
              <th align="center" rowspan="1" colspan="1">P&#xE9;ritonite/perfor&#xE9;/gangren&#xE9;/n&#xE9;cros&#xE9;</th>
              <th align="center" rowspan="1" colspan="1">Non pr&#xE9;cis&#xE9;</th>
              <th align="center" rowspan="1" colspan="1">total</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Effectif</td>
              <td align="left" rowspan="1" colspan="1">19</td>
              <td align="left" rowspan="1" colspan="1">32</td>
              <td align="left" rowspan="1" colspan="1">71</td>
              <td align="left" rowspan="1" colspan="1">9</td>
              <td align="left" rowspan="1" colspan="1">27</td>
              <td align="left" rowspan="1" colspan="1">42</td>
              <td align="left" rowspan="1" colspan="1">200</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Dur&#xE9;e s&#xE9;jour</td>
              <td align="left" rowspan="1" colspan="1">8,6</td>
              <td align="left" rowspan="1" colspan="1">5,2</td>
              <td align="left" rowspan="1" colspan="1">5,5</td>
              <td align="left" rowspan="1" colspan="1">6,4</td>
              <td align="left" rowspan="1" colspan="1">8,9</td>
              <td rowspan="1" colspan="1"/>
              <td rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">pourcentage</td>
              <td align="left" rowspan="1" colspan="1">9,5%</td>
              <td align="left" rowspan="1" colspan="1">16%</td>
              <td align="left" rowspan="1" colspan="1">35,5%</td>
              <td align="left" rowspan="1" colspan="1">4,5%</td>
              <td align="left" rowspan="1" colspan="1">12.5%</td>
              <td align="left" rowspan="1" colspan="1">21%</td>
              <td align="left" rowspan="1" colspan="1">100%</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <fig id="F1" orientation="portrait" position="float">
        <label>Figure 1:</label>
        <caption>
          <p>R&#xE9;partition des patients en fonction des tranches d&#x2019;&#xE2;ge</p>
        </caption>
        <graphic xlink:href="pamj-05-25-g001"/>
      </fig>
      <fig id="F2" orientation="portrait" position="float">
        <label>Figure 2:</label>
        <caption>
          <p>Fr&#xE9;quence des diff&#xE9;rentes voies d&#x2019;abord chirurgicale</p>
        </caption>
        <graphic xlink:href="pamj-05-25-g002"/>
      </fig>
      <fig id="F3" orientation="portrait" position="float">
        <label>Figure 3:</label>
        <caption>
          <p>Abord extra p&#xE9;riton&#xE9;al des abc&#xE8;s appendiculaire (reproduit avec la permission de la GTZ de Primary Surgery Vol. I Non-trauma; www.primarysurgery.org; primary surgery online Ch. 12: The appendix)</p>
        </caption>
        <graphic xlink:href="pamj-05-25-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="s4">
      <title>Discussion</title>
      <p>Les aspects macroscopiques des appendicites aigues ont &#xE9;t&#xE9; d&#xE9;crits depuis par Jalaguier et nous ont servi de base pour la r&#xE9;partition des patients [<xref ref-type="bibr" rid="R02">2</xref>]. Dix-neuf patients sur 200 (9.5%) dans notre &#xE9;tude avaient un abc&#xE8;s appendiculaire. Koumar&#xE9; et coll sur 109 cas d&#x2019;appendicites collig&#xE9;s en un an dans les urgences &#xE0; Bamako trouvent une fr&#xE9;quence de 12.5 % [<xref ref-type="bibr" rid="R01">1</xref>]. La strat&#xE9;gie th&#xE9;rapeutique &#xE0; adopter devant un abc&#xE8;s appendiculaire reste discut&#xE9;e. En 1965 pour G Menegaux "on doit se borner &#xE0; &#xE9;vacuer le pus par une incision appropri&#xE9;e et ne pas chercher &#xE0; enlever l&#x2019;appendice; son ablation &#xE9;tant remise &#xE0; plus tard une fois l&#x2019;abc&#xE8;s tari et l&#x2019;infection compl&#xE8;tement disparue (trois &#xE0; six mois) " [<xref ref-type="bibr" rid="R02">2</xref>]. Il s&#x2019;agissait d&#x2019;une attitude p&#xE9;dagogique dict&#xE9;e par le souci de la prudence et d&#x2019;un enseignement homog&#xE8;ne. En 2003 dans une s&#xE9;rie de 30 patients revus r&#xE9;trospectivement au Nigeria pour masse appendiculaire et comportant 5 cas d&#x2019;abc&#xE8;s le drainage suivi d&#x2019;une appendicectomie diff&#xE9;r&#xE9;e &#xE9;tait la strat&#xE9;gie th&#xE9;rapeutique [<xref ref-type="bibr" rid="R03">3</xref>]. Il existe cependant des partisans d&#x2019;une attitude plus agressive ; la prise en charge au CHU de Yaound&#xE9; refl&#xE8;te cette position &#xE0; savoir une appendicectomie dans les cas favorables &#xE0; la dissection. Elle se justifie parce que le risque ne serait sensiblement pas modifi&#xE9; lors d&#x2019;une appendicectomie diff&#xE9;r&#xE9;e et les co&#xFB;ts qui peuvent &#xEA;tre consid&#xE9;rables pour les patients en g&#xE9;n&#xE9;ral r&#xE9;ticents &#xE0; fr&#xE9;quenter les h&#xF4;pitaux [<xref ref-type="bibr" rid="R04">4</xref>]. On n&#x2019;a pas observ&#xE9; de diff&#xE9;rence dans la survenue de suppurations ni de fistules digestives que nous n&#x2019;avons pas retrouv&#xE9; dans l&#x2019;ensemble des cas. Ces r&#xE9;sultats sont inf&#xE9;rieurs &#xE0; ceux rapport&#xE9;s dans la litt&#xE9;rature &#xE0; savoir entre 9 et 28 % de complications cumul&#xE9;es [<xref ref-type="bibr" rid="R05">5</xref>-<xref ref-type="bibr" rid="R07">7</xref>]. La taille de cet &#xE9;chantillon n&#x2019;est cependant pas repr&#xE9;sentative.</p>
      <p>L&#x2019;appendicectomie secondaire est aujourd&#x2019;hui remise en question car certains auteurs pensent qu&#x2019;apr&#xE8;s la crise initiale, seuls 25% des patients trait&#xE9;s pour masse appendiculaire sans appendicectomie pr&#xE9;senteront une r&#xE9;cidive. Elle repr&#xE9;sente pour nous une des explications de la discordance observ&#xE9;e par rapport &#xE0; la fr&#xE9;quence des abc&#xE8;s appendiculaires. Mais nous avons retrouv&#xE9; 14 cas d&#x2019;appendicectomie parmi les 19 cas r&#xE9;cences (73,7%). Le drainage percutan&#xE9; dans le cas sp&#xE9;cifique des abc&#xE8;s et une appendicectomie secondaire repr&#xE9;sente une attitude conforme aux principes de cette prise en charge mais peu de donn&#xE9;es sp&#xE9;cifiques des milieux d&#xE9;favoris&#xE9;s ou ces tableaux cliniques sont souvent rencontres sont disponibles [<xref ref-type="bibr" rid="R08">8</xref>].</p>
      <p>Concernant la voie d&#x2019;abord, l&#x2019;approche par voie extra p&#xE9;riton&#xE9;ale est recommand&#xE9;e (<xref ref-type="fig" rid="F3">Figure 3</xref>). Elle ne semble pas compatible avec la pratique car la plupart des abc&#xE8;s sont reconnus en perop&#xE9;ratoire et de plus peuvent &#xEA;tre en position m&#xE9;socoeliaque ou pelvienne. L&#x2019;&#xE9;chographie avec une sensibilit&#xE9; de 80% pour le diagnostic peut apporter un compl&#xE9;ment d&#x2019;information autant sur le stade anatomopathologique que sur la topographie. Cet examen n&#x2019;a &#xE9;t&#xE9; pratiqu&#xE9; que pour 40% des patients de notre s&#xE9;rie. Il pourrait permettre de mieux choisir la voie d&#x2019;abord. Cette modalit&#xE9; est d&#x2019;actualit&#xE9; dans les syst&#xE8;mes de sant&#xE9; dans les pays d&#xE9;velopp&#xE9;s o&#xF9; elle se fait &#xE0; l&#x2019;aide du Scanner [<xref ref-type="bibr" rid="R09">9</xref>]. Une voie transp&#xE9;riton&#xE9;ale pourrait aussi &#xEA;tre indiqu&#xE9;e de principe dans les tranches d&#x2019;&#xE2;ge au-dessus de 40 ans en raison de l&#x2019;incidence accrus de cancer avec un imp&#xE9;ratif de biopsie en cas de masse appendiculaire.</p>
      <p>La laparoscopie jusqu&#x2019;ici reste controvers&#xE9;e pour ses avantages par rapport &#xE0; la voie ouverte. Elle est d&#xE9;conseill&#xE9;e par certains auteurs dans les cas &#xE9;volu&#xE9;s notamment les abc&#xE8;s et les appendicites perfor&#xE9;es [<xref ref-type="bibr" rid="R10">10</xref>,<xref ref-type="bibr" rid="R11">11</xref>]. Le taux d&#x2019;abc&#xE8;s r&#xE9;siduel et de suppuration de paroi retrouv&#xE9;s est variable selon les s&#xE9;ries [<xref ref-type="bibr" rid="R05">5</xref>,<xref ref-type="bibr" rid="R12">12</xref>]. Le drainage syst&#xE9;matique tel qu&#x2019;il a &#xE9;t&#xE9; effectu&#xE9; avait un but prophylactique au cas o&#xF9; il y aurait des complications intra abdominales. Ce choix reste &#xE0; l&#x2019;appr&#xE9;ciation de l&#x2019;op&#xE9;rateur et les travaux effectu&#xE9;s jusqu&#x2019;ici n&#x2019;ont pas abouti &#xE0; un consensus [<xref ref-type="bibr" rid="R10">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="s5">
      <title>Conclusion</title>
      <p>Le diagnostic et le traitement des appendicites aigu&#xEB;s restent variables selon les contextes et les moyens disponibles [<xref ref-type="bibr" rid="R13">13</xref>]. Notre &#xE9;tude en &#xE9;tant r&#xE9;trospective fait une appr&#xE9;ciation de la pratique r&#xE9;elle en dehors des courants de pens&#xE9;e. Il apparait ainsi n&#xE9;cessaire de disposer d&#x2019;un examen morphologique dans les appendicites &#xE9;volu&#xE9;es avec des manifestations localis&#xE9;es car la reconnaissance de la forme clinique avant l&#x2019;acte chirurgical a une incidence positive sur les difficult&#xE9;s et les suites op&#xE9;ratoires. L&#x2019;appendicectomie d&#x2019;embl&#xE9;e peut &#xEA;tre pratiqu&#xE9;e pour les abc&#xE8;s appendiculaires de d&#xE9;couverte perop&#xE9;ratoire lorsque la dissection parait possible et la voie d&#x2019;abord adapt&#xE9;e. Nous recommandons cependant des &#xE9;tudes actualis&#xE9;es, prospectives et plus larges pour une meilleure &#xE9;valuation.</p>
    </sec>
    <sec sec-type="d&#x2019;int&#xE9;r&#xEA;ts" id="s6">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts. Ce travail a &#xE9;t&#xE9; pr&#xE9;sent&#xE9; &#xE0; la r&#xE9;union annuelle du Coll&#xE8;ge Am&#xE9;ricain de Chirurgie en 2007 au cours de la s&#xE9;ance r&#xE9;serv&#xE9;e aux laur&#xE9;ats de l'IGS (International Schorlar Guest).</p>
    </sec>
    <sec sec-type="auteurs" id="s7">
      <title>Contribution des auteurs</title>
      <p>MG a fait la collecte des donn&#xE9;es et la r&#xE9;daction du manuscrit. ST a coordonn&#xE9; l&#x2019;&#xE9;tude, contribuer &#xE0; la r&#xE9;vision du manuscrit et approuv&#xE9; la version finale. AC a lu le manuscrit et fait des suggestions. CP a pris en charge des cas. FA et MF ont particip&#xE9; &#xE0; la collecte et &#xE0; l&#x2019;analyse des donn&#xE9;es et la r&#xE9;daction du manuscrit.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Koumare</surname>
            <given-names>AK</given-names>
          </name>
          <name>
            <surname>Taore</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Ongoiba</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Traore</surname>
            <given-names>AK</given-names>
          </name>
          <name>
            <surname>Simpara</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Diallo</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Les appendicites a Bamako (Mali).</article-title>
          <source>Ann Chir.</source>
          <year>1995</year>
          <volume>49</volume>
          <issue>2</issue>
          <fpage>188</fpage>
          <pub-id pub-id-type="pmid">7793836</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Menegaux</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Menegaux</surname>
            <given-names>JC</given-names>
          </name>
          <article-title>Manuel de pathologie chirurgical.</article-title>
          <source>Paris, Masson et Cie Editeurs.</source>
          <year>1965</year>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Okafor</surname>
            <given-names>PIS</given-names>
          </name>
          <name>
            <surname>Okafor</surname>
            <given-names>JC</given-names>
          </name>
          <name>
            <surname>Chianakwana</surname>
            <given-names>GU</given-names>
          </name>
          <article-title>Management of appendiceal masses in peripheral hospital in Nigeria: review of thirty cases.</article-title>
          <source>World journal of surgery.</source>
          <year>2003</year>
          <volume>27</volume>
          <fpage>800</fpage>
          <lpage>803</lpage>
          <pub-id pub-id-type="pmid">14509509</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Eriksson</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Styrud</surname>
            <given-names>J</given-names>
          </name>
          <article-title>Interval appendicectomy: a retrospective study.</article-title>
          <source>Eur J Surg.</source>
          <year>1998</year>
          <month>10</month>
          <volume>164</volume>
          <issue>10</issue>
          <fpage>771</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9840307</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Plattner</surname>
            <given-names>V</given-names>
          </name>
          <name>
            <surname>Raffaitin</surname>
            <given-names>Ph</given-names>
          </name>
          <name>
            <surname>Miraillie</surname>
            <given-names>E</given-names>
          </name>
          <etal/>
          <article-title>Appendicectomies compliqu&#xE9;es de l&#x2019;enfant: laparoscopie ou Mac Burney?</article-title>
          <source>Annales de Chirurgie.</source>
          <year>1997</year>
          <volume>51</volume>
          <issue>9</issue>
          <fpage>990</fpage>
          <lpage>994</lpage>
          <pub-id pub-id-type="pmid">10868041</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Styrud</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Eriksson</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Nilsson</surname>
            <given-names>I</given-names>
          </name>
          <etal/>
          <article-title>Appendectomy versus antibiotic treatment in acute Appendicitis-A prospective multicenter Randomized controlled trial.</article-title>
          <source>World journal of surgery.</source>
          <year>2006</year>
          <volume>30</volume>
          <fpage>1033</fpage>
          <lpage>1042</lpage>
          <pub-id pub-id-type="pmid">16736333</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Willmore</surname>
            <given-names>WS</given-names>
          </name>
          <name>
            <surname>Hill</surname>
            <given-names>AG</given-names>
          </name>
          <article-title>Acute appendicitis in a Kenyan rural hospital.</article-title>
          <source>East Afr Med J.</source>
          <year>2001</year>
          <volume>78</volume>
          <fpage>355</fpage>
          <lpage>357</lpage>
          <pub-id pub-id-type="pmid">11957258</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hung-Wen</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Che-Chuan</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Jen-Hwey</surname>
            <given-names>Chiu</given-names>
          </name>
          <etal/>
          <article-title>Interval appendectomy after conservative treatment of an appendiceal Mass.</article-title>
          <source>World Journal of Surgery.</source>
          <year>2006</year>
          <volume>30</volume>
          <fpage>352</fpage>
          <lpage>357</lpage>
          <pub-id pub-id-type="pmid">16479354</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Douglas Smink</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>David Soybel</surname>
            <given-names>I</given-names>
          </name>
          <article-title>Acute Appendicitis In Cameron JL,Current surgical therapy.</article-title>
          <fpage>241</fpage>
          <lpage>244</lpage>
          <source>Philadelphia, Elsevier Mosby</source>
          <year>2004</year>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Bittner</surname>
            <given-names>Reinhard.</given-names>
          </name>
          <article-title>Laparoscopic surgery &#x2013; 15 years 	after clinical introduction.</article-title>
          <source>World J Surg.</source>
          <year>2006</year>
          <month>7</month>
          <volume>30</volume>
          <issue>7</issue>
          <fpage>1190</fpage>
          <lpage>203</lpage>
          <pub-id pub-id-type="pmid">16816898</pub-id>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Frazee</surname>
            <given-names>RC</given-names>
          </name>
          <name>
            <surname>Roberts</surname>
            <given-names>JW</given-names>
          </name>
          <name>
            <surname>Symmonds</surname>
            <given-names>RE</given-names>
          </name>
          <name>
            <surname>Snyder</surname>
            <given-names>SK</given-names>
          </name>
          <name>
            <surname>Hendricks</surname>
            <given-names>JC</given-names>
          </name>
          <name>
            <surname>Smith</surname>
            <given-names>RW</given-names>
            <suffix>3rd</suffix>
          </name>
          <name>
            <surname>Custer</surname>
            <given-names>MD</given-names>
          </name>
          <name>
            <surname>Harrison</surname>
            <given-names>JB</given-names>
          </name>
          <article-title>A prospective randomized trial comparing open versus laparoscopic appendectomy.</article-title>
          <source>Ann Surg.</source>
          <year>1994</year>
          <month>6</month>
          <volume>219</volume>
          <issue>6</issue>
          <fpage>725</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8203983</pub-id>
        </element-citation>
      </ref>
      <ref id="R12">
        <label>12.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Yasuyuki</surname>
            <given-names>Fukami</given-names>
          </name>
          <name>
            <surname>Hiroshi</surname>
            <given-names>Hasegawa</given-names>
          </name>
          <name>
            <surname>Eiji</surname>
            <given-names>Sakamito</given-names>
          </name>
          <etal/>
          <article-title>Value of laparoscopic Appendectomy in perforated appendicitis.</article-title>
          <source>World Journal of Surgery.</source>
          <year>2006</year>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>51</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">16369706</pub-id>
        </element-citation>
      </ref>
      <ref id="R13">
        <label>13.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Kieran</surname>
            <given-names>JA</given-names>
          </name>
          <name>
            <surname>Curet</surname>
            <given-names>MJ</given-names>
          </name>
          <name>
            <surname>Schermer</surname>
            <given-names>CR</given-names>
          </name>
          <article-title>Institutional	 variations in the management of patients with acute appendicitis.</article-title>
          <source>J Gastrointest Surg.</source>
          <year>2003</year>
          <season>May&#x2013;Jun</season>
          <volume>7</volume>
          <issue>4</issue>
          <fpage>523</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12763410</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
