<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23503201</article-id>
      <article-id pub-id-type="pmc">3597899</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-8</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.8.1050</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ad&#xE9;nocarcinome de l'ouraque: une cause rare d'h&#xE9;maturie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Adenocarcinoma of the urachus: a rare cause of hematuria</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>En-nafaa</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Latib</surname>
            <given-names>Rachida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Africha</surname>
            <given-names>Taoufik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chami</surname>
            <given-names>Ilham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boujida</surname>
            <given-names>Najib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jroundi</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de radiologie, INO. CHU Rabat-Sal&#xE9;, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Issam En-nafaa, Ilot 6 Imm Aguelmane App 4 r&#xE9;sidence assabah, CYM, BP: 10120 Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>1</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>8</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>8</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>8</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam En-nafaa et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les cancers de l'ouraque sont rares et de pronostic sombre. Les auteurs rapportent un cas d'ad&#xE9;nocarcinome de l'ouraque r&#xE9;v&#xE9;l&#xE9; par une h&#xE9;maturie et explor&#xE9; par &#xE9;chographie et tomodensitom&#xE9;trie abdominopelvienne.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;maturie</kwd>
        <kwd>ouraque</kwd>
        <kwd>ad&#xE9;nocarcinome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hematuria</kwd>
        <kwd>urachus</kwd>
        <kwd>adenocarcinoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs de l'ouraque sont rares, elles repr&#xE9;sentent 0,01% des cancers de l'adulte et 0,17 &#xE0; 0,34% des cancers de vessie. Ce sont des tumeurs tr&#xE8;s agressives avec un pronostic tr&#xE8;s sombre. Nous rapportons un nouveau cas d'ad&#xE9;nocarcinome de l'ouraque chez un adulte jeune.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un jeune homme de 30 ans, sans ant&#xE9;c&#xE9;dent pathologique notable, a consultait pour une h&#xE9;maturie terminale associ&#xE9;e &#xE0; des troubles urinaires &#xE0; type de pollakiurie et imp&#xE9;riosit&#xE9; mictionnelle sans fi&#xE8;vre. L'examen clinique &#xE9;tait sans particularit&#xE9;.</p>
      <p>Une &#xE9;chographie abdominale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a montr&#xE9; la pr&#xE9;sence d'une masse m&#xE9;diane, du d&#xF4;me v&#xE9;sicale, tissulaire, hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne, renfermant des calcifications (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie abdominopelvienne en coupes sagittales centr&#xE9;es sur la vessie</p>
        </caption>
        <graphic xlink:href="PAMJ-14-8-g001"/>
      </fig>
      <p>Une tomodensitom&#xE9;trie abdominopelvienne en coupes axiales de 5 mm d&#x2019;&#xE9;paisseur avant et apr&#xE8;s injection de produit de contraste a objectiv&#xE9; la pr&#xE9;sence d'un processus tumoral se d&#xE9;veloppant &#xE0; partir de la paroi ant&#xE9;rieure de la vessie, de densit&#xE9; tissulaire, contenant des calcifications aussi bien p&#xE9;riph&#xE9;riques que centrales et se rehaussant de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection de produit de contraste. Ce processus mesure 70 X 55 mm, se prolabant dans la vessie avec un d&#xE9;veloppement exoluminal (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM abdomino-pelvienne en coupes axiales de 5 mm d&#x2032;&#xE9;paisseur, fen&#xEA;tre parenchymateuse, apr&#xE8;s injection de produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-14-8-g002"/>
      </fig>
      <p>Le diagnostic d'une tumeur de l'ouraque a &#xE9;t&#xE9; pos&#xE9;. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; avec une chimioth&#xE9;rapie postop&#xE9;ratoire et l'examen anatomo-pathologique a confirm&#xE9; qu'il s'agit d'un ad&#xE9;nocarcinome de l'ouraque.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ouraque est d&#xE9;crit comme un tube reliant le d&#xF4;me v&#xE9;sical &#xE0; l'ombilic se formant &#xE0; partir du 28e jour gestationnel, il repose entre le p&#xE9;ritoine et le fascia transversalis, en dedans de l'espace de Retzius et s&#x2019;&#xE9;tend du d&#xF4;me v&#xE9;sical &#xE0; l'ombilic. Sa longueur varie de 3 &#xE0; 10 cm et son diam&#xE8;tre de 8 &#xE0; 10 mm. Il est accompagn&#xE9; des ligaments ombilicaux, r&#xE9;sidus des art&#xE8;res ombilicales [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>La premi&#xE8;re description d'une tumeur de l'ouraque a &#xE9;t&#xE9; faite en 1863 par Hue et Jacquin. Le cancer de l'ouraque est tr&#xE8;s rare, il repr&#xE9;sente 0,01% des cancers de l'adulte et 0,17 &#xE0; 0,34% des cancers de vessie. Elle peut survenir &#xE0; tout &#xE2;ge, avec des extr&#xEA;mes de 6 &#xE0; 85 ans et semble toucher le plus souvent le sexe masculin (65 &#xE0; 80% des cas), &#xE2;g&#xE9; de 40 &#xE0; 70 ans dans 68% des cas [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Mostofi et al [<xref ref-type="bibr" rid="CIT0002">2</xref>] ont pr&#xE9;cis&#xE9; des crit&#xE8;res diagnostiques pour l'ad&#xE9;nocarcinome de l'ouraque: Tumeur localis&#xE9;e au niveau du d&#xF4;me ou la paroi ant&#xE9;rieure de la vessie; Envahissement de la vessie de dehors en dedans avec muqueuse v&#xE9;sicale intacte ou ulc&#xE9;r&#xE9;e; Absence de cystite kystique ou glandulaire; Pr&#xE9;sence de reliquat embryonnaire.</p>
      <p>La pathog&#xE9;nie n'est pas claire, il s'agit tr&#xE8;s probablement d'une m&#xE9;taplasie de l&#x2019;&#xE9;pith&#xE9;lium transitionnel due &#xE0; une infection chronique [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La symptomatologie clinique est domin&#xE9;e par l'h&#xE9;maturie qui se voit dans 65 &#xE0; 85% des cas. On peut avoir une masse sus-pubienne sensible, des douleurs abdominales, des troubles mictionnels, un suintement ombilical, des s&#xE9;cr&#xE9;tions urinaires muqueuses (25% des cas), hautement &#xE9;vocatrices d'un ad&#xE9;nocarcinome mucos&#xE9;cr&#xE9;tant mais non sp&#xE9;cifiques de l'ouraque, et une d&#xE9;formation ombilicale [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Le diagnostic diff&#xE9;rentiel se pose avec l'ad&#xE9;nocarcinome primitif de la vessie ou m&#xE9;tastase v&#xE9;sicale d'un cancer prostatique, ovarien ou colique [<xref ref-type="bibr" rid="CIT0004">4</xref>]. L'urographie intraveineuse est g&#xE9;n&#xE9;ralement normale surtout &#xE0; un stade pr&#xE9;coce et permet de rechercher une d&#xE9;viation ur&#xE9;t&#xE9;rale, un effet de masse supra v&#xE9;sical ou des calcifications pelviennes [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L&#x2019;&#xE9;chographie v&#xE9;sicale pr&#xE9;cise les crit&#xE8;res &#xE9;chographiques de la masse m&#xE9;diane, permet de d&#xE9;tecter un envahissement v&#xE9;sical et de rechercher d&#x2019;&#xE9;ventuelles localisations m&#xE9;tastatiques. La cystoscopie coupl&#xE9;e &#xE0; une palpation abdominale met en &#xE9;vidence, dans 90% des cas, une tumeur du d&#xF4;me ou de la face ant&#xE9;rieure de la vessie avec pr&#xE9;cision de sa taille et sa mobilit&#xE9; et permet de faire une biopsie transur&#xE9;trale [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>La TDM est d&#xE9;terminante pour apporter le diagnostic positif de la tumeur, pr&#xE9;ciser sa nature solide, kystique ou mixte, la pr&#xE9;sence de calcifications qui sont g&#xE9;n&#xE9;ralement p&#xE9;riph&#xE9;riques mais peuvent &#xEA;tre &#xE9;galement centrales ou les deux comme c'est le cas chez notre patient. Elle pr&#xE9;cise l'envahissement v&#xE9;sical (pr&#xE9;sent dans la majorit&#xE9; des cas), locor&#xE9;gional ganglionnaire ou m&#xE9;tastatique. Elle permet d'effectuer des biopsies guid&#xE9;es et de d&#xE9;tecter d&#x2019;&#xE9;ventuelles r&#xE9;cidives apr&#xE8;s traitement [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) n'apporte pas de renseignements morphologiques suppl&#xE9;mentaires par rapport au scanner. Elle peut &#xEA;tre utile en cas de contre-indication au produit de contraste ou s'il existe un doute diagnostique [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Du fait de l&#x2019;&#xE9;volution insidieuse de la tumeur, le diagnostic se pose en g&#xE9;n&#xE9;ral tardivement ce qui influence le pronostic. Dans une s&#xE9;rie de 25 cas Thali-Schwab et al [<xref ref-type="bibr" rid="CIT0005">5</xref>] rapporte 28% des patients avait des m&#xE9;tastases au moment du diagnostic de la tumeur et c'est &#xE9;galement le cas de notre patient o&#xF9; des m&#xE9;tastases pulmonaires ont &#xE9;t&#xE9; d&#xE9;couvertes.</p>
      <p>Les sites fr&#xE9;quents de m&#xE9;tastases sont repr&#xE9;sent&#xE9;s par les ganglions r&#xE9;gionaux, le foie, le poumon et l'os. D'autres localisations sont &#xE9;galement possibles comme le cerveau, la cavit&#xE9; p&#xE9;riton&#xE9;ale, les ovaires et le tissu mou p&#xE9;rirectal.</p>
      <p>Le traitement consiste &#xE0; une ex&#xE9;r&#xE8;se partielle ou totale de la vessie incluant l'ouraque et l'ombilic, associ&#xE9;e &#xE0; une lymphad&#xE9;nectomie pelvienne, avec possibilit&#xE9; de voie laparoscopique [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. L'association avec la chimioth&#xE9;rapie et la radioth&#xE9;rapie est int&#xE9;ressante dans les stades m&#xE9;tastatiques [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Le pronostic de l'ad&#xE9;nocarcinome de l'ouraque est p&#xE9;joratif avec 25 &#xE0; 45% de survie &#xE0; 5ans [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La r&#xE9;cidive locale ou m&#xE9;tastatique est fr&#xE9;quente. Le CA 125 serait un marqueur utile pour le suivi postop&#xE9;ratoire, un taux &#xE9;lev&#xE9; est un argument en faveur d'une chimioth&#xE9;rapie compl&#xE9;mentaire [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ad&#xE9;nocarcinome de l'ouraque, bien que rare, doit &#xEA;tre inclus dans le diagnostic diff&#xE9;rentiel d'h&#xE9;maturie, permettant ainsi le diagnostic positif et une prise en charge ad&#xE9;quate.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2032;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Descazeaud</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pathologie de l'ouraque Urachal diseases</article-title>
          <source>Ann urol.</source>
          <year>2007</year>
          <volume>41</volume>
          <fpage>209</fpage>
          <lpage>15</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mostofi</surname>
              <given-names>FK</given-names>
            </name>
            <name>
              <surname>Thomson</surname>
              <given-names>RV</given-names>
            </name>
            <name>
              <surname>Dean</surname>
              <given-names>AL</given-names>
            </name>
          </person-group>
          <article-title>Mucous adenocarcinoma of the urinary bladder</article-title>
          <source>Cancer.</source>
          <year>1955</year>
          <volume>8</volume>
          <fpage>741</fpage>
          <lpage>58</lpage>
          <pub-id pub-id-type="pmid">13240656</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pal</surname>
              <given-names>DK</given-names>
            </name>
            <name>
              <surname>Chowdhury</surname>
              <given-names>MK</given-names>
            </name>
          </person-group>
          <article-title>Urachal adenocarcinoma masquerading as an urachal cyst</article-title>
          <source>Indian J Surg.</source>
          <year>2008</year>
          <volume>70</volume>
          <fpage>135</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">23133041</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Demellawy</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Nasr</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Alowami</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Escott</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Enteric type urachal adenocarcinoma: a case report</article-title>
          <source>Can J Urol.</source>
          <year>2009</year>
          <month>8</month>
          <volume>16</volume>
          <issue>4</issue>
          <fpage>4753</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">19671231</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thali-Schwab</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Woodward</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Wagner</surname>
              <given-names>BJ</given-names>
            </name>
          </person-group>
          <article-title>Computed tomographic appearance of urachal adenocarcinomas: review of 25 cases</article-title>
          <source>Eur Radiol.</source>
          <year>2005</year>
          <volume>15</volume>
          <fpage>79</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">15258826</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
