<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23560118</article-id>
      <article-id pub-id-type="pmc">3612866</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-35</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.35.2382</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Appendicite aigue et grossesse extra ut&#xE9;rine simultan&#xE9;e: a propos d'un cas rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute appendicitis and simultaneous ectopic pregnancy: about a rare case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatima Zohra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laabadi</surname>
            <given-names>Kamilia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hekmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hekmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Abdilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique II, CHU Hassan II, Universit&#xE9; Mohamed Ben Abdelah, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fatima Zohra Fdili Alaoui, Service de gyn&#xE9;cologie-obst&#xE9;trique II, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>1</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>35</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Zohra Fdili Alaoui et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association d'une appendicite aigue et une grossesse extra ut&#xE9;rine est rare, seulement une vingtaine de cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Nous pr&#xE9;sentons un cas d'une patiente de 27 ans op&#xE9;r&#xE9;e pour suspicion de grossesse extra ut&#xE9;rine droite, le diagnostic d'appendicite aigue a &#xE9;t&#xE9; fait en perop&#xE9;ratoire devant la constatation d'un appendice enfl&#xE9; accol&#xE9; &#xE0; la masse lat&#xE9;rout&#xE9;rine. A travers ce cas rapport&#xE9; et une revue de la litt&#xE9;rature, nous mettons le point sur la n&#xE9;cessit&#xE9; de penser &#xE0; l'appendicite aigue associ&#xE9;e devant un tableau &#xE9;voquant une grossesse extra ut&#xE9;rine surtout &#xE0; droite en raison de la relation &#xE9;tiopathog&#xE9;nique entre ces deux pathologies responsables de douleurs aigues bien que leur association reste rare.</p>
      </abstract>
      <kwd-group>
        <kwd>Appendicite aigue</kwd>
        <kwd>grossesse extraut&#xE9;rine</kwd>
        <kwd>hormone gonadotrophique chorionique</kwd>
        <kwd>laparotomie</kwd>
        <kwd>beta-HCG</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>acute appendicitis</kwd>
        <kwd>ectopic pregnancy</kwd>
        <kwd>chorionic gonadotropin hormone</kwd>
        <kwd>laparotomy</kwd>
        <kwd>beta-HCG</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'association d'une appendicite aigue (AA) &#xE0; une grossesse ectopique est un fait rare; Depuis 1960, seulement 23 cas d'association d'AA et grossesse extra ut&#xE9;rine ont &#xE9;t&#xE9; d&#xE9;crits et trois cas d'appendicite associ&#xE9;e &#xE0; une grossesse h&#xE9;t&#xE9;rotopique [<xref ref-type="bibr" rid="CIT0001">1</xref>]. A travers ce cas d'association de grossesse extra ut&#xE9;rine &#xE0; une appendicite aigue chez une patiente de 27 ans, et une revue de la litt&#xE9;rature, nous mettons le point sur les aspects &#xE9;tiopathog&#xE9;niques, cliniques et paracliniques de cette association rare.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de Mme HK, &#xE2;g&#xE9;e de 27 ans, mari&#xE9;e depuis 1 an et demi, nullipare admise dans notre formation pour prise en charge d'une douleur de la fosse iliaque droite apparue depuis 1 semaine associ&#xE9;e &#xE0; des m&#xE9;trorragies sur am&#xE9;norrh&#xE9;e de 2 mois.</p>
      <p>L'examen &#xE0; l'admission trouve une patiente apyr&#xE9;tique, les conjonctives normocolor&#xE9;es, avec une tension art&#xE9;rielle &#xE0; 10/6 et une fr&#xE9;quence cardiaque &#xE0; 80 battements par minute. L'examen abdominal trouve une sensibilit&#xE9; pelvienne bilat&#xE9;rale accentu&#xE9;e &#xE0; droite. L'examen gyn&#xE9;cologique objective un col d'aspect normal, un saignement minime et noir&#xE2;tre provenant de l'endocol, un ut&#xE9;rus de taille normal avec un emp&#xE2;tement lat&#xE9;rout&#xE9;rin droit sensible sans cri de douglas.</p>
      <p>A l'&#xE9;chographie pelvienne: l'ut&#xE9;rus est de taille normal avec une ligne d'interface qui est suivie jusqu'au fond (<xref ref-type="fig" rid="F0001">Figure 1</xref>), pr&#xE9;sence d'une masse lat&#xE9;rout&#xE9;rine droite mal syst&#xE9;matis&#xE9;e faisant 89/60mm (<xref ref-type="fig" rid="F0002">Figure 2</xref>), l'ovaire gauche est visualis&#xE9; si&#xE8;ge d'une image an&#xE9;chog&#xE8;ne kystique simple de 42/42mm (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Para ailleurs un &#xE9;panchement de moyenne abondance est not&#xE9;. Le taux de &#x3B2;-HCG (hormone gonadotrophique chorionique) plasmatique est revenu positif &#xE0; 1437 UI/l.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;chographie endovaginale de Mme H K montrant en coupe longitudinale un ut&#xE9;rus de taille normale avec une ligne d'interface suivie jusqu'au fond</p>
        </caption>
        <graphic xlink:href="PAMJ-14-35-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Echographie endovaginale de Mme HK montrant en coupe transversale une image latero ut&#xE9;rine droite mal syst&#xE9;matis&#xE9;e (89/60mm)</p>
        </caption>
        <graphic xlink:href="PAMJ-14-35-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Echographie endovaginale de Mme HK montrant une image kystique simple de 42/42mm au d&#xE9;pend de l'ovaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-14-35-g003"/>
      </fig>
      <p>Le tableau &#xE9;voque en premier le diagnostic de grossesse extra ut&#xE9;rine droite. Le reste du bilan biologique r&#xE9;v&#xE8;le une h&#xE9;moglobine &#xE0; 11,4 g/dl, des globules blancs &#xE0; 7530/mm<sup>3</sup>. La patiente b&#xE9;n&#xE9;ficie donc d'une minilaparotomie transversale: A l'exploration, pr&#xE9;sence d'un h&#xE9;mop&#xE9;ritoine de 700cc, avec d&#xE9;couverte d'une grossesse extraut&#xE9;rine en voie d'organisation avec trompe droite boudin&#xE9;e, et perfor&#xE9;e, d'o&#xF9; la d&#xE9;cision de r&#xE9;laiser une salpingectomie droite r&#xE9;trograde. Le reste de l'exploration r&#xE9;v&#xE8;le des adh&#xE9;rences interh&#xE9;patodia phragmatiques avec un appendice enfl&#xE9; accol&#xE9; &#xE0; la masse lat&#xE9;rout&#xE9;rine, une appendicectomie est r&#xE9;alis&#xE9;e. L'&#xE9;tude anatomopathologiaque r&#xE9;v&#xE8;le une grossesse tubaire perfor&#xE9;e avec une appendicite aigue suppur&#xE9;e avec r&#xE9;action p&#xE9;riton&#xE9;ale locale. Les suites post op&#xE9;ratoires sont sans particularit&#xE9;s et la patiente est d&#xE9;clar&#xE9;e sortante au 3<sup>&#xE8;me</sup> jour.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'association d'appendicite aigue (AA) &#xE0; une grossesse extraut&#xE9;rine (GEU) est rare. Depuis 1960, seulement 23 cas d'association d'AA et grossesse extra ut&#xE9;rine ont &#xE9;t&#xE9; d&#xE9;crits et trois cas d'appendicite associ&#xE9;e &#xE0; une grossesse h&#xE9;t&#xE9;rotopique [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les douleurs pelviennes aigues survenant dans un contexte gravidique peuvent avoir plusieurs &#xE9;tiologies &#xE0; cause des modifications anatomiques au cours de la grossesse, les causes les plus fr&#xE9;quentes &#xE9;tant la torsion ovarienne, le fibrome en d&#xE9;g&#xE9;n&#xE9;rescence, le corps jaune h&#xE9;morragique, rompu, l'abc&#xE8;s tubo ovarien, l'infection g&#xE9;nitale. L'appendicite au cours de la grossesse survient avec une fr&#xE9;quence de 1/1500 grossesses; la grossesse ectopique quant &#xE0; elle survient avec une fr&#xE9;quence de 16/1000 patientes [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Le risque de GEU augmente avec les ant&#xE9;c&#xE9;dents de GEU, la chirurgie tubaire ou digestive, la st&#xE9;rilisation tubaire, la maladie inflammatoire pelvienne, le tabac, la prise de microprogestatifs, le port de dispositif intraut&#xE9;rin, le traitement de l'infertilit&#xE9; par les inducteurs de l'ovulation,la f&#xE9;condation in vitro, le transfert de gam&#xE8;tes [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Jusqu'&#xE0; pr&#xE9;sent, il n'existe pas de th&#xE9;orie unique sur l'&#xE9;tiologie de l'appendicite mais la combinaison entre l'obstruction luminale et /ou l'infection est retenue comme principal facteur &#xE9;thiog&#xE9;nique.</p>
      <p>La relation &#xE9;tiopathog&#xE9;nique entre l'AA et GEU responsables de douleurs aigues chez la femme est expliqu&#xE9;e par l'inflammation p&#xE9;ri appendiculaire caus&#xE9;e par la GEU et responsable d'une colonisation bact&#xE9;rienne qui entrainerait l'appendicite aigue[<xref ref-type="bibr" rid="CIT0004">4</xref>]. Dans le cas contraire, un ant&#xE9;c&#xE9;dent d'AA qui a gu&#xE9;ri spontan&#xE9;ment, peut entrainer des l&#xE9;sions tubaires par des remaniements inflammatoires favorisant le d&#xE9;veloppement d'une GEU [<xref ref-type="bibr" rid="CIT0005">5</xref>]; 75% des GEU se situent ainsi &#xE0; droite [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Au cours du premier trimestre, l'appendice est en position normale et la symptomatologie est celle d'une forme classique, la difficult&#xE9; est de rapporter les vomissements soit &#xE0; la grossesse soit &#xE0; l'appendicite de m&#xEA;me la temp&#xE9;rature est rarement tr&#xE8;s &#xE9;lev&#xE9;e d'embl&#xE9;e.</p>
      <p>Concernant l'examen clinique: la douleur provoqu&#xE9;e si&#xE9;geant au niveau de la fosse iliaque droite au point classique de Mac Burney, la douleur provoqu&#xE9;e &#xE0; la d&#xE9;compression brusque &#xE0; ce niveau (signe de Blumberg), la douleur controlat&#xE9;rale provoqu&#xE9;e au niveau de la fosse iliaque gauche (signe de Rovsing), la d&#xE9;fense, la contracture pari&#xE9;tale; Tous ces signes orientant vers une appendicite aigue sont masqu&#xE9;s par les signes de GEU beaucoup plus manifestes [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Le nombre de globules blancs et la vitesse de s&#xE9;dimentation peuvent &#xEA;tre physiologiquement &#xE9;lev&#xE9;s au cours de la grossesse en l'absence d'infection.</p>
      <p>Les progr&#xE8;s concernant l'&#xE9;chographie abdomino pelvienne surtout transvaginale devenue &#xE0; haute fr&#xE9;quence associ&#xE9;e au dosage du taux de &#xDF; HCG plasmatique quantitatif ont facilit&#xE9; le diagnostic d'une grossesse extraut&#xE9;rine avant m&#xEA;me l'apparition des signes cliniques. Par ailleurs le manque de signes &#xE9;chographiques sp&#xE9;cifiques en faveur d'une appendicite aigue doit toujours inciter le praticien &#xE0; &#xE9;voquer et rechercher une association possible de GEU et AA devant une douleur pelvienne aigue chez une patiente enceinte [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Notre patiente avait des signes typiques en faveur de GEU mais non sp&#xE9;cifiques d'AA qui n'a &#xE9;t&#xE9; diagnostiqu&#xE9;e qu'en perop&#xE9;ratoire.</p>
      <p>La confirmation du diagnostic et la prise en charge de la GEU associ&#xE9;e &#xE0; une AA peut se faire en effectuant une laparoscopie, minilaparoscopie avant d'avoir recours &#xE0; une laparotomie comme de nombreux auteurs le recommandent [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Chaque praticien doit &#xEA;tre vigilant quant &#xE0; l'association rare mais possible d'une appendicite aigue &#xE0; une grossesse extra ut&#xE9;rine devant une douleur aigue dans un contexte gravidique. La relation inter &#xE9;tiologique entre ces deux entit&#xE9;s est expliqu&#xE9;e par la progression du processus inflammatoire et infectieux par contig&#xFC;it&#xE9;.</p>
      <p>Par cons&#xE9;quent, il est important en l'absence de signes cliniques sp&#xE9;cifiques en pr&#xE9;op&#xE9;ratoire, de v&#xE9;rifier l'appendice au cours d'une intervention pour grossesse extra ut&#xE9;rine surtout droite afin d'&#xE9;liminer une appendicite concomitante.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Fatima Zohra Fdili Alaoui a particip&#xE9; &#xE0; la prise en charge de la patiente et a r&#xE9;dig&#xE9; l'article. Kamilia Laabadi, Hekmat Chaara, Hakima Bouguern, et Moulay Abdilah Melhouf ont particip&#xE9; &#xE0; la prise en charge de la patiente. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rosso</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Pessaux</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>De saint Roman</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bachelier</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Appendicite aigue et grossesse extra ut&#xE9;rine simultan&#xE9;es: qui est la responsable</article-title>
          <source>J Visc Surg.</source>
          <year>2011</year>
          <month>9</month>
          <volume>148</volume>
          <issue>4</issue>
          <fpage>e323</fpage>
          <pub-id pub-id-type="pmid">21885363</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nguyen Hien</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Khanh Le</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Connie Le</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Hanh Nguyen</surname>
              <given-names>BS</given-names>
            </name>
          </person-group>
          <article-title>Concurrent ruptured ectopic pregnancy and appendicitis</article-title>
          <source>JABFP.</source>
          <year>2005</year>
          <volume>18</volume>
          <fpage>63</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15709066</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Spandorfer</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Barnhart</surname>
              <given-names>KT</given-names>
            </name>
          </person-group>
          <article-title>Role of previous ectopic pregnancy in altering the presentation of suspected ectopic pregnancy</article-title>
          <source>J Reprod Med.</source>
          <year>2003</year>
          <volume>48</volume>
          <fpage>133</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12698768</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <article-title>Sleisenger &amp; Fordtran's gastrointestinal and liver disease: pathophysiology, diagnosis, management</article-title>
          <year>2002</year>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>WB Saunders</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Riggs</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Schiavello</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Fixler</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Concurrent appendicitis and ectopic pregnancy</article-title>
          <source>A case report. Reprod Med.</source>
          <year>2002</year>
          <volume>47</volume>
          <fpage>510</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Borie</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Philippe</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Appendicite aigue</article-title>
          <year>2011</year>
          <fpage>1</fpage>
          <lpage>11</lpage>
          <comment>EMC (Elsevier Masson SAS, Paris) Gastoent&#xE9;rologie. 9-066-A-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ankouz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Oussadden</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ib Majdoub</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Chouaib</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Maazaz</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ait Talb</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Simultaneous acute appendicitis and ectopic pregnancy</article-title>
          <source>J Emerg Trauma Shock.</source>
          <year>2009</year>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>46</fpage>
          <lpage>47</lpage>
          <pub-id pub-id-type="pmid">19561956</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mir</surname>
              <given-names>IS</given-names>
            </name>
            <name>
              <surname>Mohsin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Malik</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ahad</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Farooq</surname>
              <given-names>SS</given-names>
            </name>
          </person-group>
          <article-title>Successful laparoscopic management of concomitant ectopic pregnancy and acute appendicitis in a patient of failed tubal ligation. Case report with a review of the literature</article-title>
          <source>Cases J.</source>
          <year>2008</year>
          <volume>1</volume>
          <fpage>412</fpage>
          <pub-id pub-id-type="pmid">19102771</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
