<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24171066</article-id>
      <article-id pub-id-type="pmc">3810221</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-83</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.83.2797</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Holoprosencephalie alobaire dans un contexte de syndrome polymalformatif: apport de l'imagerie, &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Holoprosencephaly alobar amid polymalformative syndrome: contribution of imaging in a case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Amadou</surname>
            <given-names>Dia Aliou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Franck</surname>
            <given-names>D'Almeida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mamadou</surname>
            <given-names>Mbodji</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mourtalla</surname>
            <given-names>Ka Mamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de radiologie de l'h&#xF4;pital Saint-Jean de Dieu/UFR des Sciences de la Sant&#xE9;, Universit&#xE9; de Thi&#xE8;s, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0002"><label>2</label>Service de p&#xE9;diatrie de l'h&#xF4;pital Saint-Jean de Dieu/UFR des Sciences de la Sant&#xE9;, Universit&#xE9; de Thi&#xE8;s, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0003"><label>3</label>D&#xE9;partement de biophysique de l'UFR des Sciences de la Sant&#xE9;, Universit&#xE9; de Thi&#xE8;s, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0004"><label>4</label>D&#xE9;partement de m&#xE9;decine interne de l'UFR des Sciences de la Sant&#xE9;, Universit&#xE9; de Thi&#xE8;s, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr. Aliou Amadou Dia, radiologue, Assistant Chef de Clinique &#xE0; l'UFR de Sant&#xE9; de l'universit&#xE9; de Thi&#xE8;s, BP 22254 Dakar-Ponty, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>83</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Dia Aliou Amadou et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'holoprosenc&#xE9;phalie est une malformation c&#xE9;r&#xE9;brale rare, d&#x2019;&#xE9;tiologies multiples et souvent associ&#xE9;e &#xE0; des anomalies faciales &#xE9;vocatrices. Cette pathologie, r&#xE9;sultant d'un d&#xE9;faut de d&#xE9;veloppement pr&#xE9;coce du prosenc&#xE9;phale, est de pronostic f&#x153;tal extr&#xEA;mement r&#xE9;serv&#xE9; en particulier pour la forme alobaire. Nous rapportons &#xE0; travers ce cas clinique, une holopros&#xE9;nc&#xE9;phalie alobaire diagnostiqu&#xE9;e &#xE0; l'imagerie (ETF, tomodensitom&#xE9;trie) et relev&#xE9;e par un syndrome polymalformatif chez un nouveau-n&#xE9; de 03 mois.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome polymalformatif</kwd>
        <kwd>Holoprosenc&#xE9;phalie</kwd>
        <kwd>Fente labio-palatine</kwd>
        <kwd>Echographie trans-fontanellaire</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>polymalformative syndrome</kwd>
        <kwd>holoprosencephaly</kwd>
        <kwd>Cleft lip and palate</kwd>
        <kwd>Transfontanellar ultrasound</kwd>
        <kwd>CT</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'holoprosenc&#xE9;phalie (HPE) correspond &#xE0; une malformation cong&#xE9;nitale grave et complexe du cerveau associ&#xE9;e &#xE0; des anomalies faciales &#xE9;vocatrices et particuli&#xE8;res (hypot&#xE9;lorisme, cyclopie, &#xE9;thmoc&#xE9;phalie, fente labio-palatine, etc.) [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Elle r&#xE9;sulte d'une anomalie du clivage du prosenc&#xE9;phale en h&#xE9;misph&#xE8;res c&#xE9;r&#xE9;braux, survenue au cours du deuxi&#xE8;me mois gestationnel. L'HPE reste une pathologie rare, r&#xE9;v&#xE9;l&#xE9;e parfois devant une fente labio-palatine [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Elle est due &#xE0; un d&#xE9;faut de clivage m&#xE9;dian, total ou partiel, du prosenc&#xE9;phale &#xE0; un stade embryonnaire tr&#xE8;s pr&#xE9;coce. Les fentes labio-palatines m&#xE9;dianes repr&#xE9;sentent l'une des malformations faciales les plus fr&#xE9;quentes entrant dans le cadre des holoprosenc&#xE9;phalies (HPE) [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'un nourrisson de 03 mois de sexe f&#xE9;minin, troisi&#xE8;me enfant de la fratrie, suivi depuis sa naissance pour une infection n&#xE9;onatale sur un syndrome polymalformatif &#xE0; type fente labio-palatine, d'arthrogrippose de la main droite, de microc&#xE9;phalie et un hypot&#xE9;lorisme (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Son statut vaccinal &#xE9;tait &#xE0; jour.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Malformation faciale complexe associant hypot&#xE9;lorisme et fente labio-palatine</p>
        </caption>
        <graphic xlink:href="PAMJ-15-83-g001"/>
      </fig>
      <p>On note une grossesse mal suivie (r&#xE9;alisation tardive de la 1&#xE8;re &#xE9;chographie obst&#xE9;tricale) et une notion de consanguinit&#xE9; de 2<sup>&#xE8;me</sup> degr&#xE9;. A l'examen on notait un tableau de retard staturo-pond&#xE9;ral sur syndrome malformatif avec une &#xE9;volution satisfaisante des param&#xE8;tres de croissance. Le poids &#xE0; la naissance &#xE9;tait de 2200 grammes et de 4000 grammes &#xE0; 03 mois de vie. La taille &#xE9;tait de 48 centim&#xE8;tres &#xE0; la naissance et de 54 centim&#xE8;tres &#xE0; 03mois. Le p&#xE9;rim&#xE8;tre cr&#xE2;nien &#xE9;tait de 29 centim&#xE8;tres &#xE0; la naissance et de 33 cm &#xE0; 03 mois.</p>
      <p>L&#x2019;&#xE9;chographie cardiaque &#xE9;tait normale. L&#x2019;&#xE9;chographie abdominale n'objectivait pas de malformation abdominale. L&#x2019;&#xE9;chographie trans-fontanellaire objectivait une importante hydroc&#xE9;phalie avec une impression de cavit&#xE9; ventriculaire unique et une ag&#xE9;n&#xE9;sie du corps calleux (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <p>Le scanner c&#xE9;r&#xE9;bral r&#xE9;alis&#xE9; sans injection confirmait la malformation enc&#xE9;phalique en mettant en &#xE9;vidence la microc&#xE9;phalie et une holoprosenc&#xE9;phalie alobaire qui se manifestait par une dilatation d'une cavit&#xE9; ventriculaire unique associ&#xE9;e &#xE0; une fusion des thalami et une absence de la scissure inter-h&#xE9;misph&#xE9;rique. Le parenchyme c&#xE9;r&#xE9;bral &#xE9;tait lamin&#xE9;. Il s'y associait une ag&#xE9;n&#xE9;sie du corps calleux et une dilatation des espaces liquidiens p&#xE9;ri-c&#xE9;r&#xE9;braux en rapport avec un hygroma mod&#xE9;r&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'indication d'une intervention chirurgicale de la fente labio-palatine fut pos&#xE9;e par les chirurgiens maxillo-faciaux, mais &#xE0; distance de son infection. L&#x2019;&#xE9;volution fut marqu&#xE9;e par un d&#xE9;c&#xE8;s du nourrisson &#xE0; 4 mois de vie, dans un tableau de d&#xE9;tresse respiratoire.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Echographie trans-fontanellaire en coupes sagittale et coronale. Dilatation du syst&#xE8;me ventriculaire, fusion des thalami et ag&#xE9;n&#xE9;sie du corps calleux</p>
        </caption>
        <graphic xlink:href="PAMJ-15-83-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner c&#xE9;r&#xE9;bral en coupes axiales. Dilatation d'une cavit&#xE9; ventriculaire unique avec absence de scissure inter-h&#xE9;misph&#xE9;rique, fusion des thalami. Dilatation des espaces liquidiens p&#xE9;ri-c&#xE9;r&#xE9;braux en rapport avec un hygroma</p>
        </caption>
        <graphic xlink:href="PAMJ-15-83-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'holoprosenc&#xE9;phalie (HPE) correspond &#xE0; une malformation cong&#xE9;nitale grave et complexe du cerveau associ&#xE9;e &#xE0; des anomalies faciales &#xE9;vocatrices et particuli&#xE8;res [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>La pr&#xE9;valence de l'HPE se situe &#xE0; moins de 1 pour 10 000 naissances vivantes et une pr&#xE9;valence totale d'environ 1,2 pour 10 000 naissances [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Son incidence est sous-estim&#xE9;e du fait du caract&#xE8;re abortif de la malformation ainsi que des formes mineures qui peuvent passer inaper&#xE7;ues. Plusieurs auteurs s'accordent sur l'association entre l&#x2019;&#xE2;ge maternel sup&#xE9;rieur &#xE0; 30 ans et la survenue de l'HPE [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>], et l'absence de relation de cause &#xE0; effet entre la gestit&#xE9;-parit&#xE9; et la survenue de l'HPE.</p>
      <p>La notion de consanguinit&#xE9; a &#xE9;t&#xE9; rapport&#xE9;e dans la litt&#xE9;rature, ainsi que l'incrimination de plusieurs mutations g&#xE9;n&#xE9;tiques [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Chez notre patiente, une notion de consanguinit&#xE9; de 2<sup>&#xE8;me</sup> degr&#xE9; &#xE9;tait retrouv&#xE9;e. Une pr&#xE9;dominance f&#xE9;minine est constat&#xE9;e par la majorit&#xE9; des auteurs [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L&#x2032;holoprosenc&#xE9;phalie r&#xE9;sulte d&#x2032;un d&#xE9;faut d&#x2032;induction du neurectoderme par la plaque pr&#xE9;chordale, au cours de la troisi&#xE8;me semaine de la vie embryonnaire, qui a pour cons&#xE9;quence une anomalie du d&#xE9;veloppement du prosenc&#xE9;phale consistant en une absence d&#x2032;&#xE9;vagination des v&#xE9;sicules prosenc&#xE9;phaliques responsable:</p>
      <list list-type="bullet">
        <list-item>
          <p>de la pr&#xE9;sence d&#x2032;une masse h&#xE9;misph&#xE9;rique m&#xE9;diane rempla&#xE7;ant les deux h&#xE9;misph&#xE8;res c&#xE9;r&#xE9;braux;</p>
        </list-item>
        <list-item>
          <p>d&#x2032;une absence de structures m&#xE9;dianes, notamment de commissures;</p>
        </list-item>
        <list-item>
          <p>d&#x2032;une absence de diff&#xE9;renciation ou d&#x2032;une diff&#xE9;renciation anormale des structures d&#xE9;riv&#xE9;es des v&#xE9;sicules prosenc&#xE9;phaliques et de la v&#xE9;sicule dienc&#xE9;phalique</p>
        </list-item>
      </list>
      <p>En fonction du degr&#xE9; d'individualisation des h&#xE9;misph&#xE8;res c&#xE9;r&#xE9;braux, trois formes anatomiques de l'HPE ont &#xE9;t&#xE9; d&#xE9;crites par Demyer et Zeman: alobaire, semi-lobaire et lobaire [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Les deux premi&#xE8;res formes sont de tr&#xE8;s mauvais pronostic justifiant ainsi une interruption m&#xE9;dicale pr&#xE9;coce de la grossesse [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>L'HPE alobaire est la forme la plus s&#xE9;v&#xE8;re, dans laquelle le t&#xE9;lenc&#xE9;phale est constitu&#xE9; par une holosph&#xE8;re contenant une cavit&#xE9; ventriculaire unique ferm&#xE9;e dans sa partie post&#xE9;rieure par une paroi fine qui lui conf&#xE8;re un aspect pseudo-kystique. Les lobes olfactifs sont absents. Les thalami, petits et rudimentaires, sont fusionn&#xE9;s sur la ligne m&#xE9;diane. Une microc&#xE9;phalie est pr&#xE9;sente de fa&#xE7;on constante.</p>
      <p>L&#x2032;HPE semi-lobaire est caract&#xE9;ris&#xE9;e par l&#x2032;apparition d&#x2032;un sillon m&#xE9;dian de longueur variable, marquant une s&#xE9;paration &#xE0; la partie post&#xE9;rieure de l&#x2032;holosph&#xE8;re avec &#xE9;bauche de deux lobes occipitaux. Les lobes olfactifs sont absents et la microc&#xE9;phalie est habituellement pr&#xE9;sente. L&#x2032;HPE lobaire est la forme mineure, pr&#xE9;sentant un sillon m&#xE9;dian qui, ext&#xE9;rieurement, para&#xEE;t s&#xE9;parer deux h&#xE9;misph&#xE8;res, montrant des lobes frontaux, temporaux et occipitaux individualis&#xE9;s. Il ne s&#x2032;agit cependant pas d&#x2032;une scissure inter-h&#xE9;misph&#xE9;rique. Sur une coupe coronale &#xE0; l'imagerie (IRM ou TDM), le cortex se poursuit au fond du sillon, et m&#xEA;me si, de chaque c&#xF4;t&#xE9;, sont &#xE9;bauch&#xE9;es des cornes temporales et occipitales, il existe toujours une cavit&#xE9; ventriculaire unique d&#xE9;pourvue de structure m&#xE9;diane. Quelques fibres transversales qui semblent amorcer une commissure sont fr&#xE9;quemment observ&#xE9;es au niveau de la base, mais il n&#x2032;existe pas de corps calleux individualis&#xE9;. Des lobes olfactifs hypoplasiques sont parfois pr&#xE9;sents.</p>
      <p>Lorsque l&#x2032;on examine l&#x2032;ensemble des structures c&#xE9;r&#xE9;brales, il appara&#xEE;t que diff&#xE9;rents degr&#xE9;s de diff&#xE9;renciation des noyaux gris centraux, de l&#x2032;hypothalamus et des thalami peuvent &#xEA;tre observ&#xE9;s, sans corr&#xE9;lation constante avec chacun de ces trois types anatomiques [<xref ref-type="bibr" rid="CIT0002">2</xref>]. D&#x2032;autres types de malformation du SNC peuvent s&#x2032;y associer telles que l'atr&#xE9;sie de l&#x2032;aqueduc de Sylvius, l'hypoplasie c&#xE9;r&#xE9;belleuse, l'ag&#xE9;n&#xE9;sie vermienne, le syndrome de Dandy-Walker et les d&#xE9;fauts de fermeture du tube neural: enc&#xE9;phaloc&#xE8;le, spina bifida avec my&#xE9;lom&#xE9;ningoc&#xE8;le [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Des anomalies oculaires sont pr&#xE9;sentes dans un quart &#xE0; un tiers des cas: le d&#xE9;veloppement des &#xE9;bauches oculaires d&#xE9;bute en effet, &#xE0; la quatri&#xE8;me semaine, au niveau du prosenc&#xE9;phale, dans la r&#xE9;gion du futur dienc&#xE9;phale. Outre l&#x2019;&#x153;il unique et la synophtalmie, peuvent &#xEA;tre observ&#xE9;s une microphtalmie, une cataracte, une dysplasie r&#xE9;tinienne ou un colobome irien ou r&#xE9;tinien [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>L&#x2032;association constante d&#x2032;anomalies faciales t&#xE9;moigne des relations embryologiques &#xE9;troites existant entre le neurectoderme et les &#xE9;bauches de la face. Il existe diff&#xE9;rents ph&#xE9;notypes r&#xE9;alisant un large spectre de gravit&#xE9;. Dans une majorit&#xE9; de cas, la s&#xE9;v&#xE9;rit&#xE9; des anomalies faciales refl&#xE8;te celle des malformations c&#xE9;r&#xE9;brales. Demyer et Zeman [<xref ref-type="bibr" rid="CIT0002">2</xref>] pensent que &#xAB;la face pr&#xE9;dit le cerveau&#xBB; dans environ 80% des cas. Les formes s&#xE9;v&#xE8;res telles que la cyclopie et l&#x2019;&#xE9;thmoc&#xE9;phalie correspondent habituellement &#xE0; une HPE alobaire, parfois semi-lobaire. Les formes moins s&#xE9;v&#xE8;res sont caract&#xE9;ris&#xE9;es par des traits dysmorphiques [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Les fentes labio-palatines medianes repr&#xE9;sentent l'une des malformations faciales les plus fr&#xE9;quentes entrant dans le cadre des holoprosenc&#xE9;phalies (HPE) et imposent un bilan neuro-morphologique et malformatif complet [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Le diagnostic ant&#xE9;natal de l'HPE est &#xE9;tabli gr&#xE2;ce &#xE0; l&#x2019;&#xE9;chographie f&#xE6;tale [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Il est bas&#xE9; sur l'association des signes intracr&#xE2;niens et d'anomalies faciales, surtout dans sa forme compl&#xE8;te, mais cette association reste non obligatoire. Chez notre patiente, le diagnostic ant&#xE9;natal de la malformation a &#xE9;t&#xE9; tardif (25 semaines d'am&#xE9;norrh&#xE9;e) du fait d'une grossesse mal suivie, ce qui contre-indiquait toute interruption th&#xE9;rapeutique de grossesse. M&#xEA;me si l'holoprosenc&#xE9;phalie &#xE9;tait diagnostiqu&#xE9;e pr&#xE9;cocement, au S&#xE9;n&#xE9;gal l'interruption th&#xE9;rapeutique de grossesse reste confront&#xE9;e &#xE0; des probl&#xE8;mes d'ordre &#xE9;thique, morale, juridiques et religieux.</p>
      <p>Le diagnostic d'holoprosenc&#xE9;phalie alobaire chez notre patiente a &#xE9;t&#xE9; confirm&#xE9; en ant&#xE9;natal par l'imagerie (&#xE9;chographie trans-fontanellaire et tomodensitom&#xE9;trie) en mettant en &#xE9;vidence une microc&#xE9;phalie avec une importante dilatation d'une cavit&#xE9; ventriculaire unique associ&#xE9;e &#xE0; une fusion des thalami, une absence de la scissure inter-h&#xE9;misph&#xE9;rique et une ag&#xE9;n&#xE9;sie du corps calleux [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le pronostic &#xE9;tait extr&#xEA;mement mauvais, marqu&#xE9; par le d&#xE9;c&#xE8;s de l'enfant &#xE0; 4 mois de vie. Devant une premi&#xE8;re naissance d'un enfant atteint d'HPE, le conseil g&#xE9;n&#xE9;tique s'av&#xE8;re int&#xE9;ressant afin d&#x2019;&#xE9;valuer les vrais risque de r&#xE9;currences et d'en pr&#xE9;venir la survenue. Le conseil g&#xE9;n&#xE9;tique chez un couple qui a d&#xE9;j&#xE0; un enfant porteur d'une HPE doit fournir l'information pr&#xE9;cise quant &#xE0; l'int&#xE9;r&#xEA;t de la surveillance des grossesses ult&#xE9;rieures. Actuellement, la biologie mol&#xE9;culaire a fait un progr&#xE8;s dans l'identification de la composante g&#xE9;n&#xE9;tique de cette malformation c&#xE9;r&#xE9;brale. L&#x2019;&#xE9;chographie de d&#xE9;pistage reste toujours un moyen fiable pour la surveillance de la grossesse. Dans les formes viables la chirurgie reste le seule recours. Il s'agit d'une chirurgie complexe &#xE0; temps multiples [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'holoprosenc&#xE9;phalie est une pathologie f'tale rare avec une grande h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; &#xE9;tiologique qui peut &#xEA;tre r&#xE9;v&#xE9;l&#xE9;e &#xE0; la naissance par une fente labio-palatine dans le cadre d'un syndrome polymalformatif. Elle r&#xE9;sulte d'une anomalie du clivage du prosenc&#xE9;phale en h&#xE9;misph&#xE8;res c&#xE9;r&#xE9;braux, survenue au cours du deuxi&#xE8;me mois gestationnel. Le diagnostic ant&#xE9;natal de l'HPE est &#xE9;tabli gr&#xE2;ce &#xE0; l&#x2019;&#xE9;chographie f&#x153;tale. En ant&#xE9;natal, l'imagerie (ETF, TDM et IRM) permet de faire un bilan l&#xE9;sionnel exhaustif de cette pathologie au pronostic extr&#xEA;mement r&#xE9;serv&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Dwight</surname>
              <given-names>RC</given-names>
            </name>
            <name>
              <surname>Minal</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Jill</surname>
              <given-names>AH</given-names>
            </name>
          </person-group>
          <article-title>The etiopathologies of holoprosencephaly</article-title>
          <source>Drug Discov Today Dis Mech</source>
          <year>2005</year>
          <fpage>529</fpage>
          <lpage>537</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Demeyer</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Zeman</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Palmer</surname>
              <given-names>CG</given-names>
            </name>
          </person-group>
          <article-title>The face predicts the brain: diagnostic significance of median facial anomalies for holoprosencephaly (arhinencephaly)</article-title>
          <source>Pediatrics.</source>
          <year>1964</year>
          <month>8</month>
          <volume>34</volume>
          <fpage>256</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">14211086</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fatnassi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Turki</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Belhaj</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Labidi</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Holoprosencephaly: pathogenesis, phenotypic characteristics - About four cases</article-title>
          <source>Morphologie.</source>
          <year>2011</year>
          <month>9</month>
          <volume>95</volume>
          <issue>310</issue>
          <fpage>79</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">21795094</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cuisset</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Cuvellier</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Vall&#xE9;e</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Holoprosencephaly with neurogenic hypernatremia</article-title>
          <source>Arch Pediatr.</source>
          <year>1999</year>
          <month>1</month>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>43</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9974095</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moutard</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Fallet-Blanco</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Pathologie neurologique malformative f&#x153;tale</article-title>
          <source>EMC - P&#xE9;diatrie.</source>
          <year>2004</year>
          <month>5</month>
          <volume>1</volume>
          <issue>2</issue>
          <fpage>210</fpage>
          <lpage>231</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mansouri Hattab</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lahmiti</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bouaichi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hiroual</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Medial cleft lip: one diagnosis masking another</article-title>
          <source>Arch Pediatr.</source>
          <year>2011</year>
          <month>2</month>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>149</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">21194907</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
