<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23024822</article-id>
      <article-id pub-id-type="pmc">3450925</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-63</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Volvulus du sigmoide necros&#xE9; du postpartum</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Necrotized volvulus of the sigmoid in postpartum </trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaid</surname>
            <given-names>Ihsane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Haddad</surname>
            <given-names>Wafaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salmi</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elyoussoufi</surname>
            <given-names>Sma&#xEF;l</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Miguil</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Serbouti</surname>
            <given-names>Sihame</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boufettal</surname>
            <given-names>Houssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samouh</surname>
            <given-names>Naima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Saad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'anesth&#xE9;sie r&#xE9;animation de la maternit&#xE9; CHU Ibn Rochd Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de gyn&#xE9;cologie-obst&#xE9;trique maternit&#xE9; Lalla Meriem CHU Ibnou Rochd, Casablanca, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service des urgences chirurgicales CHU Ibnou Rochd Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ihsane Moussaid, Service d'anesth&#xE9;sie r&#xE9;animation de la maternit&#xE9; CHU Ibn Rochd Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>7</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>63</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>6</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>6</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ihsane Moussaid et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le volvulus du sigmo&#xEF;de compliquant la grossesse est une complication rare avec moins de 80 cas rapport&#xE9;s dans la litt&#xE9;rature. Nous rapportons un cas de volvulus du sigmo&#xEF;de compliquant les suites de couches. Une primigeste de 29-ans s'est pr&#xE9;sent&#xE9; avec une douleur abdominale &#xE0; J3 du post-partum. Une laparotomie exploratrice a r&#xE9;v&#xE9;l&#xE9; un volvulus, n&#xE9;cros&#xE9;, du c&#xF4;lon sigmo&#xEF;de tr&#xE8;s distendu. Dans notre cas. Le Volvulus du sigmo&#xEF;de est susceptible d'avoir &#xE9;t&#xE9; pr&#xE9;cipit&#xE9; par le changement rapide de la taille de l'ut&#xE9;rus apr&#xE8;s l'accouchement. La mobilit&#xE9; colique associ&#xE9;e &#xE0; une distorsion du c&#xF4;lon sigmo&#xEF;de, doit &#xEA;tre gard&#xE9; &#xE0; l'esprit chez les patients qui pr&#xE9;sentent des douleurs abdominales lors du post-partum. Cet article se propose &#xE0; travers un cas clinique de revoir les donn&#xE9;es de la litt&#xE9;rature et d'engager les principes g&#xE9;n&#xE9;raux de prise en charge et de traitement.</p>
      </abstract>
      <kwd-group>
        <kwd>Postpartum</kwd>
        <kwd>necrose</kwd>
        <kwd>volvulus</kwd>
        <kwd>chirurgie</kwd>
        <kwd>sigmoide</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Postpartum</kwd>
        <kwd>necrosis</kwd>
        <kwd>volvulus</kwd>
        <kwd>surgery</kwd>
        <kwd>sigmoid</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le volvulus est une complication rare de la grossesse, n&#xE9;cessitant une intervention chirurgicale imm&#xE9;diate. Il serait la deuxi&#xE8;me cause apr&#xE8;s les occlusions sur brides, environ 80 cas ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature mondiale. Son diagnostic reste difficile et son pronostic essentiellement conditionn&#xE9; par la pr&#xE9;cocit&#xE9; du traitement [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Nous rapportons l'observation d'une patiente, admise pour syndrome occlusif en post partum d'un accouchement pr&#xE9;matur&#xE9; de 30 semaines d'am&#xE9;norrh&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme HR, &#xE2;g&#xE9;e de 29 ans, sans ant&#xE9;c&#xE9;dents pathologiques, transf&#xE9;r&#xE9; d'une maternit&#xE9; niveau II &#xE0; j2 d'un accouchement pr&#xE9;matur&#xE9; donnant naissance &#xE0; nouveau-n&#xE9; de sexe masculin Apgar 8/10 sur une grossesse estim&#xE9; &#xE0; 30 semaines d'am&#xE9;norrh&#xE9;e, pour douleurs abdominales diffuses &#xE9;voluant depuis deux jours, associ&#xE9;es &#xE0; des vomissements et arr&#xEA;t des mati&#xE8;res et des gaz. L'examen physique a r&#xE9;v&#xE9;l&#xE9; un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9; avec une fi&#xE8;vre &#xE0; 38,5 &#xB0;C, une tension art&#xE9;rielle &#xE0; 90/60 mm Hg et un pouls &#xE0; 88 battement/min. L'examen abdominal a objectiv&#xE9; un m&#xE9;t&#xE9;orisme important de la r&#xE9;gion &#xE9;pigastrique avec une d&#xE9;fense abdominale g&#xE9;n&#xE9;ralis&#xE9;e. Au toucher rectal, l'ampoule rectale &#xE9;tait vide. L'examen gyn&#xE9;cologique, a trouv&#xE9; un col ouvert &#xE0; un doigt, ut&#xE9;rus difficile &#xE0; appr&#xE9;ci&#xE9; vu la distension abdominale. L'abdomen sans pr&#xE9;paration (ASP) a objectiv&#xE9; une distension colique tr&#xE8;s importante avec un arceau gazeux &#xE0; double jambage (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;chographie abdominopelvienne a montr&#xE9; une importante distension digestive avec stase stercorale associ&#xE9;e &#xE0; un &#xE9;panchement intrap&#xE9;riton&#xE9;al. Le bilan biologique a montr&#xE9; une hyperleucocytose &#xE0; 17 610 &#xE9;l&#xE9;ments/mm3 (&#xE9;l&#xE9;ments/mm3, normale inf&#xE9;rieure &#xE0; 10 000 &#xE9;l&#xE9;ments/mm3). Le diagnostic de p&#xE9;ritonite sur volvulus du sigmo&#xEF;de a &#xE9;t&#xE9; retenu, et une exploration chirurgicale s'est impos&#xE9;. Apr&#xE8;s une laparotomie m&#xE9;diane et une aspiration de 1000 ml d'un liquide brun&#xE2;tre f&#xE9;tide, l'exploration a mis en &#xE9;vidence un dolichoc&#xF4;lon compliqu&#xE9; par un volvulus du sigmo&#xEF;de n&#xE9;cros&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>), atteinte de l'ilion, avec pr&#xE9;sence de quelques fausses membranes. Nous avons r&#xE9;alis&#xE9; une sigmo&#xEF;dectomie emportant le sigmo&#xEF;de n&#xE9;cros&#xE9;e et l'anse il&#xE9;ale n&#xE9;cros&#xE9; (<xref ref-type="fig" rid="F0003">Figure 3</xref>), il&#xE9;ostomie droite et colostomie gauche (intervention d'Hartmann).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Abdomen sans pr&#xE9;paration (ASP) objectivant une distension colique tr&#xE8;s importante avec un arceau gazeux &#xE0; double jambage</p>
        </caption>
        <graphic xlink:href="PAMJ-12-63-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Exploration chirurgicale montrant un volvulus du sigmo&#xEF;de n&#xE9;cros&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-12-63-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Une sigmo&#xEF;dectomie emportant le sigmo&#xEF;de et l'anse il&#xE9;ale n&#xE9;cros&#xE9;s a &#xE9;t&#xE9; r&#xE9;alis&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-12-63-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le volvulus du sigmo&#xEF;de est g&#xE9;n&#xE9;ralement rapport&#xE9; chez des patients affaiblis &#xE2;g&#xE9;s ou souffrant de constipation chronique. Une incidence &#xE9;lev&#xE9;e signal&#xE9;e en Afrique a &#xE9;t&#xE9; attribu&#xE9; &#xE0; l'alimentation riche en fibres v&#xE9;g&#xE9;tales chez cette population [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Les causes courantes d'occlusion intestinale au cours de la grossesse comprennent les adh&#xE9;rences, les volvulus, l'invagination intestinale, la hernie et l&#x2032;appendicite. Le volvulus du c&#xF4;lon sigmo&#xEF;de est la cause la plus fr&#xE9;quente d&#x2032;occlusion intestinale compliquant la grossesse, il repr&#xE9;sente jusqu&#x2032;&#xE0; 44 pour cent des cas [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Une autre &#xE9;tude a montr&#xE9; que dans environ 25% des cas, le volvulus affecte g&#xE9;n&#xE9;ralement le gros intestin [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Dans notre cas, il n&#x2032;y avait aucun ant&#xE9;c&#xE9;dent d'intervention chirurgicale et il n&#x2032;y avait aucune adh&#xE9;rence au cours de l'exploration, l'occlusion &#xE9;tait secondaire &#xE0; un volvulus.</p>
      <p>Le volvulus du sigmo&#xEF;de est tr&#xE8;s rare chez la femme non gravide en &#xE2;ge de procr&#xE9;er; il se produit le plus souvent chez la femme enceinte dans le troisi&#xE8;me trimestre. Harar et Harar ont &#xE9;mis l&#x2032;hypoth&#xE8;se que cela peut &#xEA;tre d&#xFB; &#xE0; la taille croissante de l&#x2032;ut&#xE9;rus &#xE9;levant un colon sigmo&#xEF;de mobile du bassin et produire une occlusion partielle, soit en raison de la pression ou de la coudure de l&#x2032;intestin [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Le diagnostic d&#x2032;occlusion intestinale pendant la grossesse est souvent retard&#xE9; car les sympt&#xF4;mes miment les autres complications de la grossesse. Les signes classiques d'occlusion digestive telle que les vomissements, la distension abdominale et la constipation, peuvent &#xEA;tre absente. Un examen &#xE9;chographique peut aider au diagnostic diff&#xE9;rentiel. La radiographie de l'abdomen sans pr&#xE9;paration montre des aspects typique de l&#x2032;obstruction dans 91% des cas. La dose usuelle de 0,001 Gy par examen, m&#xEA;me r&#xE9;p&#xE9;t&#xE9;s pour le suivi des patientes ayant une occlusion intestinale suspect&#xE9;e, comporte un risque n&#xE9;gligeable pour le f&#x153;tus lors du troisi&#xE8;me trimestre [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Le traitement de l&#x2032;occlusion intestinale chez les femmes enceintes est similaire &#xE0; celui des femmes non enceintes. La chirurgie est la base du traitement et doit &#xEA;tre r&#xE9;alis&#xE9;e par incision verticale m&#xE9;diane. Au troisi&#xE8;me trimestre, si l'exposition intestinale ne peut &#xEA;tre obtenue, une c&#xE9;sarienne doit &#xEA;tre r&#xE9;alis&#xE9;e. L&#x2032;ensemble de l'intestin devraient &#xEA;tre examin&#xE9;es, la viabilit&#xE9; doit &#xEA;tre &#xE9;valu&#xE9;e avec soin et la r&#xE9;alisation de r&#xE9;section segmentaire avec ou sans anastomose est souvent n&#xE9;cessaire [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Lorsque l&#x2032;occlusion intestinale complique la grossesse, le pronostic &#xE0; la fois de la m&#xE8;re et le f&#x153;tus devient r&#xE9;serv&#xE9;. Dans une s&#xE9;rie de 66 femmes enceintes pr&#xE9;sentant une occlusion intestinale, 23% ayant requis une r&#xE9;section intestinale avec un taux de mortalit&#xE9; f&#x153;tale de 26% et quatre d&#xE9;c&#xE8;s maternels [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Dans une br&#xE8;ve communication par Sascha Dua, une parturiente a pr&#xE9;sent&#xE9; 3 jours apr&#xE8;s l&#x2032;accouchement un volvulus du sigmo&#xEF;de semblable &#xE0; notre cas. Le volvulus du sigmo&#xEF;de est susceptible avoir &#xE9;t&#xE9; pr&#xE9;cipit&#xE9; par la mobilit&#xE9; colique associ&#xE9;e &#xE0; une distorsion du c&#xF4;lon sigmo&#xEF;de, et aussi par l&#x2032;involution rapide de l&#x2032;ut&#xE9;rus [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Diagnostiquer la cause d&#x2032;un abdomen aigu est difficile dans le post-partum imm&#xE9;diat. L'augmentation de volume de l&#x2032;abdomen et la difficult&#xE9; d&#x2032;obtenir des signes abdominaux (en raison de la perte de tonus de la paroi abdominale) peut masquer les signes de p&#xE9;ritonite.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'occlusion digestive complique rarement une grossesse; cependant, elle engage syst&#xE9;matiquement le pronostic vital de la m&#xE8;re et de l'enfant. Le retard th&#xE9;rapeutique et diagnostic sont les principaux facteurs de morbidit&#xE9; et mortalit&#xE9; maternelle et f&#x153;tale. La prise en charge doit &#xEA;tre multidisciplinaire par un radiologue, un obst&#xE9;tricien, un r&#xE9;animateur et un chirurgien.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; a la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iwamoto</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Miwa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Fujino</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Douchi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Perforated colon volvulus coiling around the uterus in a pregnant woman with a history of severe constipation</article-title>
          <source>J Obstet Gynaecol Res</source>
          <year>2007</year>
          <month>10</month>
          <volume>33</volume>
          <issue>5</issue>
          <fpage>731</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17845339</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ballantyne</surname>
              <given-names>GH</given-names>
            </name>
            <name>
              <surname>Brandner</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Beart</surname>
              <given-names>RW</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Ilstrup</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Volvulus of the colon. Incidence and mortality</article-title>
          <source>Ann Surg</source>
          <year>1985</year>
          <month>7</month>
          <volume>202</volume>
          <issue>1</issue>
          <fpage>83</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">4015215</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kolusari</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kurdoglu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Adali</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Yildizhan</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Sahin</surname>
              <given-names>HG</given-names>
            </name>
            <name>
              <surname>Kotan</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Sigmoid volvulus in pregnancy and puerperium: a case series</article-title>
          <source>Cases J.</source>
          <year>2009</year>
          <month>9</month>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>9275</fpage>
          <pub-id pub-id-type="pmid">20184713</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harer</surname>
              <given-names>Wb</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Harer</surname>
              <given-names>Wb</given-names>
              <suffix>Sr</suffix>
            </name>
          </person-group>
          <article-title>Volvulus complicating pregnancy and puerperium; report of three cases and review of literature</article-title>
          <source>Obstet Gynecol</source>
          <year>1958</year>
          <month>10</month>
          <volume>12</volume>
          <issue>4</issue>
          <fpage>399</fpage>
          <lpage>406</lpage>
          <pub-id pub-id-type="pmid">13590653</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ou</surname>
              <given-names>KY</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>YM</given-names>
            </name>
            <name>
              <surname>Shen</surname>
              <given-names>CR</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Tsai</surname>
              <given-names>EM</given-names>
            </name>
          </person-group>
          <article-title>Volvulus in pregnancy: a diagnostic dilemma</article-title>
          <source>Kaohsiung J Med Sci</source>
          <year>2007</year>
          <month>3</month>
          <volume>23</volume>
          <issue>3</issue>
          <fpage>147</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">17389180</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alshawi</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>Recurrent sigmoid volvulus in pregnancy: report of a case and review of the literature</article-title>
          <source>Dis Colon Rectum</source>
          <year>2005</year>
          <month>9</month>
          <volume>48</volume>
          <issue>9</issue>
          <fpage>1811</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">15991065</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sascha</surname>
              <given-names>Dua R</given-names>
            </name>
            <name>
              <surname>Rothnie</surname>
              <given-names>ND</given-names>
            </name>
            <name>
              <surname>Gray</surname>
              <given-names>EA</given-names>
            </name>
          </person-group>
          <article-title>Sigmoid volvulus in the puerperium</article-title>
          <source>Int J Gynaecol Obstet</source>
          <year>2007</year>
          <month>6</month>
          <volume>97</volume>
          <issue>3</issue>
          <fpage>195</fpage>
          <pub-id pub-id-type="pmid">17397848</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
