<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21293741</article-id>
      <article-id pub-id-type="pmc">3032616</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Duplication il&#xE9;ale chez l&#x2019;adulte r&#xE9;v&#xE9;l&#xE9;e par une perforation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>
Ileal duplication revealed by a perforation in adults
</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hicham</surname>
            <given-names>El bouhaddouti</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelmalek</surname>
            <given-names>Ousadden</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Alaoui Lamrani</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bachir</surname>
            <given-names>Benjelloun</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Imane</surname>
            <given-names>Kamaoui</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Siham</surname>
            <given-names>Tizniti</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalid</surname>
            <given-names>Mazaz</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalid</surname>
            <given-names>Ait Taleb</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de chirurgie visc&#xE9;rale, centre hospitalier Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="A2"><label>2</label>Service de radiologie, centre hospitalier Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Hicham El bouhaddouti, 47 Rue Jordanie, appartement 12A VN, 30000, F&#xE8;s, T&#xE9;l&#xE9;phone: (00212) 661225830, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>5</month>
        <year>2010</year>
      </pub-date>
      <volume>5</volume>
      <elocation-id>14</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>5</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>5</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; Hicham El bouhaddouti et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <p>Les duplications intestinales sont des malformations digestives rares (0,2 % des malformations de l&#x2019;enfant). Elles sont diagnostiqu&#xE9;es g&#xE9;n&#xE9;ralement avant l&#x2019;&#xE2;ge d&#x2019;un an, mais elles peuvent rester asymptomatiques et diagnostiqu&#xE9;es &#xE0; l&#x2019;&#xE2;ge adulte. Le diagnostic est fait le plus souvent lors de laparotomie faite en urgence devant une complication. Elles sont trait&#xE9;es par r&#xE9;section chirurgicale.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>Duplication il&#xE9;ale</kwd>
        <kwd>Kyste</kwd>
        <kwd>Perforation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="introduction" id="s1">
      <title>Introduction</title>
      <p>Les duplications digestives sont des malformations rares, elles repr&#xE9;sentent moins de 0,2% des malformations de l&#x2019;enfant [<xref ref-type="bibr" rid="R01">1</xref>]. Elles sont tubulaires ou kystiques et si&#xE8;gent sur un segment du tube digestif, de la cavit&#xE9; buccale &#xE0; l&#x2019;anus. Elles comportent une paroi &#xE0; double tunique musculaire tapiss&#xE9;e d&#x2019;une muqueuse de type digestif souvent ectopique (gastrique, pancr&#xE9;atique). Elles peuvent &#xEA;tre communicantes ou non avec la lumi&#xE8;re intestinale [<xref ref-type="bibr" rid="R02">2</xref>]. Ces duplications sont diagnostiqu&#xE9;es le plus souvent avant l&#x2019;&#xE2;ge de 1 an, mais peuvent rester asymptomatiques et ne se r&#xE9;v&#xE9;ler qu&#x2019;&#xE0; l&#x2019;&#xE2;ge adulte. Nous rapportons l&#x2019;observation d&#x2019;un adolescent qui a pr&#xE9;sent&#xE9; une duplication il&#xE9;ale kystique qui s&#x2019;est manifest&#xE9; par une perforation.</p>
    </sec>
    <sec sec-type="clinique" id="s2">
      <title>Patient et cas clinique</title>
      <p>Patient &#xE2;g&#xE9; de 17 ans, sans ant&#xE9;c&#xE9;dents m&#xE9;dicaux notables, admis aux urgences pour des douleurs abdominales. Ces douleurs ont commenc&#xE9; 2 jours auparavant, de si&#xE8;ge sous-ombilical, d&#x2019;une intensit&#xE9; croissante associ&#xE9;es &#xE0; des vomissements alimentaires sans troubles de transit ni h&#xE9;morragie digestive ext&#xE9;rioris&#xE9;e ni autre signes accompagnateurs. A l&#x2019;examen, il &#xE9;tait f&#xE9;brile &#xE0; 38,5 &#xB0;c avec une d&#xE9;fense abdominale sous ombilicale. La radiographie de l&#x2019;abdomen sans pr&#xE9;paration &#xE9;tait sans particularit&#xE9;. Le bilan biologique a montr&#xE9; une hyperleucocytose &#xE0; 18000 &#xE9;l&#xE9;ment/mm&#xB3;. Une tomodensitom&#xE9;trie (TDM) abdominale (<xref ref-type="fig" rid="F1">Figure 1</xref>) a montr&#xE9; une image kystique au niveau du cul de sac de Douglas prenant le contraste en p&#xE9;riph&#xE9;rie avec un &#xE9;panchement intrap&#xE9;riton&#xE9;al en inter-anses et dans les goutti&#xE8;res pari&#xE9;to-coliques. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; le jour m&#xEA;me, par une laparotomie m&#xE9;diane. Il y avait un &#xE9;panchement purulent avec des fausses membranes. La formation kystique vue au scanner correspondait &#xE0; un kyste appendu &#xE0; la derni&#xE8;re anse il&#xE9;ale de 5 cm environ de grand axe avec une paroi qui a l&#x2019;aspect de la paroi intestinale (<xref ref-type="fig" rid="F2">Figure 2</xref>). Ce kyste &#xE9;tait adh&#xE9;rant &#xE0; une autre anse il&#xE9;ale situ&#xE9;e &#xE0; 20 cm en amont. Il &#xE9;tait perfor&#xE9; &#xE0; sa base et il communiquait avec les 2 anses. On a proc&#xE9;d&#xE9; &#xE0; une r&#xE9;section il&#xE9;o-caecale emportant les 2 anses et le kyste avec une double stomie il&#xE9;o-colique &#xE0; la Bouilly-Volkmann. A l&#x2019;ouverture de la pi&#xE8;ce op&#xE9;ratoire (<xref ref-type="fig" rid="F3">Figure 3</xref>), le kyste contenait un liquide noir&#xE2;tre et avait une muqueuse lisse. Les suites op&#xE9;ratoires &#xE9;taient simples, le patient est sorti de l&#x2019;h&#xF4;pital le 5<sup>e</sup> jour de son hospitalisation. Une chirurgie de r&#xE9;tablissement de la continuit&#xE9; digestive est pr&#xE9;vue 3 mois plus tard.</p>
      <fig id="F1" orientation="portrait" position="float">
        <label>Figure 1:</label>
        <caption>
          <p>Coupe tomodensitom&#xE9;trique montrant une image kystique au niveau du cul de sac de Douglass</p>
        </caption>
        <graphic xlink:href="pamj-05-14-g001"/>
      </fig>
      <fig id="F2" orientation="portrait" position="float">
        <label>Figure 2:</label>
        <caption>
          <p>Image op&#xE9;ratoire de la duplication il&#xE9;ale kystique perfor&#xE9;e au bord m&#xE9;sent&#xE9;rique de l&#x2019;anse.</p>
        </caption>
        <graphic xlink:href="pamj-05-14-g002"/>
      </fig>
      <fig id="F3" orientation="portrait" position="float">
        <label>Figure 3:</label>
        <caption>
          <p>La pi&#xE8;ce de r&#xE9;section il&#xE9;o-caecale avec la duplication kystique en coupe</p>
        </caption>
        <graphic xlink:href="pamj-05-14-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="s3">
      <title>Discussion</title>
      <p>Les duplications intestinales sont rarement d&#xE9;couvertes chez l&#x2019;adulte (4 &#xE0; 12% des duplications digestives) [<xref ref-type="bibr" rid="R03">3</xref>]. Dans une &#xE9;tude am&#xE9;ricaine portant sur 4 des plus grands centres de chirurgie p&#xE9;diatrique am&#xE9;ricains, Mac Pherson a estim&#xE9; la fr&#xE9;quence de ces duplications &#xE0; 2 ou 3 cas par an [<xref ref-type="bibr" rid="R02">2</xref>].</p>
      <p>La duplication il&#xE9;ale (DI) est la plus fr&#xE9;quente des duplications digestives dont elle repr&#xE9;sente 30 &#xE0; 60% [<xref ref-type="bibr" rid="R02">2</xref>-<xref ref-type="bibr" rid="R04">4</xref>]. La forme kystique (retrouv&#xE9;e chez notre patient), repr&#xE9;sente environ 82% des formes, alors que la forme tubulaire est pr&#xE9;sente dans les 18% des cas restants [<xref ref-type="bibr" rid="R02">2</xref>]. Les DI adh&#xE8;rent au bord m&#xE9;sent&#xE9;rique du gr&#xEA;le ce qui les distinguent du diverticule de Meckel qui adh&#xE8;re au bord anti-m&#xE9;sent&#xE9;rique [<xref ref-type="bibr" rid="R05">5</xref>]. La pathog&#xE9;nie des DI reste tr&#xE8;s discut&#xE9;e. Plusieurs th&#xE9;ories ont &#xE9;t&#xE9; avanc&#xE9;es (th&#xE9;orie vasculaire, anomalie de diff&#xE9;renciation embryonnaire) /8-10/ sans qu&#x2019;aucune ne puisse expliquer le polymorphisme topographique, l&#x2019;association &#xE0; d&#x2019;autres malformations ou l&#x2019;existence d&#x2019;h&#xE9;t&#xE9;rotopie gastrique ou pancr&#xE9;atique [<xref ref-type="bibr" rid="R06">6</xref>, <xref ref-type="bibr" rid="R07">7</xref>]. L&#x2019;affection peut se r&#xE9;v&#xE9;ler par des vomissements (24%), des douleurs abdominales (34%), une masse palpable (10,5%) [<xref ref-type="bibr" rid="R08">8</xref>], parfois par une complication r&#xE9;v&#xE9;latrice : syndrome occlusif, h&#xE9;morragie ou perforation comme pour notre patient [<xref ref-type="bibr" rid="R09">9</xref>]. L&#x2019;&#xE9;chographie et la TDM abdominales peuvent &#xE9;voquer le diagnostic en pr&#xE9;sence d&#x2019;une image kystique intra-p&#xE9;riton&#xE9;ale chez l&#x2019;enfant. Cependant, dans la majorit&#xE9; des s&#xE9;ries rapport&#xE9;es, le diagnostic est fait en per-op&#xE9;ratoire [<xref ref-type="bibr" rid="R02">2</xref>]. Dans notre cas, la TDM abdominale a permis d&#x2019;objectiver la l&#xE9;sion kystique sans pouvoir affirmer son origine.</p>
      <p>Le traitement de ces affections consiste en une r&#xE9;section il&#xE9;ale emportant la malformation, &#xE9;vitant ainsi la survenue des complications li&#xE9;es aux secr&#xE9;tions acides ou enzymatiques de leur muqueuse h&#xE9;t&#xE9;rotopique [<xref ref-type="bibr" rid="R10">10</xref>].</p>
      <p>L&#x2019;anastomose digestive se fera au m&#xEA;me temps op&#xE9;ratoire s&#x2019;il n&#x2019;y a pas de contre indications comme la pr&#xE9;sence de p&#xE9;ritonite. Sinon une stomie sera alors confectionn&#xE9;e (comme pour notre patient) et un r&#xE9;tablissement de la continuit&#xE9; se fera 2 &#xE0; 3 mois plus tard.</p>
    </sec>
    <sec sec-type="conclusion" id="s4">
      <title>Conclusion</title>
      <p>Les DI sont tr&#xE8;s rares chez l&#x2019;adulte car elles sont le plus souvent diagnostiqu&#xE9;es chez l&#x2019;enfant. Elles ont un polymorphisme clinique qui rend leur diagnostic difficile. Elles sont d&#xE9;couvertes le plus souvent lors des laparotomies faites pour une complication. Elles sont trait&#xE9;es par r&#xE9;section intestinale emportant la l&#xE9;sion.</p>
    </sec>
    <sec sec-type="interests" id="s5">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec sec-type="contributions" id="s6">
      <title>Contribution des auteurs</title>
      <p>KAT, KM, AO et HB ont op&#xE9;r&#xE9; le patient. YAL IK et ST ont r&#xE9;alis&#xE9; les imageries, les ont interpr&#xE9;t&#xE9;es et ont trait&#xE9; les images. BB a particip&#xE9; &#xE0; la relecture de l&#x2019;article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>References</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Vanneuville Scheye</surname>
            <given-names>TG</given-names>
          </name>
          <name>
            <surname>Dechelotte</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Queroy-Malamenaide</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Aufauvre</surname>
            <given-names>B</given-names>
          </name>
          <article-title>Duplication of the digestive tract in children: Apropos of 12 cases.</article-title>
          <source>Ann Chir.</source>
          <year>1995</year>
          <volume>49</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">7741469</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Macpherson</surname>
            <given-names>RI</given-names>
          </name>
          <article-title>Gastrointestinal tract duplications: clinical, pathologic, etiologic, and radiologic considerations.</article-title>
          <source>Radiographics.</source>
          <year>1993</year>
          <volume>13</volume>
          <issue>5</issue>
          <fpage>1063</fpage>
          <lpage>1080</lpage>
          <pub-id pub-id-type="pmid">8210590</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Faucheron</surname>
            <given-names>JL</given-names>
          </name>
          <name>
            <surname>Cardin</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Bichard</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Rachidi</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Pasquier</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Letoublon</surname>
            <given-names>C</given-names>
          </name>
          <article-title>Jejunal duplication in adults: Case report.</article-title>
          <source>Ann Chir.</source>
          <year>1998</year>
          <volume>52</volume>
          <issue>10</issue>
          <fpage>1051</fpage>
          <lpage>1053</lpage>
          <pub-id pub-id-type="pmid">9951110</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Sebastian</surname>
            <given-names>JJ</given-names>
          </name>
          <name>
            <surname>Fuentes</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Boldova</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Garcia</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Cardiel</surname>
            <given-names>MJ</given-names>
          </name>
          <article-title>Giant chylous cyst: An unusual presentation of intestinal duplication.</article-title>
          <source>Hepatogastroenterology.</source>
          <year>1996</year>
          <volume>43</volume>
          <issue>9</issue>
          <fpage>769</fpage>
          <lpage>770</lpage>
          <pub-id pub-id-type="pmid">8799428</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Ildstad</surname>
            <given-names>ST</given-names>
          </name>
          <name>
            <surname>Tollerud</surname>
            <given-names>DJ</given-names>
          </name>
          <name>
            <surname>Weiss</surname>
            <given-names>RG</given-names>
          </name>
          <name>
            <surname>Ryan</surname>
            <given-names>DP</given-names>
          </name>
          <name>
            <surname>McGowan</surname>
            <given-names>MA</given-names>
          </name>
          <name>
            <surname>Martin</surname>
            <given-names>LW</given-names>
          </name>
          <article-title>Duplications of the alimentary tract: Clinical characteristics, preferred treatment, and associated malformations.</article-title>
          <source>Ann Surg.</source>
          <year>1988</year>
          <volume>208</volume>
          <issue>2</issue>
          <fpage>184</fpage>
          <lpage>189</lpage>
          <pub-id pub-id-type="pmid">3401062</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Sapin</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>H&#xE9;lardot</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Bienaym&#xE9;</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Bargy</surname>
            <given-names>F Doin</given-names>
          </name>
          <article-title>Duplications digestives.</article-title>
          <source>Chir Dig Enfant.</source>
          <year>1990</year>
          <fpage>65</fpage>
          <lpage>88</lpage>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Daudet</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Chappuis</surname>
            <given-names>JP</given-names>
          </name>
          <name>
            <surname>Daudet</surname>
            <given-names>N</given-names>
          </name>
          <article-title>Symposium on intestinal duplications.</article-title>
          <source>Ann Chir Infant.</source>
          <year>1967</year>
          <volume>8</volume>
          <issue>1</issue>
          <fpage>5</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">5612229</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Tanabe</surname>
            <given-names>ID</given-names>
          </name>
          <name>
            <surname>DiTomaso</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Pinkas</surname>
            <given-names>H</given-names>
          </name>
          <name>
            <surname>Pencev</surname>
            <given-names>D</given-names>
          </name>
          <article-title>Massive GI hemorrhage from an ileal duplication cyst in an adult.</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1995</year>
          <volume>90</volume>
          <issue>3</issue>
          <fpage>504</fpage>
          <lpage>505</lpage>
          <pub-id pub-id-type="pmid">7872299</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hoshi</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Ohta</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Kanemura</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Koganei</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Takahashi</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Kito</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Fukushima</surname>
            <given-names>T</given-names>
          </name>
          <article-title>A case of ileal duplication presenting with bloody stools.</article-title>
          <source>J Japan Soc Coloproctol</source>
          <year>2002</year>
          <issue>55</issue>
          <fpage>43</fpage>
          <lpage>46</lpage>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Holcomb</surname>
            <given-names>GW</given-names>
            <suffix>3rd</suffix>
          </name>
          <name>
            <surname>A Gheissari</surname>
            <given-names>JA</given-names>
          </name>
          <name>
            <surname>O&#xB4;Neill</surname>
            <given-names>Jr</given-names>
          </name>
          <name>
            <surname>Shorter</surname>
            <given-names>NA</given-names>
          </name>
          <name>
            <surname>Bishop</surname>
            <given-names>HC</given-names>
          </name>
          <article-title>Surgical management of alimentary tract duplications.</article-title>
          <source>Ann Surg.</source>
          <year>1989</year>
          <volume>209</volume>
          <issue>2</issue>
          <fpage>167</fpage>
          <lpage>174</lpage>
          <pub-id pub-id-type="pmid">2916861</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
