<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24570800</article-id>
      <article-id pub-id-type="pmc">3932119</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-40</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.40.2438</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Verrue g&#xE9;ante et r&#xE9;calcitrante: succ&#xE8;s d'un traitement par phototh&#xE9;rapie dynamique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant and recalcitrant warts: successful treatment with photodynamic therapy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Meziane</surname>
            <given-names>Mariame</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bettioui</surname>
            <given-names>Asmae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Krich</surname>
            <given-names>Sanae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima-zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Hassan II F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mariame Meziane, Service de Dermatologie, CHU Hassan II F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>10</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>40</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>2</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mariame Meziane et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La phototh&#xE9;rapie dynamique (PDT) utilisant l'acide methyl ester amino-levulinique est essentiellement utilis&#xE9;e dans les pathologies cutan&#xE9;es canc&#xE9;reuses et pr&#xE9;canc&#xE9;reuses. Son application au traitement des verrues est de description r&#xE9;cente. Nous rapportons le cas d'un patient immunocomp&#xE9;tent ayant une verrue g&#xE9;ante et r&#xE9;calcitrante de la main droite trait&#xE9;e avec succ&#xE8;s par la PDT, et discutons les difficult&#xE9;s de la prise en charge de ces verrues et l'int&#xE9;r&#xEA;t de ce traitement dans l'obtention d'une bonne r&#xE9;ponse th&#xE9;rapeutique et cosm&#xE9;tique avec peu de risque de r&#xE9;cidive.</p>
      </abstract>
      <kwd-group>
        <kwd>Verrue g&#xE9;ante</kwd>
        <kwd>phototh&#xE9;rapie dynamique</kwd>
        <kwd>acide methyl ester amino-levulinique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>giant wart</kwd>
        <kwd>PDT</kwd>
        <kwd>acid methyl ester amino-levulinic</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les verrues constituent un motif fr&#xE9;quent de consultation en m&#xE9;decine g&#xE9;n&#xE9;rale et en dermatologie. Elles sont secondaires &#xE0; une infection par les <italic>Papillomas Virus Humains</italic> (HPV). Ces l&#xE9;sions sont chroniques et peuvent disparaitre spontan&#xE9;ment dans plus de 75% des cas au bout de 2 ans [<xref rid="CIT0001" ref-type="bibr">1</xref>]; par ailleurs elles peuvent &#xEA;tres responsables d'une alt&#xE9;ration de la qualit&#xE9; de vie, de g&#xEA;ne esth&#xE9;tique ou fonctionnelle. Leur traitement fait appel &#xE0; de nombreux moyens th&#xE9;rapeutiques comme la cryoth&#xE9;rapie et les agents k&#xE9;ratolytiques qui constituent la base de la prise en charge. La phototh&#xE9;rapie dynamique (PDT) est utilis&#xE9;e en dermatologie essentiellement en oncologie cutan&#xE9;e pour le traitement des k&#xE9;ratoses actiniques, des carcinomes baso-cellulaires et de la maladie de Bowen. R&#xE9;cemment, plusieurs publications ont montr&#xE9; son effet b&#xE9;n&#xE9;fique dans le traitement des verrues [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons le premier cas d'un patient immunocomp&#xE9;tent ayant &#xE9;t&#xE9; trait&#xE9; pour une verrue g&#xE9;ante et r&#xE9;calcitrante par la PDT avec d'excellents r&#xE9;sultats.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient de 42 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables consultait pour une l&#xE9;sion verruqueuse au niveau de la main droite apparue depuis 8 ans. Il avait b&#xE9;n&#xE9;fici&#xE9; de plusieurs traitements dont la cryoth&#xE9;rapie, la vaseline salicyl&#xE9;e et l'Imiquimod topique sans am&#xE9;lioration. L'examen retrouvait un sujet en bon &#xE9;tat g&#xE9;n&#xE9;ral, pr&#xE9;sentant un placard k&#xE9;ratosique, rugueux &#xE0; la palpation, mesurant 6x3cm et si&#xE9;geant au niveau de l&#x2019;&#xE9;minence hypoth&#xE9;nar de la main droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Il n'existait pas d'autres l&#xE9;sions cutan&#xE9;es ou visc&#xE9;rales. Une biopsie cutan&#xE9;e a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e; elle montrait un rev&#xEA;tement malpighien d'aspect verruqueux surmont&#xE9; par une hyperk&#xE9;ratose orthok&#xE9;ratosique, sans signes d'atypie. Un bilan biologique (NFS, glyc&#xE9;mie, s&#xE9;rologie VIH) &#xE9;tait r&#xE9;alis&#xE9; et &#xE9;tait n&#xE9;gatif. Le diagnostic d'une verrue g&#xE9;ante r&#xE9;calcitrante a &#xE9;t&#xE9; retenu et le traitement par phototh&#xE9;rapie dynamique (PDT) a &#xE9;t&#xE9; propos&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect initial de la verrue g&#xE9;ante avant le traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-16-40-g001"/>
      </fig>
      <p>Les l&#xE9;sions hyperk&#xE9;ratosqiues ont &#xE9;t&#xE9; initialement trait&#xE9;es par de la vaseline salicyl&#xE9;e &#xE0; 20% pendant 15 jours, puis les l&#xE9;sions k&#xE9;ratosiques r&#xE9;siduelles ont &#xE9;t&#xE9; curet&#xE9;es avant l'application d'une cr&#xE8;me photosensibilisante &#xE0; base d'acide m&#xE9;thyl ester amino-l&#xE9;vulinique (Metvixia<sup>&#xAE;</sup>) sous occlusion pendant une dur&#xE9;e de 3 heures. La source lumineuse &#xE9;tait la PDT 1200 (Waldmann<sup>&#xAE;</sup>, longueur d'onde 570-670 nm/cm<sup>2</sup>). Le patient avait re&#xE7;u 2 traitements &#xE0; 1 semaine d'intervalle avec une &#xE9;nergie de 75 Joules/cm<sup>2</sup>. Au cours de l'illumination, le patient avait rapport&#xE9; une sensation de picotement et une douleur estim&#xE9;e &#xE0; 7 sur 10 sur l&#x2019;&#xE9;chelle analogique de la douleur qui a &#xE9;t&#xE9; par la suite r&#xE9;duite &#xE0; 5 sur 10 apr&#xE8;s utilisation d'un syst&#xE8;me de refroidissement (cryoair) puis qui a disparue 3 heures apr&#xE8;s la fin du traitement.</p>
      <p>Il n'existait pas de cicatrice, ou d'autres effets secondaires cutan&#xE9;s ou syst&#xE9;miques apr&#xE8;s traitement. Par ailleurs, on notait une am&#xE9;lioration tr&#xE8;s nette de la l&#xE9;sion de la main apr&#xE8;s 2 s&#xE9;ances de PDT (<xref ref-type="fig" rid="F0002">Figure 2</xref>), sans r&#xE9;currence apr&#xE8;s 1 an de recul (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>R&#xE9;sultat apr&#xE8;s la deuxi&#xE8;me s&#xE9;ance de PDT</p>
        </caption>
        <graphic xlink:href="PAMJ-16-40-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>R&#xE9;sultat obtenu apr&#xE8;s 1 an de recul</p>
        </caption>
        <graphic xlink:href="PAMJ-16-40-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Nous rapportons le premier cas d'une verrue g&#xE9;ante et r&#xE9;calcitrante trait&#xE9;e par acide methyl ester amino-l&#xE9;vulinique-phototh&#xE9;rapie dynamique (MAL-PDT) chez un patient immunocomp&#xE9;tent.</p>
      <p>Les verrues palmaires ou plantaires repr&#xE9;sentent 22% de l'ensemble des verrues cutan&#xE9;es vulgaires. Elles posent souvent un probl&#xE8;me fonctionnel et esth&#xE9;tique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les verrues r&#xE9;calcitrantes sont des verrues qui r&#xE9;sistent aux moyens th&#xE9;rapeutiques habituels (cryoth&#xE9;rapie, vaseline salicyl&#xE9;e..). Elles peuvent poser un probl&#xE8;me de prise en charge. Plusieurs moyens th&#xE9;rapeutiques ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature, ce qui t&#xE9;moigne de l'absence d'un seul moyen th&#xE9;rapeutique ayant une grande efficacit&#xE9; et peu d'effets secondaires [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La PDT constitue un des meilleurs moyens de prise en charge des verrues [<xref rid="CIT0004" ref-type="bibr">4</xref>]. C'est un moyen th&#xE9;rapeutique s&#xE9;lectif reposant sur l'action conjointe d'une source lumineuse et d'un traitement photosensibilisant comme l'acide methyl ester amino-l&#xE9;vulinique (MAL) dont l'action est major&#xE9;e par la r&#xE9;alisation d'un curetage des l&#xE9;sions avant le d&#xE9;but du traitement. La PDT peut avoir un effet antiviral et un effet immunomodulateur. Son action antivirale pourrait &#xEA;tre directe, gr&#xE2;ce &#xE0; une inactivation s&#xE9;lective des particules virales au niveau des k&#xE9;ratinocytes infect&#xE9;s avec une n&#xE9;crose cellulaire caus&#xE9;e par une occlusion vasculaire des vaisseaux nourriciers [<xref rid="CIT0005" ref-type="bibr">5</xref>] ou encore indirecte, suite &#xE0; la destruction des cellules h&#xF4;tes h&#xE9;bergeant le virus notamment les k&#xE9;ratinocytes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Par ailleurs, l'action immunomodulatrice consiste en l'amplification de la r&#xE9;ponse immune anti-virale chez l'h&#xF4;te, ce qui pourrait aider &#xE0; &#xE9;liminer les cellules infect&#xE9;es par le virus HPV et donc &#xE0; diminuer le risque de r&#xE9;currence suite &#xE0; la persistance du virus [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Il n'existe pas de protocole standardis&#xE9; pour le traitement des verrues r&#xE9;calcitrantes par PDT. En effet, la majorit&#xE9; des &#xE9;tudes ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es avec autre m&#xE9;dicament photosensibilisant qui est l'acide amino-l&#xE9;vulinique avec des r&#xE9;sultats int&#xE9;ressants: r&#xE9;mission compl&#xE8;te chez plus de 75% des patients [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Par ailleurs, un seul cas a &#xE9;t&#xE9; retrouv&#xE9; dans la litt&#xE9;rature qui avait &#xE9;t&#xE9; trait&#xE9; par la PDT avec le MAL avec d'excellents r&#xE9;sultats [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Il s'agissait d'un patient greff&#xE9; r&#xE9;nal, sous traitement immunosuppresseur, et qui a &#xE9;t&#xE9; trait&#xE9; par MAL PDT &#xE0; raison de 2 s&#xE9;ances &#xE0; 2 mois d'intervalle avec disparition totale et absence de r&#xE9;currence apr&#xE8;s 5 mois de suivi [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Notre patient a &#xE9;t&#xE9; aussi trait&#xE9; par MAL-PDT, mais &#xE0; raison de 2 s&#xE9;ances &#xE0; 1 semaine d'intervalle avec un tr&#xE8;s bon r&#xE9;sultat.</p>
      <p>Le principal effet secondaire rapport&#xE9; au cours du traitement est la douleur; elle est d&#xE9;crite comme une sensation de br&#xFB;lure, de picotement ou de fourmillement au niveau de la zone trait&#xE9;e pendant l'illumination. Le m&#xE9;canisme de cette douleur est inconnu; mais il parait &#xEA;tre la cons&#xE9;quence d'une stimulation nerveuse, ou de dommages nerveux secondaires aux esp&#xE8;ces r&#xE9;actives d'oxyg&#xE8;ne g&#xE9;n&#xE9;r&#xE9;es au cours de l'illumination [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Cette derni&#xE8;re pourrait &#xEA;tre major&#xE9;e par les effractions cutan&#xE9;es secondaires au curetage manuel des l&#xE9;sions verruqueuses avant l'application du m&#xE9;dicament photosensibilisant. L'int&#xE9;r&#xEA;t de la PDT dans le traitement des verrues ne se limite pas aux l&#xE9;sions cutan&#xE9;es secondaires aux HPV mais aussi aux verrues g&#xE9;nitales ou condylomes. Les r&#xE9;sultats sont int&#xE9;ressants avec une meilleure r&#xE9;ponse cosm&#xE9;tique par rapport aux th&#xE9;rapeutiques conventionnelles avec moins de risque de r&#xE9;cidive [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La PDT associ&#xE9;e au MAL est une technique non invasive, avec peu d'effets secondaires et un bon r&#xE9;sultat cosm&#xE9;tique. Elle peut &#xEA;tre propos&#xE9;e comme une alternative th&#xE9;rapeutique int&#xE9;ressante dans la prise en charge des verrues g&#xE9;antes et r&#xE9;calcitrantes.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9;s de mani&#xE8;re &#xE9;gale &#xE0; la r&#xE9;daction de ce manuscrit, et ont lu et ont approuv&#xE9;s sa version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Messing</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Epstein</surname>
              <given-names>WL</given-names>
            </name>
          </person-group>
          <article-title>Natural history of warts: a 2-year study</article-title>
          <source>Arch Dermatol</source>
          <year>1963</year>
          <volume>87</volume>
          <fpage>306</fpage>
          <lpage>310</lpage>
          <pub-id pub-id-type="pmid">13933441</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Szeimies</surname>
              <given-names>RM</given-names>
            </name>
          </person-group>
          <article-title>Photodynamic Therapy for Human Papilloma Virus-Related Diseases in Dermatology</article-title>
          <source>Med. Laser Appl</source>
          <year>2003</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>107</fpage>
          <lpage>116</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gibbs</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Harvey</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Sterling</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Stark</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Local treatments for cutaneous warts: systematic review</article-title>
          <source>Br Med J</source>
          <year>2002</year>
          <volume>325</volume>
          <issue>7362</issue>
          <fpage>461</fpage>
          <pub-id pub-id-type="pmid">12202325</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sterling</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Handfield-Jones</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hudson</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>British Association of Dermatologists. Guidelines for the management of cutaneous warts</article-title>
          <source>Br J Dermatol</source>
          <year>2001</year>
          <volume>144</volume>
          <issue>1</issue>
          <fpage>4</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">11167676</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smucler</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Jatsova</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Comparative study of aminolevulinic acid photodynamic therapy pulsed dye laser versus pulsed dye laser alone in treatment of viral warts</article-title>
          <source>Photomed laser Surg</source>
          <year>2005</year>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>202</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15910187</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fabbrocini</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Costanzo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ricardo</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Photodynamic therapy with topical d-aminolevulinic acid for the treatment of plantar warts</article-title>
          <source>J Photochem photobiol Biol</source>
          <year>2001</year>
          <volume>61</volume>
          <issue>1-2</issue>
          <fpage>30</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Granel brocard</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cuny</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Schmutzb</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Efficacy of photodynamic therapy (PDT) in a recalcitrant wart in an immunodeficient subject</article-title>
          <source>Eur J dermatol</source>
          <year>2008</year>
          <volume>18</volume>
          <issue>5</issue>
          <fpage>601</fpage>
          <pub-id pub-id-type="pmid">18843801</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morton</surname>
              <given-names>CA</given-names>
            </name>
          </person-group>
          <article-title>Photodynamic therapy for nonmelanoma skin cancer-- and more</article-title>
          <source>Arch Dermatol</source>
          <year>2004</year>
          <volume>140</volume>
          <issue>1</issue>
          <fpage>116</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">14732670</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Inada</surname>
              <given-names>NM</given-names>
            </name>
            <name>
              <surname>Costa</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Guimar&#xE3;es</surname>
              <given-names>OC</given-names>
            </name>
            <name>
              <surname>Ribeiro Eda</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Photodiagnosis and treatment of condyloma acuminatum using 5-aminolevulinic acid and homemade devices</article-title>
          <source>Photodiagnosis Photodyn Ther</source>
          <year>2012</year>
          <month>3</month>
          <volume>9</volume>
          <issue>1</issue>
          <fpage>60</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">22369730</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
