<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23503200</article-id>
      <article-id pub-id-type="pmc">3597851</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-31</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.31.2374</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le volvulus gastrique idiopathique aigu: &#xE0; propos d'une nouvelle observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute idiopathic gastric volvulus: report of a new case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelilah</surname>
            <given-names>Mouhsine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jihad</surname>
            <given-names>Anzaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rachid</surname>
            <given-names>Bouchentouf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie, Hopital Militaire Avicenne, Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Urologie, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Pneumologie, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Rachid Bouchentouf, Service de Pneumologie, H&#xF4;pital militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>1</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>31</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouhsine Abdelilah et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le volvulus gastrique est une rotation anormale de l'estomac autour de son axe. La forme aigu&#xEB; constitue une urgence chirurgicale. Le diagnostic est souvent retard&#xE9; en raison d'une symptomatologie fr&#xE9;quemment non sp&#xE9;cifique. Des signes respiratoires tels la dyspn&#xE9;e et le hoquet peuvent r&#xE9;v&#xE9;ler cette pathologie. Les auteurs rapportent une nouvelle observation de volvulus gastrique aigu chez un adolescent de 17 ans, diagnostiqu&#xE9; par la tomodensitom&#xE9;trie, et confirm&#xE9; par une intervention chirurgicale. Le traitement est chirurgical et consiste &#xE0; d&#xE9;tordre et fixer l'estomac pour pr&#xE9;venir la r&#xE9;cidive.</p>
      </abstract>
      <kwd-group>
        <kwd>Estomac</kwd>
        <kwd>volvulus</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>stomach</kwd>
        <kwd>volvulus</kwd>
        <kwd>tomodensitometry</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le volvulus gastrique aigu est une urgence chirurgicale rare, r&#xE9;alisant une occlusion digestive haute par torsion de l'estomac d'au moins 180&#xB0;. La Tomodensitom&#xE9;trie actuellement occupe une place importante dans le diagnostic positif. Son traitement est chirurgical, et le diagnostic souvent retard&#xE9; en raison d'une symptomatologie fr&#xE9;quemment asp&#xE9;cifique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Jeune patient de 17 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers se plaignant depuis une semaine de dyspn&#xE9;e d'effort et de hoquet non am&#xE9;lior&#xE9; par un traitement symptomatique. Admis au service des urgences pour un syndrome abdominal douloureux aigu atypique avec vomissement pr&#xE9;coce sans arr&#xEA;t des mati&#xE8;res et des gaz. L'examen clinique trouve une distension abdominale et un abdomen sensible sans signe de p&#xE9;ritonite. Le bilan biologique est normal.</p>
      <p>Le topogramme montrait une ascension de l'h&#xE9;mi coupole diaphragmatique gauche, refoul&#xE9;e vers le haut par l'estomac qui pr&#xE9;sentait une volumineuse poche &#xE0; air et peu d'air intestinal (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Le topogramme montre une ascension de l'h&#xE9;micoupole diaphragmatique gauche, refoul&#xE9;e vers le haut par l'estomac</p>
        </caption>
        <graphic xlink:href="PAMJ-14-31-g001"/>
      </fig>
      <p>La TDM confirme l'existence d'une dilatation hydro-a&#xE9;rique majeure de l'estomac, et r&#xE9;v&#xE8;le des signes &#xE9;vocateurs de torsion, avec une rate &#xAB; baladeuse &#xBB; sous h&#xE9;patique, une importante ascension du rein gauche (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM r&#xE9;alis&#xE9;e en mode spiral&#xE9; apr&#xE8;s injection de produit de contraste selon le plan axial (A) et la reconstruction coronale (B) confirme l'existence du volvulus gastrique et de la pr&#xE9;sence d'une rate &#xAB; baladeuse &#xBB; et une importante ascension du rein gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-14-31-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM abdominale:reconstruction coronale</p>
        </caption>
        <graphic xlink:href="PAMJ-14-31-g003"/>
      </fig>
      <p>L'intervention chirurgicale confirme le diagnostic de volvulus gastrique type oganoaxial, li&#xE9; &#xE0; une absence des diff&#xE9;rents moyens de fixation de l'estomac hormis le ligament gastrophr&#xE9;nique rel&#xE2;ch&#xE9;, rate baladeuse et une importante hypoplasie de la coupole diaphragmatique gauche (<xref ref-type="fig" rid="F0004">Figure 4</xref>), et en permet le traitement.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect per op&#xE9;ratoire montrant le volvulus gastrique organoaxial</p>
        </caption>
        <graphic xlink:href="PAMJ-14-31-g004"/>
      </fig>
      <p>Les suites postop&#xE9;ratoires ont &#xE9;t&#xE9; simples, aussi bien dans l'imm&#xE9;diat qu'aux contr&#xF4;les ult&#xE9;rieurs.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le volvulus gastrique est une urgence abdominale rare chez l'enfant [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>]. Sa fr&#xE9;quence est probablement sous estim&#xE9; car des formes spontan&#xE9;ment r&#xE9;solutives sont possibles [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Il est secondairement associ&#xE9; &#xE0; des d&#xE9;fauts cong&#xE9;nitaux pr&#xE9;disposants telle une laxit&#xE9; des moyens de fixation de l'estomac comme ce qui a &#xE9;t&#xE9; not&#xE9; dans notre cas, o&#xF9; &#xE0; des anomalies cong&#xE9;nitales ou acquises diaphragmatiques.</p>
      <p>D'autres anomalies abdominales, spl&#xE9;niques et surtout h&#xE9;patiques sont souvent associ&#xE9;es au volvulus gastriques [<xref ref-type="bibr" rid="CIT0004">4</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>]. Dans notre cas la rate &#xE9;tait en pr&#xE9;vert&#xE9;brale sous le foie gauche sans moyens de fixation notable notamment pas de ligament gastrospl&#xE9;nique (rate baladeuse appel&#xE9;e &#xE9;galement oscillante &#x201C;Wandering Spleen&#x201D;.</p>
      <p>La forme primaire est observ&#xE9;e dans 30% des cas. Il peut &#xEA;tre secondaire &#xE0; d'autres affections comme une hernie hiatale ou diaphragmatique, un traumatisme abdominal, une aspl&#xE9;nie et une gastroplastie [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>4 formes anatomiques de torsion gastriques peuvent &#xEA;tre rapport&#xE9;es, dont deux sont principales, le premi&#xE8;re est dite organoaxiale, sa rotation s'effectue autour de l'axe cardiopyloriques comme celle de notre cas r&#xE9;alisant un vrai volvulus. La deuxi&#xE8;me forme plus fr&#xE9;quente appel&#xE9;e m&#xE9;sent&#xE9;ricoaxiale, sa rotation s'effectue suivant un axe longitudinal du petit &#xE9;piploon [<xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. Une forme mixte &#xE0; &#xE9;t&#xE9; d&#xE9;crite, et une forme dite inclassable [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>La clinique n'est pas sp&#xE9;cifique, souvent une occlusion ou une douleur abdominale comme chez notre cas. La triade de Borchardt est &#xE9;vocatrice, associant une douleur &#xE9;pigastrique majeure avec irradiations vers le dos et/ou l'hypochondre ou l'h&#xE9;mithorax gauche, efforts de vomissements inefficaces, intol&#xE9;rance alimentaire absolue avec difficult&#xE9;s ou impossibilit&#xE9; de mise en place d'une sonde nasogastrique [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0011">11</xref>].</p>
      <p>L'Abdomen sans pr&#xE9;paration (ASP) est habituellement peu contributif, il peut montrer une distension gazeuse de la partie haute de l'abdomen, des niveaux hydroa&#xE9;riques r&#xE9;trocardiaques en cas d'hernie hiatale associ&#xE9;e, et parfois un emphys&#xE8;me de la paroi gastrique [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les examens d'opacification digestive sont sp&#xE9;cifiques mais souvent de r&#xE9;alisation difficile [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>La Tomodensitom&#xE9;trie actuellement occupe une place importante dans le diagnostic positif, gr&#xE2;ce aux reformations multi planaires [<xref ref-type="bibr" rid="CIT0004">4</xref>], son aspect peut varier selon le degr&#xE9; et les points de torsion, elle est utile &#xE0; la fois pour reconnaitre la torsion de l'estomac, &#xE9;liminer une autre pathologie abdominale, elle permet aussi de guider un &#xE9;ventuel geste chirurgical selon la gravit&#xE9; de l'&#xE9;tat clinique.</p>
      <p>L'aspect &#xE9;voquant une torsion de l'estomac associ&#xE9; une distension hydroa&#xE8;rique gastrique marqu&#xE9;e et une zone d'&#xE9;paississement tissulaire, avec congestion vasculaire, s&#xE9;parant un contingent gastrique purement a&#xE9;rique et un autre contingent hydrique, qui &#xE9;tait travers&#xE9;e par la sonde nasogastrique, dont le trajet est bien suivi sur les niveaux de coupes successifs [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0012">12</xref>].</p>
      <p>Les complications sont la n&#xE9;crose gastrique ou la p&#xE9;ritonite aigue par perforation gastrique en p&#xE9;ritoine libre. Le traitement est toujours chirurgical, il s'impose en urgence d&#xE9;s qu'on a un diagnostic pos&#xE9; ou suspect&#xE9;. Il a pour but de d&#xE9;torde l'estomac et de r&#xE9;aliser ou non une gastropexie [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Actuellement, on recourt de plus en plus &#xE0; la technique coelioscopique qui permet en m&#xEA;me temps de faire le diagnostic et de traiter la pathologie [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le volvulus gastrique est une affection rare et constitue une vraie urgence chirurgicale. Son diagnostic peut &#xEA;tre port&#xE9; gr&#xE2;ce &#xE0; la TDM, qui doit, actuellement, &#xEA;tre l'examen d'imagerie r&#xE9;alis&#xE9; en premi&#xE8;re intention lorsque cette pathologie est &#xE9;voqu&#xE9;e. Une prise en charge pr&#xE9;coce am&#xE8;ne une &#xE9;volution habituellement favorable.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rantomalala</surname>
              <given-names>HY</given-names>
            </name>
            <name>
              <surname>Rajaonarivony</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Rakototiana</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Rakotoarisoa</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Ramarosandratana</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Razakatiana</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Un cas de volvulus aigu de l'estomac chez l'enfant</article-title>
          <source>Archives de p&#xE9;diatrie.</source>
          <year>2005</year>
          <volume>12</volume>
          <fpage>1726</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">16289570</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Herinirina</surname>
              <given-names>SAE</given-names>
            </name>
            <name>
              <surname>Rasataharifetra</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Rasamoelina Rakotoarijaona</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Ratsivalaka</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Un cas de volvulus gastrique aigu de l'adulte au Centre Hospitalier Universitaire de Toamasina</article-title>
          <source>Revue Tropicale de Chirurgie</source>
          <year>2010</year>
          <volume>4</volume>
          <fpage>22</fpage>
          <lpage>23</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shriki</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Nguyen</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Rozo</surname>
              <given-names>JC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Rare chronic gastric volvulus associated with left atrial and mediastinal compression</article-title>
          <source>Tex Heart Inst J.</source>
          <year>2002</year>
          <volume>29</volume>
          <fpage>324</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12484619</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grignon</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sebbag</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Reibel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Zhu</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Grosdidier</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Roland</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic tomodensitom&#xE9;trique d'un volvulus gastrique idiopathique aigu</article-title>
          <source>J Radiol.</source>
          <year>2004</year>
          <volume>85</volume>
          <fpage>1070</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">15332012</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Braun</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lester</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Gastric dilatation-volvulus in the dog with histological evidence of preexisting bowel disease: a retrospective study of 23 cases</article-title>
          <source>J Am Anim Hosp Assoc.</source>
          <year>1996</year>
          <volume>32</volume>
          <fpage>287</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">8784718</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schaefer</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Nikoomenesh</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Gastric volvulus: an old disease with new twists</article-title>
          <source>Gastroenterologist.</source>
          <year>1997</year>
          <volume>5</volume>
          <fpage>41</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9074918</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wasselle</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Norman</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Acute gastric volvulus: pathogenesis, diagnosis, and treatment</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1993</year>
          <volume>88</volume>
          <fpage>1780</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">8213725</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ratan</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Grover</surname>
              <given-names>SB</given-names>
            </name>
          </person-group>
          <article-title>Acute idiopathic mesenteroaxial gastric volvulus in a child</article-title>
          <source>Trop Gastroenterol.</source>
          <year>2000</year>
          <volume>21</volume>
          <fpage>133</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11084837</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Samuel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Burge</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Griffiths</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Gastric volvulus and associated gastro-oesophageal reflux</article-title>
          <source>Arch Dis Child.</source>
          <year>1995</year>
          <volume>73</volume>
          <fpage>462</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">8554369</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shivanand</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Seema</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Srivastava</surname>
              <given-names>DN</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastric volvulus Acute and chronic presentation</article-title>
          <source>Clinical Imaging.</source>
          <year>2003</year>
          <volume>27</volume>
          <fpage>265</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12823923</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maeng</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Jang</surname>
              <given-names>JG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acutegastric volvulus due to diaphragmatic hernia</article-title>
          <source>Korean J Gastroenterol.</source>
          <year>2003</year>
          <volume>42</volume>
          <fpage>544</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">14695713</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chiechi</surname>
              <given-names>MV</given-names>
            </name>
            <name>
              <surname>Hamrick-Turner</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Abbitt</surname>
              <given-names>PL</given-names>
            </name>
          </person-group>
          <article-title>Gastric herniation and volvulus: CT and MR appearance</article-title>
          <source>Gastrointest Radiol.</source>
          <year>1992</year>
          <volume>17</volume>
          <fpage>99</fpage>
          <lpage>101</lpage>
          <pub-id pub-id-type="pmid">1551518</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
