<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22655108</article-id>
      <article-id pub-id-type="pmc">3361212</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-74</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Embolie de liquide amniotique: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Amniotic fluid embolism: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elbahraoui</surname>
            <given-names>Houda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouziane</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elghanmi</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lakhdar</surname>
            <given-names>Amina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elhanchi</surname>
            <given-names>Zaki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ferhati</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de gynecologie-obstetrique, CHU Ibn Sina Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Houda Elbahraoui, Service de gynecologie-obstetrique, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>4</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>74</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>12</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>2</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Houda Elbahraoui author et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;embolie de liquide amniotique (ELA) est une complication impr&#xE9;visible de l&#x2019;accouchement, souvent fatale, associant un collapsus cardiovasculaire s&#xE9;v&#xE8;re, un syndrome de d&#xE9;tresse respiratoire aigu&#xEB; et une h&#xE9;morragie avec coagulation intra vasculaire diss&#xE9;min&#xE9;e (CIVD). D&#xE8;s l&#x2019;&#xE9;vocation du diagnostic, la prise en charge doit &#xEA;tre multidisciplinaire et intensive. ELA est responsable d&#x2019;une mortalit&#xE9; maternelle et n&#xE9;onatale importante, son incidence est extr&#xEA;mement variable selon les &#xE9;tudes et le taux de mortalit&#xE9; maternelle varie entre 26 et 86 % selon les &#xE9;tudes. Ces dix derni&#xE8;res ann&#xE9;es, le pronostic materno-f&#x153;tal semble en am&#xE9;lioration gr&#xE2;ce aux progr&#xE8;s de prise en charge standardis&#xE9;e multidisciplinaire sur les lieux d&#x2019;accouchement. Nous rapportons deux cas d&#x2019;embolie de liquide amniotique. Le premier cas s&#x2019;est manifest&#xE9; au cours du travail et le deuxi&#xE8;me cas est survenu dans les suites imm&#xE9;diates de l&#x2019;accouchement.</p>
      </abstract>
      <kwd-group>
        <kwd>Embolie amniotique</kwd>
        <kwd>h&#xE9;morragie</kwd>
        <kwd>arr&#xEA;t cardiaque</kwd>
        <kwd>foetus</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;embolie de liquide amniotique (ELA) est une complication impr&#xE9;visible mais grave du travail obst&#xE9;trical. Elle correspond au passage de liquide amniotique dans la circulation maternelle, responsable d&#x2019;un tableau associant des signes respiratoires, circulatoires, neurologiques et h&#xE9;matologiques. En l&#x2019;absence de test simple, le diagnostic repose sur un faisceau d&#x2019;arguments cliniques et sur l&#x2019;&#xE9;limination des diagnostics diff&#xE9;rentiels.</p>
      <p>Sa survenue est impr&#xE9;visible et brutale avec une d&#xE9;tresse vitale pour la m&#xE8;re et le f&#x153;tus. La forme usuelle survient au cours du travail, souvent marqu&#xE9;e par sa rapidit&#xE9; et apr&#xE8;s rupture des membranes [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>La certitude diagnostique se fait par la mise en &#xE9;vidence &#xE0; l&#x2019;examen anatomopathologique de cellules amniotiques &#xE0; diff&#xE9;rents niveaux: pr&#xE9;l&#xE8;vement d&#x2019;une veine centrale, pr&#xE9;l&#xE8;vement de s&#xE9;cr&#xE9;tion broncho-alv&#xE9;olaire, examen de la pi&#xE8;ce d&#x2019;hyst&#xE9;rectomie ou l&#x2019;autopsie. Cette certitude est difficile &#xE0; obtenir. Ces examens ne sont pas toujours pathognomoniques car les squames f&#x153;tales et adultes sont tr&#xE8;s difficiles &#xE0; diff&#xE9;rencier.[<xref ref-type="bibr" rid="CIT0002">2</xref>]</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Madame A.M est une parturiente de 28 ans, troisi&#xE8;me geste troisi&#xE8;me pare et deux enfants vivants, sans ant&#xE9;c&#xE9;dents m&#xE9;dicaux ou chirurgicaux notables.la grossesse actuelle est non suivie estim&#xE9;e a 39 semaines d&#x2019;am&#xE9;norrh&#xE9;es, la patiente a &#xE9;t&#xE9; admise en salle de travail &#xE0; 8 cm de dilatation cervicale avec une pr&#xE9;sentation c&#xE9;phalique fix&#xE9; et une poche des eaux intacte. On a r&#xE9;alis&#xE9; une rupture artificielle des membranes. La parturiente a pr&#xE9;sent&#xE9; ensuite un malaise avec perte de connaissance et une crise convulsive g&#xE9;n&#xE9;ralis&#xE9;e ; sa tension art&#xE9;rielle baissait &#xE0; 08 /04 mmHg avec apparition d&#x2019;une bradycardie f&#x153;tale, une r&#xE9;animation imm&#xE9;diate a &#xE9;tait r&#xE9;alis&#xE9; pour la m&#xE8;re, avec une extraction instrumentale rapide d&#x2019;un f&#x153;tus apgar 3 /10 a la premi&#xE8;re minute pass&#xE9; &#xE0; 6/10 apr&#xE8;s r&#xE9;animation, pesant 3250g. Mais la patiente a pr&#xE9;sent&#xE9; une h&#xE9;morragie de la d&#xE9;livrance avec arr&#xEA;t cardiorespiratoire, une d&#xE9;livrance artificielle a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e au m&#xEA;me temps que les mesures de r&#xE9;animation avec perfusion d&#x2019;ocytocique et introduction de 600&#xB5;g de misoprostol en intra rectale ;l&#x2019;activit&#xE9; cardiaque de la patiente a repris apr&#xE8;s 5 min de r&#xE9;animation mais devant la persistance du saignement , l&#x2019;atonie ut&#xE9;rine et la coaculopathie de consommation (CIVD) ,une hyst&#xE9;rectomie d&#x2019;h&#xE9;mostase a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et une transfusion de 8 culot globulaire et 10 poches de plasma frais congel&#xE9;. L&#x2019;&#xE9;tat h&#xE9;modynamique s&#x2019;est stabilis&#xE9; avec arr&#xEA;t du saignement.</p>
        <p>La recherche d&#x2032;&#xE9;l&#xE9;ments du liquide amniotique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e sur le sang maternel p&#xE9;riph&#xE9;rique et sur une voie veineuse centrale confirmant la pr&#xE9;sence de cellules amniotiques compatible avec le diagnostic d&#x2019;ELA.</p>
        <p>Les suites ont &#xE9;t&#xE9; marqu&#xE9;es par une normalisation du bilan biologique et une reprise de connaissance sans s&#xE9;quelles neurologiques pour la maman contrairement au nouveau-n&#xE9; qui avait des l&#xE9;sions neurologiques graves.</p>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>Mme A.R est une parturiente de 40 ans ; cinqui&#xE8;me geste troisi&#xE8;me pare et deux enfants vivants. on retrouve dans ses ant&#xE9;c&#xE9;dents deux accouchements par voie basse et un avortement spontan&#xE9;, la grossesse actuelle est bien suivie estim&#xE9;e a 40 semaines d&#x2019;am&#xE9;norrh&#xE9;e. la patiente a &#xE9;t&#xE9; admise pour accouchement: l&#x2019;examen a son admission retrouvait un col effac&#xE9; compl&#xE8;tement et dilat&#xE9; a 4 cm avec pr&#xE9;sentation de si&#xE8;ge d&#xE9;compl&#xE9;t&#xE9; et une poche des eaux intact qu&#x2019;on a respect&#xE9; jusqu&#x2019;&#xE0; dilatation compl&#xE8;te puis elle est rompue artificiellement suivie d&#x2019;un accouchement podalique d&#x2019;un nouveau-n&#xE9; de sexe masculin apgar 10/10 poids de naissance 3100g. La patiente a pr&#xE9;sent&#xE9; ensuite une agitation avec dyspn&#xE9;e, cyanose, toux, douleurs thoraciques et une hypotension a 09/04 mmhg, elle a &#xE9;t&#xE9; prise en charge en urgence par l&#x2019;&#xE9;quipe de r&#xE9;animation, mais son &#xE9;tat s&#x2019;est compliqu&#xE9;e par la survenue d&#x2019;une h&#xE9;morragie de la d&#xE9;livrance avec inertie ut&#xE9;rine et arr&#xEA;t cardiaque les mesures de r&#xE9;animations se sont poursuivi ainsi qu&#x2019;une perfusion d&#x2019;ocytocique et l&#x2019;utilisation de 800 &#xB5;g de misoprostol en intra rectale. Apr&#xE8;s plusieurs minutes de massage, une activit&#xE9; cardiaque efficace a &#xE9;t&#xE9; retrouv&#xE9;e. Le bilan biologique &#xE9;tait en faveur d&#x2019;une CIVD, une hyst&#xE9;rectomie d&#x2019;h&#xE9;mostase a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e au m&#xEA;me temps qu&#x2019;une transfusion de 10 culots globulaires et 12 poches de plasma frais congel&#xE9;, mais le saignement a persist&#xE9; avec des h&#xE9;morragies diffuses tant dans le champ op&#xE9;ratoire qu&#x2019;aux points de ponction. Un nouvel arr&#xEA;t cardiaque est survenu avant la fermeture de l&#x2019;abdomen. La patiente est d&#xE9;c&#xE9;d&#xE9;e une heure apr&#xE8;s malgr&#xE9; les mesures de r&#xE9;animation. L&#x2019;analyse histologique de la pi&#xE8;ce d&#x2019;hyst&#xE9;rectomie a retrouv&#xE9; une embolie veineuse de liquide amniotique.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>L&#x2019;ELA est une complication rare, survenant de fa&#xE7;on brutale et responsable d&#x2019;une mortalit&#xE9; maternelle et n&#xE9;onatale importante. Elle survient dans la majorit&#xE9; des cas pendant le travail et apr&#xE8;s la rupture des membranes (entre 70 et 90 % des cas) ou dans le post-partum imm&#xE9;diat (dans les cinq minutes). Mais des cas d&#x2019;ELA ayant d&#xE9;but&#xE9; plusieurs heures apr&#xE8;s l&#x2019;accouchement ont &#xE9;t&#xE9; rapport&#xE9;es. [<xref ref-type="bibr" rid="CIT0002">2</xref>]</p>
      <p>La physiopathologie de l&#x2019;ELA n&#x2019;est pas clairement d&#xE9;finie mais pourrait &#xEA;tre due &#xE0; un passage de liquide amniotique (LA) vers la circulation maternelle par rupture de la barri&#xE8;re ut&#xE9;ro-placentaire. L&#x2019;embole est constitu&#xE9; de squames &#xE9;pith&#xE9;liales provenant de la peau de l&#x2019;enfant, de cheveux, de vernix, de s&#xE9;cr&#xE9;tion intestinale (mucine) voire de m&#xE9;conium. Les emboles se logent dans les vaisseaux pulmonaires de moins d&#x2019;un millim&#xE8;tre de diam&#xE8;tre et peuvent &#xEA;tre retrouv&#xE9;s jusqu&#x2019;&#xE0; cinq semaines apr&#xE8;s l&#x2019;accouchement [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le tableau clinique brutal d&#xE9;bute le plus souvent pendant le travail ou tout de suite apr&#xE8;s la naissance de l&#x2032;enfant, par voie basse ou par c&#xE9;sarienne. Des cas isol&#xE9;s sont rapport&#xE9;s en dehors de tout travail. [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les principaux facteurs de risques sont l&#x2019;hyperpression intra- ut&#xE9;rine induite par un hydramnios, les amniocent&#xE8;ses, les amnio-drainages, les amnio-infusions, les tocographies internes, les morts f&#x153;tales intra-ut&#xE9;rines et les traumatismes abdominaux. Des cas d&#x2019;ELA ont &#xE9;t&#xE9; d&#xE9;crits &#xE0; la suite d&#x2019;interruptions m&#xE9;dicales ou volontaires de grossesse, et m&#xEA;me lors d&#x2019;ablation de fil de cerclage. Ils sont cependant tous discut&#xE9;s. Les composants du liquide amniotique ont &#xE9;t&#xE9; incrimin&#xE9;s dans la survenue d&#x2019;une r&#xE9;action allergique de type anaphylactique responsable d&#x2019;une hypertension art&#xE9;rielle pulmonaire [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Les manifestations cliniques habituellement d&#xE9;crites dans l&#x2032;ELA sont de deux types, h&#xE9;morragiques et cardiovasculaires. Il est admis que la premi&#xE8;re cons&#xE9;quence physiopathologique est une hypertension art&#xE9;rielle pulmonaire (HTAP) s&#xE9;v&#xE8;re associ&#xE9;e parfois &#xE0; une atteinte du ventricule gauche (VG). L&#x2032;HTAP rel&#xE8;verait de deux m&#xE9;canismes, un ph&#xE9;nom&#xE8;ne m&#xE9;canique pur avec obstruction plus ou moins compl&#xE8;te des capillaires pulmonaires par du liquide amniotique, associ&#xE9; &#xE0; une vasoconstriction pulmonaire secondaire &#xE0; la pr&#xE9;sence en grande quantit&#xE9; dans le liquide amniotique d&#x2032;endoth&#xE9;line, puissant vasoconstricteur, responsable d&#x2032;une HTAP [<xref ref-type="bibr" rid="CIT0005">5</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>]. L&#x2032;atteinte du VG est indirecte par compression par un ventricule droit dilat&#xE9; ou directe par toxicit&#xE9; du liquide amniotique qui agirait sur la contractilit&#xE9; du myocarde et participerait au collapsus initial. L&#x2032;arr&#xEA;t circulatoire est fr&#xE9;quent et pr&#xE9;coce, voire initial [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Une h&#xE9;morragie de la d&#xE9;livrance favoris&#xE9;e par une CIVD due &#xE0; la richesse du liquide amniotique en facteurs X activateur lib&#xE9;r&#xE9;s dans la circulation maternelle [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>La brutalit&#xE9; de survenue de l&#x2032;ELA impose en priorit&#xE9; la mise en route imm&#xE9;diate de traitements symptomatiques qui excluent temporairement toute investigation paraclinique. Des examens biologiques permettent de guider la r&#xE9;animation [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Le diagnostic biologique peut et doit &#xEA;tre entrepris une fois les man&#x153;uvres de r&#xE9;animation efficaces mises en route ou malheureusement post-mortem. La recherche d&#x2032;&#xE9;l&#xE9;ments du LA (cellules &#xE9;pith&#xE9;liales, vernix caseosa, lanugo, m&#xE9;conium) est r&#xE9;alisable sur le sang maternel p&#xE9;riph&#xE9;rique ou sur une voie veineuse centrale, dans le liquide de lavage broncho-alv&#xE9;olaire, et/ou enfin sur les tissus pulmonaires maternels en cas de d&#xE9;c&#xE8;s de la patiente. Des r&#xE9;serves quant &#xE0; la fiabilit&#xE9; diagnostique affectent chacun de ces examens. La pr&#xE9;sence de m&#xE9;conium dans le LA est observ&#xE9;e &#xE0; terme, ainsi que le lanugo et le vernix caseosa, mais si l&#x2032;ELA survient plus pr&#xE9;cocement, ces &#xE9;l&#xE9;ments font habituellement d&#xE9;faut. Quant aux cellules de desquamation observ&#xE9;es dans le sang maternel en cas d&#x2032;ELA, leur origine f&#x153;tale serait pour certains auteurs discutables [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Le diagnostic d&#x2019;ELA doit &#xEA;tre &#xE9;voqu&#xE9; devant toute manifestation cardiovasculaire et h&#xE9;morragique survenant dans le p&#xE9;ripartum. Il sera confirm&#xE9; par des analyses anatomopathologiques. Il faut &#xE9;galement penser aux autres diagnostics diff&#xE9;rentiels tel: l&#x2019;infarctus du myocarde, l&#x2019;embolie pulmonaire, l&#x2019;embolie gazeuse, l&#x2019;&#xE9;clampsie, le choc septique ou anaphylactique [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>En dehors du traitement symptomatique classique, peu de nouvelles th&#xE9;rapeutiques sont propos&#xE9;es. La prise en charge symptomatique initiale du collapsus n&#x2032;a pas de sp&#xE9;cificit&#xE9;, associant remplissage vasculaire et cat&#xE9;cholamines. La r&#xE9;animation d&#x2032;un arr&#xEA;t cardiaque chez une femme enceinte comporte quelques particularit&#xE9;s et l&#x2032;extraction f&#x153;tale pr&#xE9;coce &#xE0; deux objectifs: sauver l&#x2032;enfant et am&#xE9;liorer la r&#xE9;animation maternelle [<xref ref-type="bibr" rid="CIT0004">4</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Les autres aspects de la prise en charge obst&#xE9;tricale pendant le travail de ces patientes incluant les techniques chirurgicales ou de radiologie interventionnelle n&#x2032;ont rien de sp&#xE9;cifique, hormis qu&#x2032;elles finissent le plus souvent par l&#x2032;hyst&#xE9;rectomie d&#x2032;h&#xE9;mostase de sauvetage maternel [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Au cours des derni&#xE8;res ann&#xE9;es, le pronostic de l&#x2032;ELA semble mod&#xE9;r&#xE9;ment meilleur gr&#xE2;ce &#xE0; une meilleure prise en charge initiale multidisciplinaire. L&#x2032;arr&#xEA;t cardiorespiratoire est la cause principale du mauvais pronostic vital et des s&#xE9;quelles neurologiques maternelles. La pr&#xE9;sence d&#x2032;un liquide amniotique m&#xE9;conial et la mort f&#x153;tale in utero sont aussi des facteurs de mauvais pronostic. Dans les cas d&#x2032;&#xE9;volution favorable, l&#x2032;&#xE9;volution ne pr&#xE9;sente pas de caract&#xE9;ristique sp&#xE9;cifique. Enfin, la survenue d&#x2032;une ELA ne contre-indique pas une grossesse ult&#xE9;rieure [<xref ref-type="bibr" rid="CIT0004">4</xref>&#x2013;<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Le pronostic vital et neurologique du f&#x153;tus est corr&#xE9;l&#xE9; au d&#xE9;lai d&#x2032;extraction chez les patientes les plus graves pr&#xE9;sentant un arr&#xEA;t cardiorespiratoire [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Nous avons rapport&#xE9; deux cas de patientes ayant pr&#xE9;sent&#xE9; une ELA dont les &#xE9;volutions ont &#xE9;t&#xE9; diff&#xE9;rentes. le diagnostic est d&#x2019;abord clinique puis confirm&#xE9; par l&#x2019;analyse biologique et anatomopathologique.</p>
      <p>Dans le premier cas, la patiente a pr&#xE9;sent&#xE9; le tableau typique d&#x2019;ELA au cours du travail mais gr&#xE2;ce a une prise en charge rapide l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une r&#xE9;cup&#xE9;ration totale de la patiente sans s&#xE9;quelles neurologiques ou cardiovasculaires.</p>
      <p>Dans le deuxi&#xE8;me cas la symptomatologie de l&#x2019;ELA est survenue dans les suites imm&#xE9;diates de l&#x2019;accouchement avec des complications graves et une &#xE9;volution rapide vers le d&#xE9;c&#xE8;s.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le diagnostic d&#x2019;ELA doit &#xEA;tre &#xE9;voqu&#xE9; devant toute manifestation cardiovasculaire et h&#xE9;morragique survenant dans le p&#xE9;ripartum. Il sera confirm&#xE9; par des analyses anatomopathologiques. Le pronostic peut &#xEA;tre am&#xE9;lior&#xE9; par: Une prise en charge diagnostique et th&#xE9;rapeutique rapide devant un arr&#xEA;t cardiaque associ&#xE9; &#xE0; une h&#xE9;morragie de la d&#xE9;livrance d&#x2019;apparition brutale et particuli&#xE8;re par son caract&#xE8;re incoagulable; ? Une suspicion pr&#xE9;coce du diagnostic d&#x2019;ELA; un traitement agressif de la CIVD; l&#x2019;&#xE9;limination rapide des autres causes d&#x2019;h&#xE9;morragie de la d&#xE9;livrance; une r&#xE9;animation efficace avec un transfert dans un service adapt&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge des patientes et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Loizeau</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tassy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Delotte</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Delachapelle</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rancoul&#xE8;s-Aim&#xE9;</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bongain</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>L&#x2019;embolie amniotique: &#xE0; propos d&#x2019;un cas d&#x2019;&#xE9;volution favorable secondaire &#xE0; un amiodrainage</article-title>
          <source>La lettre du Gynecologue</source>
          <year>2005</year>
          <fpage>298</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rault</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pirrello</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Langer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Nisand</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Embolie de liquide amniotique: a propos de deux cas</article-title>
          <source>gynecologie obstetrique et fertilit&#xE9;.</source>
          <year>2006</year>
          <volume>34</volume>
          <fpage>127</fpage>
          <lpage>130</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nagar</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Gratix</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>O&#x2019;Beirne</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Enright</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>Survival following amniotic fluid embolism and cardiac arrest complicated by sub-scapular liver haematoma</article-title>
          <source>Int J Obstet Anesth.</source>
          <year>2005</year>
          <month>1</month>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>62</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15627544</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tramoni</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Boisson</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gamerre</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Clement</surname>
              <given-names>H-J</given-names>
            </name>
            <name>
              <surname>Bon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rudigoz</surname>
              <given-names>R-C</given-names>
            </name>
            <name>
              <surname>Viale</surname>
              <given-names>J-P</given-names>
            </name>
          </person-group>
          <article-title>Embolie de liquide amniotique: mise au point</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2006</year>
          <month>6</month>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>599</fpage>
          <lpage>604</lpage>
          <pub-id pub-id-type="pmid">16630704</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dorne</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Pommier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Boisson</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>&#xC0; propos de l&#x2019;embolie amniotique</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2003</year>
          <month>3</month>
          <volume>22</volume>
          <issue>3</issue>
          <fpage>246</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12747996</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stanten</surname>
              <given-names>R D</given-names>
            </name>
            <name>
              <surname>Iverson</surname>
              <given-names>LI</given-names>
            </name>
            <name>
              <surname>Daugharty</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Lovett</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Terry</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Blum</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Amniotic fluid embolism causing catastrophic pulmonary vasoconstriction: diagnostic by transesophageal echography and treatment by cardiopulmonary bypass</article-title>
          <source>Obstet Gynecol.</source>
          <year>2003</year>
          <volume>102</volume>
          <fpage>496</fpage>
          <lpage>498</lpage>
          <pub-id pub-id-type="pmid">12962931</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perdrix</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gioanni</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Delest</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Constantopoulos</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Embolie de liquide amniotique rapidement fatale Extraction par c&#xE9;sarienne d&#x2019;un enfant vivant sans s&#xE9;quelles neurologiques</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2004</year>
          <month>9</month>
          <volume>23</volume>
          <issue>9</issue>
          <fpage>912</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15471639</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Compain</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tourtier</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Benhamou</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Traitement de l&#x2019;arr&#xEA;t cardiorespiratoire chez la femme enceinte Une analyse &#xE0; partir du registre fran&#xE7;ais des morts maternelles</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2003</year>
          <volume>22</volume>
          <issue>Suppl 2</issue>
          <fpage>303</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gilbert</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Danielsen</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Amniotic fluid embolism: decreased mortality in a population-based study</article-title>
          <source>Obstet Gynecol.</source>
          <year>1999</year>
          <volume>93</volume>
          <fpage>973</fpage>
          <lpage>977</lpage>
          <pub-id pub-id-type="pmid">10362165</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
