<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24244787</article-id>
      <article-id pub-id-type="pmc">3828065</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-101</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.101.1931</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le ph&#xE9;ochromocytome surr&#xE9;nalien bilat&#xE9;ral: &#xE0; propos d'un cas</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Eya</surname>
            <given-names>Cherif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamia</surname>
            <given-names>Ben Hassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samira</surname>
            <given-names>Azzabi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zouleikha</surname>
            <given-names>Kaouech</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Imen</surname>
            <given-names>Boukhris</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chekib</surname>
            <given-names>Kooli</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Narjess</surname>
            <given-names>Khalfallah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de m&#xE9;decine interne B, H&#xF4;pital Charles Nicolle, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; de Tunis El Manar, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Cherif Eya, Service de m&#xE9;decine interne B, H&#xF4;pital Charles Nicolle, Tunis, Tunisie. Boulevard du 9 avril 1938, 1080. Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>7</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>101</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>8</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Cherif Eya et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les ph&#xE9;ochromocytomes de localisation bilat&#xE9;rale sont rares. Ils s'int&#xE8;grent le plus souvent dans le cadre d'une maladie familiale. N&#xE9;anmoins des formes bilat&#xE9;rales sporadiques peuvent &#xEA;tre observ&#xE9;es. Ainsi, chez tout patient pr&#xE9;sentant des masses surr&#xE9;naliennes bilat&#xE9;rales, un ph&#xE9;ochromocytome bilat&#xE9;ral doit &#xEA;tre suspect&#xE9; et son caract&#xE8;re familial ou sporadique doit &#xEA;tre d&#xE9;termin&#xE9; devant le risque de r&#xE9;cidive tumorale. A ce propos, nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 22 ans qui a &#xE9;t&#xE9; hospitalis&#xE9;e pour exploration d'une hypertension art&#xE9;rielle de d&#xE9;couverte r&#xE9;cente. L'association &#xE0; des c&#xE9;phal&#xE9;es, sueurs et palpitations a orient&#xE9; vers le diagnostic de ph&#xE9;ochromocytome. Les taux urinaires des d&#xE9;riv&#xE9;s m&#xE9;thoxyl&#xE9;s &#xE9;taient tr&#xE8;s &#xE9;lev&#xE9;s. L&#x2019;&#xE9;chographie et l'IRM abdominales ont not&#xE9; la pr&#xE9;sence de deux masses surr&#xE9;naliennes bilat&#xE9;rales. La scintigraphie au MIBG a montr&#xE9; une hyperfixation au niveau des deux surr&#xE9;nales, sans autres localisations. L'enqu&#xEA;te &#xE0; la recherche d'une n&#xE9;oplasie endocrinienne multiple ou d'une phacomatose &#xE9;tait n&#xE9;gative. Le traitement a consist&#xE9; en une surr&#xE9;nalectomie bilat&#xE9;rale par voie c&#x153;lioscopique. L&#x2019;&#xE9;volution sous traitement substitutif par hydrocortisone &#xE9;tait favorable avec une normalisation des chiffres tensionnels.</p>
      </abstract>
      <kwd-group>
        <kwd>Ph&#xE9;ochromocytome</kwd>
        <kwd>surr&#xE9;nale</kwd>
        <kwd>scintigraphie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le ph&#xE9;ochromocytome est une tumeur rare d&#xE9;velopp&#xE9;e aux d&#xE9;pens des cellules chromaffines, le plus souvent m&#xE9;dullosurr&#xE9;naliennes produisant un exc&#xE8;s de cat&#xE9;cholamines. L'atteinte surr&#xE9;nalienne est le plus souvent unilat&#xE9;rale. Mais, dans 10% des cas, une localisation bilat&#xE9;rale est observ&#xE9;e [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle pose encore plusieurs probl&#xE8;mes relatifs &#xE0; son diagnostic, aux crit&#xE8;res de malignit&#xE9; et aux aspects g&#xE9;n&#xE9;tiques surtout en cas d'absence d'ant&#xE9;c&#xE9;dents familiaux. En effet, une mutation peut &#xEA;tre retrouv&#xE9;e dans 25% des cas, m&#xEA;me chez les patients ayant un ph&#xE9;ochromocytome &#xAB;apparemment&#xBB; sporadique [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Les implications pronostiques de ces formes pour le patient et sa famille, d&#xE9;pendent des caract&#xE9;ristiques de chaque syndrome g&#xE9;n&#xE9;tique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient et observation Une patiente &#xE2;g&#xE9;e de 22 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, &#xE9;tait hospitalis&#xE9;e pour exploration d'une hypertension art&#xE9;rielle d&#xE9;couverte depuis 6 mois. L'examen physique &#xE9;tait sans particularit&#xE9;. A la biologie, il y avait une hypokali&#xE9;mie &#xE0; 3,4 mmol/l et une hyperleucocytose &#xE0; 12100 &#xE9;l&#xE9;ments/mm<sup>3</sup>. Devant la notion de troubles vasomoteurs &#xE0; type de c&#xE9;phal&#xE9;e, palpitations et sueurs, un dosage urinaire des d&#xE9;riv&#xE9;s m&#xE9;thoxyl&#xE9;s &#xE9;tait pratiqu&#xE9;. Le diagnostic de ph&#xE9;ochromocytome &#xE9;tait confirm&#xE9; par un taux de norm&#xE9;tan&#xE9;phrine &#xE0; 135 fois la normale et un taux de 3-m&#xE9;thoxythyramine &#xE0; 17 fois la normale. L&#x2019;&#xE9;chographie abdominale r&#xE9;v&#xE9;lait la pr&#xE9;sence de masses surr&#xE9;naliennes bilat&#xE9;rales. L'IRM abdominale confirmait la pr&#xE9;sence de masses au niveau des deux surr&#xE9;nales, bien limit&#xE9;es, en hypersignal T2 et se rehaussant de fa&#xE7;on intense apr&#xE8;s injection de produit de contraste. Ces masses faisaient 6,2 &#xD7; 5 cm avec un compartiment n&#xE9;crotique central &#xE0; gauche et 2,1 &#xD7; 1,8 cm &#xE0; droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Devant cette atteinte bilat&#xE9;rale, une scintigraphie &#xE0; la MIBG a &#xE9;t&#xE9; pratiqu&#xE9;e. Elle a permis de mettre en &#xE9;vidence des foyers d'hyperfixation au niveau des deux loges surr&#xE9;naliennes (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Par ailleurs, il n'existait pas d'autres localisations extrasurr&#xE9;naliennes. Le diagnostic de ph&#xE9;ochromocytome bilat&#xE9;ral &#xE9;tait retenu. Une forme sporadique &#xE9;tait la plus probable devant l'absence d'ant&#xE9;c&#xE9;dents familiaux particuliers. L'enqu&#xEA;te &#xE0; la recherche d'une n&#xE9;oplasie endocrinienne multiple &#xE9;tait n&#xE9;gative. Une surr&#xE9;nalectomie bilat&#xE9;rale par voie c&#x153;lioscopique &#xE9;tait pratiqu&#xE9;e apr&#xE8;s &#xE9;quilibrations des chiffres tensionnels. A l'examen anatomopathologique il n'y avait pas de signes de malignit&#xE9; du ph&#xE9;ochromocytome. Les suites op&#xE9;ratoires &#xE9;taient simples. L&#x2019;&#xE9;volution &#xE9;tait favorable sous traitement substitutif par 30mg/j d'hydrocortisone. Avec un recul &#xE9;volutif de 6 ans, aucune r&#xE9;cidive n'a &#xE9;t&#xE9; observ&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM abdominale: Masses tissulaires surr&#xE9;naliennes bilat&#xE9;rales faisant 2,1cm &#xD7; 1,8 cm &#xE0; droite et 6,2 cm &#xD7; 5 cm &#xE0; gauche, h&#xE9;t&#xE9;rog&#xE8;ne avec un rehaussement intense</p>
        </caption>
        <graphic xlink:href="PAMJ-15-101-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scintigraphie &#xE0; la MIBG: Pr&#xE9;sence d'une hyperfixation surr&#xE9;nalienne bilat&#xE9;rale avec absence de signe scintigraphique en faveur d'une localisation ectopique ou de m&#xE9;tastase</p>
        </caption>
        <graphic xlink:href="PAMJ-15-101-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le ph&#xE9;ochromocytome est une cause rare d'HTA (0,5 &#xE0; 1%), importante &#xE0; diagnostiquer du fait du risque de complications aigu&#xEB;s [<xref ref-type="bibr" rid="CIT0003">3</xref>]. C'est une tumeur neuroendocrine qui se d&#xE9;veloppe le plus souvent au niveau de la m&#xE9;dullosurr&#xE9;nale. Le ph&#xE9;ochromocytome est le plus souvent sporadique et unilat&#xE9;ral. N&#xE9;anmoins, dans 10% des cas, il peut &#xEA;tre bilat&#xE9;ral [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Chez ces patients, une affection g&#xE9;n&#xE9;tique sous jacente peut &#xEA;tre diagnostiqu&#xE9;e dans 80% des cas [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Il s'agit de n&#xE9;oplasie endocrinienne multiple de type 2, du syndrome de Von Hippel-Lindau ou de neurofibromatose de type 1 [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Un interrogatoire soigneux portant sur les ant&#xE9;c&#xE9;dents familiaux et un examen physique exhaustif sont n&#xE9;cessaires pour reconna&#xEE;tre une maladie h&#xE9;r&#xE9;ditaire. Mais, les ant&#xE9;c&#xE9;dents familiaux peuvent &#xEA;tre m&#xE9;connus ou manquer en cas de primo-mutation [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Ceci justifie la r&#xE9;alisation syst&#xE9;matique d'une enqu&#xEA;te g&#xE9;n&#xE9;tique dans les ph&#xE9;ochromocytomes apparemment sporadiques, notamment en cas d&#x2019;&#xE2;ge jeune (59% sont h&#xE9;r&#xE9;ditaires) ou en pr&#xE9;sence d'atteinte multifocale (84% sont h&#xE9;r&#xE9;ditaires). La d&#xE9;couverte d'une maladie h&#xE9;r&#xE9;ditaire a une grande valeur diagnostique et pronostique pour le patient et sa famille, la probabilit&#xE9; de r&#xE9;cidive des ph&#xE9;ochromocytomes familiaux &#xE9;tant 13 fois plus &#xE9;lev&#xE9;e que celle des ph&#xE9;ochromocytomes sporadiques [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Chez notre patiente, l'interrogatoire et l'examen physique n'ont pas trouv&#xE9; des signes de neurofibromatoses ou d'endocrinopathies familiales. N&#xE9;anmoins, l'enqu&#xEA;te g&#xE9;n&#xE9;tique n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. En dehors de l'aspect g&#xE9;n&#xE9;tique de la maladie, la d&#xE9;couverte d'atteinte bilat&#xE9;rale impose la confirmation du caract&#xE8;re s&#xE9;cr&#xE9;toire des deux masses surr&#xE9;naliennes. En effet, l'existence d'un tableau clinico-biologique typique de ph&#xE9;ochromocytome avec un nodule surr&#xE9;nalien bilat&#xE9;ral peut &#xE9;voquer soit un ph&#xE9;ochromocytome bilat&#xE9;ral soit l'association d'un ph&#xE9;ochromocytome et d'un incidentalome d'autre nature. Dans ce cas, la scintigraphie &#xE0; la MIBG a un grand int&#xE9;r&#xEA;t pour caract&#xE9;riser la nature des tumeurs. Elle permet de confirmer le caract&#xE8;re neuroendocrine des nodules surr&#xE9;naliens devant une hyperfixation bilat&#xE9;rale et de ce fait elle permet de proposer une sanction th&#xE9;rapeutique [<xref ref-type="bibr" rid="CIT0007">7</xref>]. La surr&#xE9;nalectomie bilat&#xE9;rale constitue le traitement de choix. Comme chez notre patiente, un traitement substitutif est alors pr&#xE9;conis&#xE9; &#xE0; vie pour &#xE9;viter la survenue d'une insuffisance surr&#xE9;nalienne [<xref ref-type="bibr" rid="CIT0008">8</xref>]. La surr&#xE9;nalectomie partielle pr&#xE9;servant la corticosurr&#xE9;nale a &#xE9;t&#xE9; r&#xE9;cemment propos&#xE9;e par certains auteurs. Elle permet d&#x2019;&#xE9;viter l'opoth&#xE9;rapie et offre une meilleure qualit&#xE9; de vie [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le diagnostic de ph&#xE9;ochromocytome bilat&#xE9;ral n&#xE9;cessite la confirmation du caract&#xE8;re s&#xE9;cr&#xE9;toire des deux tumeurs surr&#xE9;naliennes. La scintigraphie &#xE0; la MIBG permet d'objectiver le caract&#xE8;re neuroendocrine des deux masses surr&#xE9;naliennes et de ce fait d&#x2019;&#xE9;liminer un incidentalome d'autre nature. La recherche d'une affection g&#xE9;n&#xE9;tique sous-jacente doit &#xEA;tre syst&#xE9;matique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brunaud</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ayav</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bresler</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les probl&#xE8;mes diagnostiques du ph&#xE9;ochromocytome</article-title>
          <source>Ann Chir.</source>
          <year>2005</year>
          <volume>130</volume>
          <issue>1</issue>
          <fpage>267</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">15847866</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miralli&#xE9;</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Cariou</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kraeber-Bod&#xE9;r&#xE9;</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Ph&#xE9;ochromocytomes bilat&#xE9;raux. G&#xE9;n&#xE9;tique et traitemen</article-title>
          <source>Annales de chirurgie.</source>
          <year>2005</year>
          <volume>130</volume>
          <issue>4</issue>
          <fpage>273</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">15847867</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lamblin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pigny</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Tex</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Paragangliome: profil clinique et s&#xE9;cr&#xE9;toire</article-title>
          <source>A propos de 39 cas. Ann chir.</source>
          <year>2005</year>
          <volume>130</volume>
          <issue>3</issue>
          <fpage>157</fpage>
          <lpage>61</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raby</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Harrahill</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Bilateral pheochromocytoma: Incidental finding in a trauma patient</article-title>
          <source>J Emerg Nurs.</source>
          <year>2011</year>
          <volume>37</volume>
          <issue>5</issue>
          <fpage>512</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">21742373</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Plouin</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Gimenez-Roqueplo</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Duclos</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Progr&#xE8;s r&#xE9;cents dans le diagnostic, l&#x2019;&#xE9;valuation pronostique et le traitement des ph&#xE9;ochromocytomes</article-title>
          <source>Rev Med Interne.</source>
          <year>2000</year>
          <volume>21</volume>
          <issue>12</issue>
          <fpage>1075</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11191675</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pacak</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Eisenhofer</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ahlman</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pheochromocytoma: recommendations for clinical practice from the First International Symposium</article-title>
          <source>Nat Clin Pract Endocrinol Metab.</source>
          <year>2007</year>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>92</fpage>
          <lpage>102</lpage>
          <pub-id pub-id-type="pmid">17237836</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Noblet-Dick</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Grunenberger</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Brunot</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Le ph&#xE9;ochromocytome en m&#xE9;decine interne: particularit&#xE9;s et place de la scintigraphie &#xE0; la MIBG 123</article-title>
          <source>La revue de m&#xE9;decine interne.</source>
          <year>2003</year>
          <volume>24</volume>
          <issue>6</issue>
          <fpage>358</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">12814824</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Malki</surname>
              <given-names>HO</given-names>
            </name>
            <name>
              <surname>Benkabbou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lahmidani</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La prise en charge chirurgicale du ph&#xE9;ochromocytome bilat&#xE9;ral</article-title>
          <source>Tun Med.</source>
          <year>2009</year>
          <volume>87</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>21</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Causeret</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lifante</surname>
              <given-names>JC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Traitement actuel des ph&#xE9;ochromocytomes: &#xE0; propos de 50 cas</article-title>
          <source>Ann Chir</source>
          <year>2003</year>
          <volume>158</volume>
          <issue>4</issue>
          <fpage>232</fpage>
          <lpage>36</lpage>
          <pub-id pub-id-type="pmid">12853019</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
