<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22187598</article-id>
      <article-id pub-id-type="pmc">3224057</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-16</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Piqures massives par un essaim d'abeilles chez un enfant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bite by a massive swarm of bees in a child</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Berdai</surname>
            <given-names>Mohamed Adnane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">
<sup>1</sup>
</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Labib</surname>
            <given-names>Smael</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Balbal</surname>
            <given-names>Monia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harandou</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">
<sup>1</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation M&#xE8;re et Enfant ; CHU Hassan II, F&#xE8;s 30000, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Adnane Berdai, Service de R&#xE9;animation M&#xE8;re et Enfant ; CHU Hassan II, F&#xE8;s 30000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>10</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>16</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>8</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>8</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Adnane Berdai et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les piq&#xFB;res multiples d'abeilles sont responsables d'envenimation s&#xE9;v&#xE8;re. Nous rapportons un cas d'une attaque massive par un essaim d'abeilles chez un enfant de sept ans. Sa gravit&#xE9; est li&#xE9;e &#xE0; la localisation c&#xE9;phalique et au nombre important des piq&#xFB;res qui &#xE9;tait d'environ 270. Ses complications &#xE9;taient l'insuffisance r&#xE9;nale, l'an&#xE9;mie et une conjonctivite. La prise en charge &#xE9;tait symptomatique avec bonne &#xE9;volution clinique et biologique.</p>
      </abstract>
      <kwd-group>
        <kwd>Abeille</kwd>
        <kwd>envenimation</kwd>
        <kwd>anaphylaxie</kwd>
        <kwd>allergie</kwd>
        <kwd>choc</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les piq&#xFB;res d'abeilles sont tr&#xE8;s fr&#xE9;quentes parfois mortelles. Il peut s'agir d'une piq&#xFB;re simple responsable d'une r&#xE9;action locale avec urticaire ou de piq&#xFB;res multiples causant un syndrome toxique avec des signes syst&#xE9;miques. L'intensit&#xE9; de l'envenimation et le pronostic sont directement li&#xE9;s au nombre de piq&#xFB;res d'abeilles.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un enfant de 7 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, victime de piq&#xFB;res par un essaim d'abeilles int&#xE9;ressant la t&#xEA;te, le visage, le cuir chevelu et les quatre membres occasionnant chez lui des douleurs atroces et des vomissements. Admis une heure trente minutes apr&#xE8;s l'attaque. L'examen a trouv&#xE9; un enfant conscient hurlant de douleur, un &#x153;d&#xE8;me du cou et de la face comprenant les l&#xE8;vres, les paupi&#xE8;res avec occlusion oculaire compl&#xE8;te et le cuir chevelu, apyr&#xE9;tique, tachycarde &#xE0; 130 b/min, hypertendu &#xE0; 150/70 mmHg (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Localisation c&#xE9;phalique des piq&#xFB;res avec &#x153;d&#xE8;me palp&#xE9;bral et des l&#xE8;vres</p>
        </caption>
        <graphic xlink:href="PAMJ-10-16-g001"/>
      </fig>
      <p>On a not&#xE9; la pr&#xE9;sence d'environ 270 piq&#xFB;res avec persistance des dards au niveau du cuir chevelu, la face, les oreilles, le thorax et les extr&#xE9;mit&#xE9;s des quatre membres.</p>
      <p>L'enfant a b&#xE9;n&#xE9;fici&#xE9; d'une oxyg&#xE9;noth&#xE9;rapie, trois tests de remplissage par 20 cc/kg de s&#xE9;rum sal&#xE9; isotonique, analg&#xE9;sie par perfusion de parac&#xE9;tamol 15 mg/kg et nalbuphine &#xE0; raison de 0,05 mg/kg/h, d'o&#xF9; le ralentissement de la fr&#xE9;quence cardiaque, corticoth&#xE9;rapie &#xE0; forte dose &#xE0; base de m&#xE9;thylprednisolone 2 mg/kg/jour, anti&#xE9;m&#xE9;tiques et antihistaminiques. Par la suite on a proc&#xE9;d&#xE9; &#xE0; l'ablation des dards avec d&#xE9;sinfection cutan&#xE9;e et soins locaux biquotidiens. Le bilan biologique a r&#xE9;v&#xE9;l&#xE9; une hyperleucocytose &#xE0; 37720 &#xE9;l&#xE9;ments par mm3 &#xE0; pr&#xE9;dominance polynucl&#xE9;aire neutrophile, des CPK-MB &#xE0; deux fois la valeur normale et une fonction r&#xE9;nale normale initialement. La tomodensitom&#xE9;trie c&#xE9;r&#xE9;bro-orbitaire &#xE9;tait normale.</p>
      <p>L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e deux jours plus tard par l'apparition d'une conjonctivite d'o&#xF9; sa mise sous antibioth&#xE9;rapie locale (Tobramycine) et par l'installation une an&#xE9;mie h&#xE9;molytique &#xE0; 8,2 g/l bien tol&#xE9;r&#xE9;e et une insuffisance r&#xE9;nale (ur&#xE9;e: 1,28 g/l, cr&#xE9;atinine: 25 mg/l) &#xE0; diur&#xE8;se conserv&#xE9; suite &#xE0; l'hyperhydratation. La fonction r&#xE9;nale s'est corrig&#xE9;e au huiti&#xE8;me jour et La r&#xE9;gression totale de l&#x2019;&#x153;d&#xE8;me de face a &#xE9;t&#xE9; vers le dixi&#xE8;me jour avec comme s&#xE9;quelle un ptosis persistant (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La sortie &#xE0; domicile est faite au 15e jour de son hospitalisation.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Am&#xE9;lioration clinique des l&#xE9;sions engendr&#xE9;es par les piqures d'abeilles</p>
        </caption>
        <graphic xlink:href="PAMJ-10-16-g002"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>A l'inverse de la r&#xE9;action anaphylactique immunologique, la toxicit&#xE9; de l'envenimation massive par les abeilles est le r&#xE9;sultat de l'effet toxique direct de grandes quantit&#xE9;s de venins inject&#xE9;s, le venin des abeilles est un m&#xE9;lange complexe d'enzymes, peptides et amines. La Mellitine, le composant induisant initialement la douleur, constitue 50% du poids du venin et agit en association avec la phospholipase A2 comme un agent cytolytique [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'hyaluronidase augmente la perm&#xE9;abilit&#xE9; capillaire et facilite la diffusion des toxines [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Notre observation rapporte le cas d'une envenimation massive par un essaim d'abeilles dont la gravit&#xE9; r&#xE9;side dans le nombre de piq&#xFB;res (environ 270), la localisation surtout c&#xE9;phalique et l&#x2019;&#xE2;ge (7 ans). Sa s&#xE9;v&#xE9;rit&#xE9; vient de ses signes cliniques: l&#x2019;&#x153;d&#xE8;me de la face et paracliniques: l'insuffisance r&#xE9;nale et l'an&#xE9;mie. On consid&#xE8;re que le seuil l&#xE9;tal, pour un adulte, se situe aux alentours de 400 piqures, mais des d&#xE9;c&#xE8;s ont &#xE9;t&#xE9; rapport&#xE9;s &#xE0; partir d'une trentaine de piqures simultan&#xE9;es [<xref ref-type="bibr" rid="CIT0003">3</xref>], ce nombre devra &#xEA;tre moins important chez l'enfant du fait d'un ratio poids corporel/venin diminu&#xE9;.</p>
      <p>Les effets imm&#xE9;diats apr&#xE8;s les piqures massives sont des douleurs localis&#xE9;es, des sueurs, un &#xE9;ryth&#xE8;me localis&#xE9; au site de la piqure. Les signes syst&#xE9;miques pr&#xE9;coces incluent asth&#xE9;nie, confusion, naus&#xE9;e, vomissements et diarrh&#xE9;e, dans les 24 heures peut se d&#xE9;velopper une h&#xE9;molyse, une h&#xE9;moglobinurie, une rhabdomyolyse ainsi qu'une cytolyse h&#xE9;patique [<xref ref-type="bibr" rid="CIT0004">4</xref>].les atteintes neuroencephaliques et cardiaques sont plus rares [<xref ref-type="bibr" rid="CIT0005">5</xref>]. L'atteinte r&#xE9;nale souvent aigue est li&#xE9;e &#xE0; la toxicit&#xE9; directe du venin sur les tubules, &#xE0; l'hypovol&#xE9;mie prolong&#xE9;e ou &#xE0; une tubulopathie secondaire &#xE0; la myoglobinurie et l'h&#xE9;moglobinurie, parfois elle survient &#xE0; distance sous forme de syndrome n&#xE9;phrotique [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Dans notre observation, l&#x2019;&#xE9;l&#xE9;vation minime des CPK-MB et l'hyperhydration pr&#xE9;coce, indiquent que l'insuffisance r&#xE9;nale est probablement du &#xE0; l'action direct du venin, elle est corrig&#xE9;e au 8e jour en assurant une hyperhydratation et une diur&#xE8;se conserv&#xE9;. Bien que ces atteintes r&#xE9;nales gu&#xE9;rissent habituellement sans s&#xE9;quelles [<xref ref-type="bibr" rid="CIT0005">5</xref>], des cas d'insuffisance r&#xE9;nale ayant n&#xE9;cessit&#xE9; l'h&#xE9;modialyse 48 heures apr&#xE8;s l'incident avec une r&#xE9;cup&#xE9;ration partielle de la fonction r&#xE9;nale ont &#xE9;t&#xE9; rapport&#xE9;es [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Le si&#xE8;ge des piq&#xFB;res a une valeur pronostique, la t&#xEA;te et le cou &#xE9;tant les zones les plus dangereuses, ainsi que les localisations pharyngo-laryng&#xE9;es qui peuvent causer le d&#xE9;c&#xE8;s par l&#x2019;&#x153;d&#xE8;me pharyng&#xE9; et l'obstruction des voies respiratoires [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Les l&#xE9;sions oculaires par piqure d'abeille se manifeste par une douleur aigu, une injection conjonctivale, un ch&#xE9;mosis et un &#x153;d&#xE8;me de la corn&#xE9;e [<xref ref-type="bibr" rid="CIT0002">2</xref>], notre cas n'a pas pr&#xE9;sent&#xE9; de l&#xE9;sions oculaires directes, il a par contre d&#xE9;velopp&#xE9; une conjonctivite qui a bien &#xE9;volu&#xE9; sous antibioth&#xE9;rapie locale.</p>
      <p>Etant donn&#xE9; que les manifestations cliniques initiales des piqures massives d'abeilles sont similaires aux r&#xE9;actions anaphylactiques aigu&#xEB;s, les mesures anti-anaphylactiques doivent donc &#xEA;tre appliqu&#xE9;es imm&#xE9;diatement, tels que le remplissage vasculaire, la corticoth&#xE9;rapie et l&#x2019;&#xE9;pinephrine en sous cutan&#xE9;e [<xref ref-type="bibr" rid="CIT0008">8</xref>], La vasopermeabilit&#xE9; induite par le venin rendent ces mesures n&#xE9;cessaires pour maintenir une vol&#xE9;mie efficace malgr&#xE9; une hypertension art&#xE9;rielle initiale due aux amines du venin [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0009">9</xref>]. Par ailleurs, Il faut maintenir un d&#xE9;bit urinaire ad&#xE9;quat gr&#xE2;ce &#xE0; une hydratation agressive pour pr&#xE9;venir une insuffisance r&#xE9;nale induite par la rhabdomyolyse [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Les anomalies biologiques et les signes de toxicit&#xE9; peuvent manquer aux premi&#xE8;res heures, ce qui rend imp&#xE9;ratif un monitorage prolong&#xE9; avec une surveillance rapproch&#xE9;e de la biochimie sanguine, l'hospitalisation en unit&#xE9; de soins intensifs s'impose en cas de piqures d'abeilles d&#xE9;passant 50 pour l'adulte et 1 piqure par kg pour l'enfant [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>La prise en charge pr&#xE9;coce est indispensable. Ainsi dans notre observation, l'admission pr&#xE9;coce de l'enfant, le remplissage vasculaire massif, la corticoth&#xE9;rapie &#xE0; forte dose et l'ablation des dards &#xE9;taient efficaces malgr&#xE9; l'attaque massive et la localisation dangereuse c&#xE9;phalique.</p>
      <p>Le traitement local reste l'ablation des dards par un grattage l&#xE9;ger en &#xE9;vitant toute pression qui viderait la glande cela a pour effet de r&#xE9;duire l'acc&#xE8;s du venin &#xE0; la circulation. Une d&#xE9;sinfection locale par un antiseptique, de l'eau oxyg&#xE9;n&#xE9;e ou de l'eau de javel doit &#xEA;tre syst&#xE9;matique [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0010">10</xref>]. L'analg&#xE9;sie par des morphinomim&#xE9;tiques et du parac&#xE9;tamol doit &#xEA;tre pr&#xE9;conis&#xE9;e comme dans notre cas.</p>
      <p>Le pronostic de l'envenimation est corr&#xE9;l&#xE9; aux concentrations plasmatiques du venin [<xref ref-type="bibr" rid="CIT0011">11</xref>], De ce fait, dans les formes graves, une plasmaph&#xE9;r&#xE8;se pr&#xE9;coce serait utile, elle permettra d'une part de r&#xE9;duire les concentrations du venin circulant, et d'autre part l&#x2019;&#xE9;puration des m&#xE9;diateurs circulants suscit&#xE9;s par le venin lui-m&#xEA;me [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Les envenimations massives par piq&#xFB;res d'abeilles sont graves par leurs complications locales et syst&#xE9;miques pouvant parfois &#xEA;tre mortelles. Le pronostic d&#xE9;pend du nombre de piq&#xFB;res, de leur localisation et surtout du d&#xE9;lai et de la qualit&#xE9; de prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vetter</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Visscher</surname>
              <given-names>PK</given-names>
            </name>
            <name>
              <surname>Camazine</surname>
              <given-names>S Mass</given-names>
            </name>
          </person-group>
          <article-title>Envenomations by honey bees and wasps</article-title>
          <source>West J Med.</source>
          <year>1999</year>
          <volume>170</volume>
          <fpage>223</fpage>
          <lpage>227</lpage>
          <pub-id pub-id-type="pmid">10344177</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Limaiem</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Chaabouni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Maazi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mnasri</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Mghaieth</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>El Matri</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Ocular lesions after bee sting of the cornea. A case report</article-title>
          <source>J Fr Ophtalmol</source>
          <year>2009</year>
          <month>4</month>
          <volume>32</volume>
          <issue>4</issue>
          <fpage>277</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19769859</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kouam&#xE9;</surname>
              <given-names>EK</given-names>
            </name>
            <name>
              <surname>Brouh</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Boua</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Honey bees massive poisoning in an infant</article-title>
          <source>Arch Pediatr</source>
          <year>2004</year>
          <month>11</month>
          <volume>11</volume>
          <issue>11</issue>
          <fpage>1333</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15519831</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Betten</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Richardson</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Tong</surname>
              <given-names>TC</given-names>
            </name>
            <name>
              <surname>Clark</surname>
              <given-names>RF</given-names>
            </name>
          </person-group>
          <article-title>Massive Honey Bee Envenomation-Induced Rhabdomyolysis in an Adolescent</article-title>
          <source>Pediatrics</source>
          <year>2006</year>
          <month>1</month>
          <volume>117</volume>
          <issue>1</issue>
          <fpage>231</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16396886</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bourgain</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pauti</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Fillastre</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Godin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fran&#xE7;ois</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Leroy</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Droy</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Klotz</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Envennimation massive apr&#xE8;s piqure d'abeilles africaines</article-title>
          <source>Pressemed.</source>
          <year>1998</year>
          <volume>27</volume>
          <fpage>1099</fpage>
          <lpage>1101</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gabriel</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Rodrigues</surname>
              <given-names>AG</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Barsante</surname>
              <given-names>RC</given-names>
            </name>
            <name>
              <surname>dos Santos Silva</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Caramori</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Martim</surname>
              <given-names>LC</given-names>
            </name>
            <name>
              <surname>Barretti</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Balbi</surname>
              <given-names>AL</given-names>
            </name>
          </person-group>
          <article-title>Severe acute renal failure after massive attack of Africanized bees</article-title>
          <source>Nephrol Dial Transplant.</source>
          <year>2004</year>
          <volume>19</volume>
          <fpage>2680</fpage>
          <pub-id pub-id-type="pmid">15388837</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shah</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Tsang</surname>
              <given-names>TK</given-names>
            </name>
          </person-group>
          <article-title>Bee sting dysphagia</article-title>
          <source>Ann Intern Med.</source>
          <year>1998</year>
          <volume>129</volume>
          <fpage>253</fpage>
          <pub-id pub-id-type="pmid">9696739</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>D&#xED;az-S&#xE1;nchez</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Lifshitz-Guinzberg</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ignacio-Ibarra</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Halabe-Cherem</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Quinones-Galvan</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Survival After Massive (&gt;2000) Africanized Honeybee Stings</article-title>
          <source>Arch Intern Med</source>
          <year>1998</year>
          <month>4</month>
          <day>27</day>
          <volume>158</volume>
          <issue>8</issue>
          <fpage>925</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9570180</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Ronvin</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <source>Les envenimations graves, envenimations graves par piqures d'hym&#xE9;nopt&#xE8;res</source>
          <year>2000</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Arnette</publisher-name>
          <fpage>155</fpage>
          <lpage>64</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schumacher</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Tveten</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Egen</surname>
              <given-names>NB</given-names>
            </name>
          </person-group>
          <article-title>Rate and quantity of delivery of venom from honeybee stings</article-title>
          <source>J Allergy Clin Immunol.</source>
          <year>1994</year>
          <volume>93</volume>
          <fpage>831</fpage>
          <lpage>835</lpage>
          <pub-id pub-id-type="pmid">8182223</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franca</surname>
              <given-names>FO</given-names>
            </name>
            <name>
              <surname>Benvenuti</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Fan</surname>
              <given-names>HW</given-names>
            </name>
            <name>
              <surname>Dos Santos</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Haim</surname>
              <given-names>SH</given-names>
            </name>
          </person-group>
          <article-title>Severe and fatal mass attacks by &#x201C;killer bees&#x201D; (Africanized honey bees-Apis mellifera) in Brazil: clinicopathological studies with measurement of serum venom concentrations</article-title>
          <source>QJM.</source>
          <year>1994</year>
          <volume>87</volume>
          <fpage>269</fpage>
          <lpage>282</lpage>
          <pub-id pub-id-type="pmid">7938407</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
