<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24648860</article-id>
      <article-id pub-id-type="pmc">3951780</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-47</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.47.3063</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Exsudats maculaires massifs compliquant des t&#xE9;langiectasies juxtafov&#xE9;olaires idiopathiques de type 1</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Massive macular exudates complicating type 1 idiopathic juxtafoveolar telangiectasia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hafidi</surname>
            <given-names>Zouheir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zouheir Hafidi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>10</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>47</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>10</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zouheir Hafidi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Exsudats maculaires</kwd>
        <kwd>t&#xE9;langiectasies</kwd>
        <kwd>micro-an&#xE9;vrysmes</kwd>
        <kwd>fond d&#x2019;&#x153;il</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>macular exudates</kwd>
        <kwd>telangiectasia</kwd>
        <kwd>microaneurysms</kwd>
        <kwd>eyes fundus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Nous rapportons un cas de t&#xE9;langiectasies juxtafov&#xE9;olaires unilat&#xE9;rales de type 1 A r&#xE9;v&#xE9;l&#xE9;es par une baisse d'acuit&#xE9; visuelle progressive de l&#x2019;&#x153;il gauche, &#xE9;voluant depuis 7 mois chez un jeune patient de 25 ans sans ant&#xE9;c&#xE9;dents pathologiques notables. L'examen du fond de l'oeil gauche notait un placard exsudatif de la r&#xE9;gion maculaire entourant des anomalies de la microcirculation paramaculaire temporale. Le reste de l'examen ophtalmologique est par ailleurs sans aucune anomalie visible, avec une p&#xE9;riph&#xE9;rie r&#xE9;tinienne normale, une chambre ant&#xE9;rieure et vitr&#xE9; clairs sans stigmates d'inflammation. L'examen de l&#x2019;&#x153;il droit est normal. L'angiographie r&#xE9;v&#xE8;le une importante dilatation du lit capillaire p&#xE9;ri et parafov&#xE9;olaire avec plusieurs microan&#xE9;vrysmes et une importante diffusion de la fluoresc&#xE9;ine aux temps tardifs. Nous n'avons pas not&#xE9; de retard de remplissage veineux ni d'anomalies vasculaires de la p&#xE9;riph&#xE9;rie r&#xE9;tinienne. Un bilan comprenant une glyc&#xE9;mie &#xE0; jeun, un dosage de l'h&#xE9;moglobine glyqu&#xE9;e, un bilan inflammatoire et une &#xE9;chodoppler des vaisseaux du cou, est revenu n&#xE9;gatif. Les telangiectasies r&#xE9;tiniennes juxta fov&#xE9;olaires repr&#xE9;sentent un groupe h&#xE9;t&#xE9;rog&#xE8;ne de pathologies vasculaires r&#xE9;tiniennes, qui ont en commun une dilatation anormale des capillaires r&#xE9;tiniens juxta fov&#xE9;olaires, associ&#xE9;e &#xE0; une perm&#xE9;abilit&#xE9; vasculaire accrue pouvant &#xEA;tre &#xE0; l'origine d'exsudations, parfois h&#xE9;morragiques entrainant une baisse plus ou moins importante de l'acuit&#xE9; visuelle. On distingue plusieurs variantes selon la classification de Gass et Blodi, partageant les patients en 3 groupes. Notre patient rentre dans le groupe 1 type A de cette classification. Selon Gass il s'agirait d'une forme de la maladie de Coats et serait alors cong&#xE9;nitale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(a) Aspect du fond d&#x2019;&#x153;il gauche montrant un placard exsudatif massif (fl&#xE8;che noire) entourant des anomalies vasculaires juxtafov&#xE9;olaires (fl&#xE8;che blanche); (b) Angiographie &#xE0; la fluoresc&#xE9;ine au temps interm&#xE9;diaire montrant une importante dilatation du lit capillaire temporo-maculaire avec des micro-an&#xE9;vrysmes (t&#xEA;te de fl&#xE8;che blanche)</p>
        </caption>
        <graphic xlink:href="PAMJ-16-47-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
