<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24255722</article-id>
      <article-id pub-id-type="pmc">3830469</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-116</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.116.2922</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastases mammaires d&#x2019;un ad&#xE9;nocarcinome gastrique associ&#xE9;es &#xE0; une grossesse de 32 semaines d&#x2019;am&#xE9;norrh&#xE9;e: &#xE0; propos d&#x2019;un cas rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Breast metastases of gastric adenocarcinoma associated with a pregnancy of 32 weeks of gestation: About a rare case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fatemi</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laabadi</surname>
            <given-names>Kamilia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laamarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>My Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Sidi Mohammed Benabdellah, Service de Gyn&#xE9;co-Obst&#xE9;trique 2, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; Sidi Mohammed Benabdellah, Service d&#x2019;anatomopathologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sofia Jayi, Service de Gyn&#xE9;co-Obst&#xE9;trique 2, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>7</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>116</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>7</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sofia Jayi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les m&#xE9;tastases mammaires ne repr&#xE9;sentent que 0,4 &#xE0; 2% des tumeurs malignes du sein. L&#x2019;origine gastrique est exceptionnellement rapport&#xE9;e. Encore plus rare est l&#x2019;association des m&#xE9;tastases mammaires et ovariennes provenant de l&#x2019;estomac. De par leur raret&#xE9; et la non sp&#xE9;cificit&#xE9; des signes cliniques et radiologiques, les m&#xE9;tastases mammaires peuvent &#xEA;tre confondues avec un cancer primitif et &#xEA;tre &#xE0; l&#x2019;origine d&#x2019;un traitement mutilant non appropri&#xE9;. Nous rapportons le cas d&#x2019;un ad&#xE9;nocarcinome gastrique m&#xE9;tastatique au niveau mammaire et ovarien chez une patiente jeune de 32 ans et enceinte de 32 Semaines d&#x2019;am&#xE9;norrh&#xE9;e, qui est &#xE0; notre connaissance le premier cas rapport&#xE9; au cours de la grossesse. A travers notre cas, nous soulignons les caract&#xE9;ristiques &#xE9;pid&#xE9;miologiques, diagnostiques, th&#xE9;rapeutiques et pronostiques de cette entit&#xE9; tr&#xE8;s rare, dont la connaissance est n&#xE9;cessaire afin d&#x2019;&#xE9;viter les erreurs diagnostic et les prise en charge non adapt&#xE9;e qui peut suivre.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;tastase mammaire</kwd>
        <kwd>cancer gastrique</kwd>
        <kwd>diagnostic</kwd>
        <kwd>grossesse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>breast metastasis</kwd>
        <kwd>gastric cancer</kwd>
        <kwd>diagnosis</kwd>
        <kwd>pregnancy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les m&#xE9;tastases mammaires sont rares, elles repr&#xE9;sentent 0,4 &#xE0; 2% de l&#x2019;ensemble des tumeurs malignes du sein. L&#x2019;origine gastrique est exceptionnellement rapport&#xE9;e. Encore plus rare, est l&#x2019;association synchrone ou m&#xE9;tachrone des m&#xE9;tastases mammaires et ovariennes provenant de l&#x2019;estomac [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Nous rapportons le cas d&#x2019;un ad&#xE9;nocarcinome gastrique m&#xE9;tastatique au niveau mammaire et ovarien chez une patiente enceinte de 32 SA, qui est &#xE0; notre connaissance le premier cas rapport&#xE9; au cours de la grossesse.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme S.A. &#xE2;g&#xE9;e de 32 ans, sans ant&#xE9;c&#xE9;dent pathologique connu, G6P5, grossesse actuelle non suivie estim&#xE9;e &#xE0; 32 semaines d&#x2019;am&#xE9;norrh&#xE9;e, ayant consult&#xE9; pour distension abdominale importante avec alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L&#x2019;examen clinique trouve une patiente cachectique, abdomen tr&#xE8;s distendu. L&#x2019;examen des sein a trouv&#xE9; 2 nodules (l&#x2019; un au niveau de la jonction des quadrans inferieurs du sein droit faisant 2cm et l&#x2019; autre au niveau du quadran sup&#xE9;ro interne du sein gauche faisant 1 cm) &#xE0; contours polylob&#xE9;s, de consistance ferme et mobiles par rapport au 2 plans, avec des ad&#xE9;nopathies axillaires gauches et susclaviculaires. Le toucher rectal a objectiv&#xE9; un aspect indur&#xE9; de la face ant&#xE9;rieure du rectum. L&#x2019;exploration pelvienne par l&#x2019;&#xE9;chographie compl&#xE9;t&#xE9;e par l&#x2019;IRM (<xref ref-type="fig" rid="F0001">Figure 1</xref>) a trouv&#xE9; une grossesse intra-ut&#xE9;rine &#xE9;volutive de 32 SA, avec une ascite de grande abondance et 2 tumeurs lat&#xE9;ro-ut&#xE9;rines droite et gauches mesurant respectivement 86 cm et 98cm de grand axe, &#xE9;voquant une tumeur de krukenberg bilat&#xE9;rale avec des signes de carcinose p&#xE9;riton&#xE9;ale qui au niveau du douglas, se continue avec l&#x2019;induration rectale. L&#x2019;origine rectale a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e d&#x2019;autant plus que la patiente n&#x2019;a pas rapport&#xE9; de signe digestif haut. Cependant, la biopsie rectale s&#x2019;est r&#xE9;v&#xE9;l&#xE9;e n&#xE9;gative. Par ailleurs, L&#x2019;&#xE9;chographie h&#xE9;patique &#xE9;tait normale et la TDM thoracique a trouv&#xE9; des l&#xE9;sions ost&#xE9;o-condensantes en faveur de localisations secondaires avec sur la NFS une bicytop&#xE9;nie. L&#x2019;&#xE9;chographie mammaire a class&#xE9; les nodules palpables ACR 4 (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et a objectiv&#xE9; 2 autres l&#xE9;sions infra-cliniques droites (6 et 7 mm) class&#xE9;es ACR 4. Apr&#xE8;s discussion du cas en r&#xE9;union de concertation multidisciplinaire, on a r&#xE9;alis&#xE9; une c&#xE9;sarienne (apr&#xE8;s corticoth&#xE9;rapie pour maturation pulmonaire f&#x153;tale) avec une annexectomie diagnostique bilat&#xE9;rale (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;exploration per op&#xE9;ratoire a trouv&#xE9; un nodule p&#xE9;riton&#xE9;al du douglas, un &#xE9;piploon d&#x2019;allure tumorale, un estomac tumoral et le geste a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par des biopsies multiples. A la fin de l&#x2019;intervention, une biopsie des 2 nodules mammaires palpables a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L&#x2019;&#xE9;tude histologique a conclue &#xE0; une localisation mammaire (<xref ref-type="fig" rid="F0004">Figure 4</xref>), ovarienne (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>, <xref ref-type="fig" rid="F0007">Figure 7</xref>), p&#xE9;riton&#xE9;ale, et &#xE9;piploique, d&#x2019;un ad&#xE9;nocarcinome digestif dont les cellules expriment franchement le CK20 et faiblement le CK7 &#xE0; noter que celles d&#x2019;origine mammaires n&#x2019;expriment pas les r&#xE9;cepteurs oestrog&#xE9;niques et progest&#xE9;roniques avec un t&#xE9;moin interne n&#xE9;gatif.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie montrant les masses ovariennes bilat&#xE9;rales droite (A) et gauche (B), &#xE9;voquant l&#x2019;origine m&#xE9;tastatique; C: IRM montrant les masses ovariennes (&#xE9;toiles), et l&#x2019;ut&#xE9;rus gravide contenant la grossesse (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-116-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect &#xE9;chographique des 2 l&#xE9;sions mammaires palpables (A: sein droit, B: sein gauche) class&#xE9;es ACR 4</p>
        </caption>
        <graphic xlink:href="PAMJ-15-116-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image per op&#xE9;ratoire montrant l&#x2019;ut&#xE9;rus apr&#xE8;s extraction f&#x153;tale (fl&#xE8;che) et l&#x2019;aspect tumorale des 2 ovaires (&#xE9;toiles)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-116-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Les cellules tumorales CK20+ infiltrant le parenchyme mammaire</p>
        </caption>
        <graphic xlink:href="PAMJ-15-116-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Prolif&#xE9;ration carcinomateuse peu diff&#xE9;renci&#xE9;e qui se dispose en nappes diffuses infiltrant le parenchyme ovarien (HESx5)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-116-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Positivit&#xE9; diffuse des cellules tumorales avec l&#x2019;anticorps anti CK 20</p>
        </caption>
        <graphic xlink:href="PAMJ-15-116-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>La positivit&#xE9; des cellules tumorales avec l&#x2019;anticorps anti CK7</p>
        </caption>
        <graphic xlink:href="PAMJ-15-116-g007"/>
      </fig>
      <p>A J 3 de la c&#xE9;sarienne, la fibroscopie avec biopsie de la tumeur a &#xE9;t&#xE9; faite. Et l&#x2019;histologie du processus gastrique a trouv&#xE9; un ad&#xE9;nocarcinome gastrique peu diff&#xE9;renci&#xE9; dont les cellules expriment la CK et n&#x2019;expriment pas le CD20. Cependant la patiente est sortie contre avis m&#xE9;dical quelques jours apr&#xE8;s la c&#xE9;sarienne.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs m&#xE9;tastatiques du sein sont tr&#xE8;s rares et repr&#xE9;sentent 0,5 &#xE0; 6% de tous les cancers du sein [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Les tumeurs primitives les plus fr&#xE9;quemment rapport&#xE9;es chez les adultes sont les lymphomes, les leuc&#xE9;mies, les m&#xE9;lanomes, suivies par les tumeurs pulmonaires, ovariennes et r&#xE9;nales; chez l&#x2019;enfant [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>], alors que les L&#xE9;sions gastro-intestinales ne m&#xE9;tastasent que rarement au niveau des seins [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Elles sont souvent diagnostiqu&#xE9;es dans un contexte poly-m&#xE9;tastatique comme c&#x2019;est le cas de notre patiente qui a pr&#xE9;sent&#xE9; des m&#xE9;tastases ost&#xE9;o-m&#xE9;dullaires compliqu&#xE9;es de bicytop&#xE9;nie, ovariennes, p&#xE9;riton&#xE9;ales, et &#xE9;piploiques. Cependant, l&#x2019;association des m&#xE9;tastases mammaires et ovariennes - m&#xE9;tachrones ou synchrones - d&#x2019;un cancer gastrique sont exceptionnelles [<xref ref-type="bibr" rid="CIT0001">1</xref>]. En effet, Le premier cas de m&#xE9;tastases mammaires et ovariennes de carcinome &#xE0; cellules en bague &#xE0; chaton gastrique a &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature en 1999 et depuis, seulement 5 cas ont &#xE9;t&#xE9; signal&#xE9;s [<xref ref-type="bibr" rid="CIT0003">3</xref>], ce qui confirme la raret&#xE9; de notre cas. L&#x2019;intervalle de temps s&#xE9;parant le diagnostic de la m&#xE9;tastase mammaire et de la tumeur primitive est variable selon les auteurs et peut aller jusqu&#x2019;&#xE0; 8 ans mais elles peuvent dans certains cas comme celui de notre patiente &#xEA;tre r&#xE9;v&#xE9;latrices de la tumeur primitive [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0004">4</xref>]. L&#x2019;&#xE2;ge moyen des patientes pr&#xE9;sentant des m&#xE9;tastases mammaires d&#x2019;origine gastrique est estim&#xE9; &#xE0; 47 ans [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>En effet, la localisation secondaire au niveau du sein qui est un organe hormono-d&#xE9;pendant semble assez intrigante, en particulier chez ces femmes non m&#xE9;nopaus&#xE9;es et jeunes - comme c&#x2019;est le cas de notre patiente qui est &#xE2;g&#xE9;e de 32 ans. La richesse de la vascularisation du sein chez la femme en activit&#xE9; g&#xE9;nitale a &#xE9;t&#xE9; avanc&#xE9;e pour expliquer l&#x2019;atteinte mammaire chez cette cat&#xE9;gorie. En outre, le cancer gastrique semble avoir un comportement biologique plus agressif dans les groupes d&#x2032;&#xE2;ge plus jeune, o&#xF9; les facteurs hormonaux sont impliqu&#xE9;s [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Ainsi, L&#x2019;implication hormonale serait encore plus importante en cas de grossesse ce qui pourrait majorer davantage l&#x2019;agressivit&#xE9; de ces tumeurs.</p>
      <p>Concernant la localisation mammaire. Les formes multifocales et bilat&#xE9;rales sont plus rares et l&#x2019;aspect clinique et radiologique est volontiers trompeur et peut simuler un cancer mammaire primitif [<xref ref-type="bibr" rid="CIT0004">4</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>]. Cliniquement, il s&#x2019;agit d&#x2019;une tumeur palpable, localis&#xE9;e fr&#xE9;quemment dans le quadrant sup&#xE9;ro-externe du sein gauche, les formes multifocales et bilat&#xE9;rales - comme c&#x2019;est le cas de notre patiente- sont plus rares (25%) [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>]. Classiquement, il n&#x2019;existe pas de modification cutan&#xE9;e ni mamelonnaire [<xref ref-type="bibr" rid="CIT0001">1</xref>], occasionnellement, des formes simulant un cancer inflammatoire du sein avec &#x153;d&#xE8;me et rougeur cutan&#xE9;e ont &#xE9;t&#xE9; rapport&#xE9;es et la pr&#xE9;sence d&#x2019;ad&#xE9;nopathie axillaire est not&#xE9;e dans plus que 15% des cas [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Sur la mammographie, les l&#xE9;sions m&#xE9;tastatiques peuvent appara&#xEE;tre comme des l&#xE9;sions b&#xE9;nignes, et des masses circonscrites sans microcalcifications. L&#x2019;aspect spicul&#xE9; est classiquement absent, en rapport avec une r&#xE9;action desmoplastique minime du stroma dans les l&#xE9;sions m&#xE9;tastatiques [<xref ref-type="bibr" rid="CIT0003">3</xref>] (La mammographie n&#x2019;a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;e chez notre patiente vue qu&#x2019;elle &#xE9;tait enceinte).</p>
      <p>Histologiquement, les m&#xE9;tastases mammaires posent un probl&#xE8;me de diff&#xE9;renciation avec l&#x2019;ad&#xE9;nocarcinome primitif mammaire et pour les cellules en bague &#xE0; chaton avec le carcinome lobulaire &#xE0; cellules en bague &#xE0; chaton. La reconnaissance des tumeurs m&#xE9;tastatiques du sein est d&#x2019;une importance capitale car elle permettrait d&#x2032;&#xE9;viter une chirurgie mutilante inutile et conduirait &#xE0; un traitement appropri&#xE9; de la tumeur Primitive [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Pour cela, l&#x2019;immunohistochimie se r&#xE9;v&#xE8;le d&#x2019;un grand int&#xE9;r&#xEA;t. En effet la positivit&#xE9; des cellules pour l&#x2019;ACE et la CK20 et la n&#xE9;gativit&#xE9; des r&#xE9;cepteurs oestrog&#xE9;niques et progesteroniques et de c-erb-B2 (dans un maximum de 20%, il peut &#xEA;tre positif) [<xref ref-type="bibr" rid="CIT0003">3</xref>] plaident en faveur de l&#x2019;origine gastrique d&#x2019;autant plus qu&#x2019;on a une m&#xE9;tastase ganglionnaire sus-claviculaire [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0007">7</xref>]. Ainsi, dans notre cas la positivit&#xE9; de la CK 20, la n&#xE9;gativit&#xE9; des r&#xE9;cepteurs oestrog&#xE9;niques et progest&#xE9;roniques au niveau des cellules tumorales mammaires, en plus de la pr&#xE9;sence de l&#x2019;ad&#xE9;nopathie sus-claviculaire, &#xE9;taient des arguments forts en faveur de l&#x2019;origine gastrique.</p>
      <p>La chirurgie loco-r&#xE9;gionale carcinologique et la radioth&#xE9;rapie sont loin d&#x2032;&#xEA;tre le traitement appropri&#xE9; pour les m&#xE9;tastases mammaires d&#x2019;origine gastrique [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>]. La chirurgie est indiqu&#xE9;e pour le contr&#xF4;le local de la tumeur, coupl&#xE9; &#xE0; une th&#xE9;rapeutique syst&#xE9;mique [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Les m&#xE9;tastases du sein d&#x2019;un cancer primaire gastro-intestinal ont un mauvais pronostic, en particulier ceux d&#x2032;origine gastrique [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>] puisque 80% des patientes environ, d&#xE9;c&#xE8;dent un an apr&#xE8;s le diagnostic [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Il est admis que chez jusqu&#x2032;&#xE0; 25% des patientes ayant des m&#xE9;tastases mammaires, la l&#xE9;sion primaire n&#x2032;a pas encore &#xE9;t&#xE9; diagnostiqu&#xE9;e, et la masse mammaire palpable pourrait &#xEA;tre le premier signe d&#x2032;une maladie inconnue [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Pour cela, nous en tant que praticiens, nous devons garder &#xE0; l&#x2019;esprit que la m&#xE9;tastase mammaire peut simuler cliniquement et radiologiquement le cancer primitif, et que le diagnostic diff&#xE9;rentiel - bas&#xE9; sur l&#x2019;histologie et appuy&#xE9; par l&#x2019;immunohistochimie- est primordial afin d&#x2019;&#xE9;viter aux patientes une chirurgie mutilante inutile et de leur offrir une prise en charge adapt&#xE9;e &#xE0; la tumeur primitive.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krichen Maknia</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Abbesa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Khanfirb</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Frikhab</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sellami Boudawaraa</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;tastase mammaire d&#x2019;un ad&#xE9;nocarcinome &#xE0; cellules en bague &#xE0; chaton gastrique</article-title>
          <source>Cancer/Radioth&#xE9;rapie</source>
          <year>2007</year>
          <volume>11</volume>
          <issue>5</issue>
          <fpage>276</fpage>
          <lpage>279</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Di Cosimo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ferretti</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Fazio</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mandala</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Curighiano</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bosari</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Breast and ovarian metastatic localization of signet ring cell gastric carcinoma</article-title>
          <source>Ann Oncol.</source>
          <year>2003</year>
          <month>5</month>
          <volume>14</volume>
          <issue>5</issue>
          <fpage>803</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12702537</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parrell Soler</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Palacios Marqu&#xE9;s</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Saco L&#xF3;pez</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Breast metastatic localization of signet-ring cell gastric carcinoma</article-title>
          <source>ISRN Obstet Gynecol.</source>
          <year>2011</year>
          <volume>2011</volume>
          <fpage>426150</fpage>
          <pub-id pub-id-type="pmid">21637360</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodr&#xED;guez-Gil</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>P&#xE9;rez-Barrios</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Alberti-Masgrau</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fine-needle aspiration cytology diagnosis of metastatic nonhaematological neoplasms of the breast: a series of seven cases</article-title>
          <source>Diagn Cytopathol</source>
          <year>2012</year>
          <month>4</month>
          <volume>40</volume>
          <issue>4</issue>
          <fpage>297</fpage>
          <lpage>304</lpage>
          <pub-id pub-id-type="pmid">22431317</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Qureshi</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Shrikhande</surname>
              <given-names>SV</given-names>
            </name>
            <name>
              <surname>Tanuja</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Shukla</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Breast metastases of gastric signet ring cell carcinoma: a differential diagnosis with primary breast signet ring cell carcinoma</article-title>
          <source>Journal of Postgraduate Medicine</source>
          <year>2005</year>
          <volume>51</volume>
          <issue>2</issue>
          <fpage>125</fpage>
          <lpage>127</lpage>
          <pub-id pub-id-type="pmid">16006706</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baseck</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Krami</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Meliani</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Merzouk</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>EL Farissi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benzzoubeir</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les tumeurs de Krukenberg &#xE0; propos de 7 observations</article-title>
          <source>M&#xE9;decine du maghreb</source>
          <year>2001</year>
          <volume>85</volume>
          <fpage>35</fpage>
          <lpage>39</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akabane</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tajika</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kondo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tanaka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Mizuno</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Hara</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinicopathological features of 8 patients with metastatic gastric tumors</article-title>
          <source>Japanese</source>
          <year>2012</year>
          <month>4</month>
          <volume>109</volume>
          <issue>4</issue>
          <fpage>585</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sato</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Muto</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Fushiki</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Metastatic breast cancer from gastric and ovarian cancer, mimicking inflammatory breast cancer: report of two cases</article-title>
          <source>Breast Cancer</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>315</fpage>
          <lpage>320</lpage>
          <pub-id pub-id-type="pmid">18311479</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jiang</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tang</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Cheng</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Zang</surname>
              <given-names>RY</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment for patients with different origins of Krukenberg tumors: outcomes and prognostic factors</article-title>
          <source>European Journal of Surgical Oncology</source>
          <year>2009</year>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>92</fpage>
          <lpage>97</lpage>
          <pub-id pub-id-type="pmid">18632244</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
