<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21918700</article-id>
      <article-id pub-id-type="pmc">3172621</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Appendicite aigue &#xE0; manifestation clinique gauche sur m&#xE9;sent&#xE8;re commun complet: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute appendicitis with left clinical manifestation on complete common mesentery: about one case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elmadil</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouamama</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ramil</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khattal</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabdallah</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de chirurgie p&#xE9;diatrique, CHU Hassan II de F&#xE8;s, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Aziz Elmadil, Service de chirurgie p&#xE9;diatrique I, CHU Hassan II, F&#xE8;s 30000, Tel: 00212661584394, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>11</month>
        <year>2010</year>
      </pub-date>
      <volume>7</volume>
      <elocation-id>13</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>10</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>11</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; Aziz Elmadil et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-Abstract">
        <sec id="st1">
          <title>Abstract</title>
          <p>La malrotaion intestinale chez l&#x2019;enfant est une anomalie rare due &#xE0; un arr&#xEA;t des ph&#xE9;nom&#xE8;nes de rotation et d&#x2019;accolement de l&#x2019;intestin primitif. Elle peut &#xEA;tre grave en cas de m&#xE9;sent&#xE8;re commun incomplet en se compliquant d&#x2019;un volvulus du gr&#xEA;le ou asymptomatique si la rotation s&#x2019;arr&#xEA;te &#xE0; 90&#xB0; se d&#xE9;clarant ainsi par des formes atypiques d&#x2019;appendicite comme c&#x2019;est le cas de notre observation. Il s&#x2019;agit d&#x2019;un gar&#xE7;on de 15 ans qui a pr&#xE9;sent&#xE9; une semaine avant son admission des douleurs abdominales diffuses avec vomissements alimentaires &#xE9;voluant dans un contexte f&#xE9;brile et chez qui l&#x2019;examen clinique avait montr&#xE9; une sensibilit&#xE9; de la fosse iliaque gauche. Le bilan biologique avait objectiv&#xE9; un syndrome inflammatoire biologique. Les examens radiologiques &#xE9;taient en faveur d&#x2019;un m&#xE9;sent&#xE8;re commun complet avec multiples ad&#xE9;nopathies m&#xE9;sent&#xE9;riques et infiltration de la graisse m&#xE9;sent&#xE9;rique. L&#x2019;exploration c&#x153;lioscopique a confirm&#xE9; le diagnostic de malrotation avec appendicite aigue. L&#x2019;&#xE9;volution apr&#xE8;s l&#x2019;appendicectomie &#xE9;tait favorable. Si l&#x2019;appendicite aigue dans sa forme habituelle est une urgence chirurgicale fr&#xE9;quente chez l&#x2019;enfant, ses formes atypiques dans le cadre d&#x2019;une malrotation intestinale ou d&#x2019;un situs inversus restent tr&#xE8;s difficiles &#xE0; diagnostiquer. L&#x2019;imagerie moderne notamment
la tomodensitom&#xE9;trie (TDM) abdominale puis la c&#x153;lio-chirurgie ont beaucoup contribu&#xE9; au diagnostic de ces forms.</p>
        </sec>
      </abstract>
      <kwd-group>
        <title>Key words</title>
        <kwd>Malrotation intestinale</kwd>
        <kwd>appendicite</kwd>
        <kwd>fosse iliaque gauche</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="Introduction" id="s1">
      <title>Introduction</title>
      <p>L&#x2019;appendicite aigu&#xEB; est l&#x2019;urgence chirurgicale la plus fr&#xE9;quente d&#x2019;une douleur de la fosse iliaque droite chez l&#x2019;enfant, son si&#xE8;ge &#xE0; gauche suite &#xE0; une malrotation intestinale est extr&#xEA;mement rare et donc souvent responsable d&#x2019;un retard diagnostic. L&#x2019;imagerie permet un diagnostic anatomique et l&#xE9;sionnel pr&#xE9;cis orientant donc la voie d&#x2019;abord chirurgicale.</p>
    </sec>
    <sec sec-type="observation" id="s2">
      <title>Patient and observation</title>
      <p>A 38 years-old woman presented in June 2009 with a one year history of progressive widespread symmetrical cutaneous thickening of the skin of the proximal upper extremities, trunk and face, arthralgias, dyspnea on exertion and 10 kg weight loss over the previous 12 months.</p>
      <p>She had been diagnosed with type I adult-onset pityriasis rubra pilaris (PRP) at age 36 years, and had been treated with topical corticosteroids, emollients and cetirizine dichlorhydrate. Family history was negative for skin diseases. Raynaud&#x2019;s phenomenon was denied.</p>
      <p>Physical examination revealed a diffuse erythematous desquamative cutaneous eruption with diffuse skin thickening, telangiectasias ans sclerodactyly with finger flexion contractures and digital tuft loss (<xref ref-type="fig" rid="F1">Figure 1</xref>). The palmoplantar surfaces were hyperkeratotic and fissured with areas of peeling (<xref ref-type="fig" rid="F2">Figure 2</xref>). Mouth excursion was limited. Capillaroscopy showed avascular areas and capillary dilatations.</p>
      <p>Laboratory tests showed the following results: the erythrocyte sedimentation rate (ESR) 12 mm/h, normal haemoglobin, white blood cells count (WBC) and platelet count., SGOT 32 IU/l, SGPT 44 IU/l. Renal function was normal. The serum calcium, phosphate, protein and creatine kinase level were within the normal limits. Antinuclear antibodies (ANA) were present at 1/1280, in a nucleolar pattern; anti PM-Scl positive.</p>
      <p>Histological evaluation of a lesional skin biopsy revealed orthokeratosis and confluent granular layer in the epidermis, and a perivascular lymphohistiocytic cell infiltrate in the papillary dermis consistent with PRP.</p>
      <p>Chest radiograph, echocardiogram and electrogram were within normal limits but pulmonary function revealed moderate restrictive disease. Hand radiographs revealed resorption of the distal tufts of several fingers, but no calcifications in the soft tissues.</p>
      <p>The diagnosis of diffuse cutaneous systemic sclerosis (dcSSc) based on the revised criteria of LeRoy and Medsger [<xref ref-type="bibr" rid="R02">2</xref>], associated to classic adult PRP was made. The modified Rodnan skin thickness score was 26. A diligent search for underlying malignant disease was negative, and screening tests for hepatitis B, C and HIV were negative. Oral therapy with colchicine (1 mg per day) was instituted with partial improvement of skin manifestations. Il s&#x2019;agit d&#x2019;un gar&#x6BAE; de 15 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers qui a pr&#xE9;sent&#xE9; une semaine avant son admission des douleurs abdominales diffuses avec vomissements alimentaires &#xE9;voluant dans un contexte f&#xE9;brile sans troubles de transit, ce qui a amen&#xE9; l&#x2019;enfant &#xE0; consulter et &#xE0; &#xEA;tre mis sous antibiotiques, sans am&#xE9;lioration.</p>
      <p>L&#x2019;examen clinique &#xE0; l&#x2019;admission a trouv&#xE9; une temp&#xE9;rature &#xE0; 37&#xB0;C avec sensibilit&#xE9; de la fosse iliaque gauche sans masse palpable, devant cette symptomatologie, un bilan biologique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; avec notamment une Num&#xE9;ration Formule Sanguine (NFS) qui avait montr&#xE9; un taux d&#x2019;h&#xE9;moglobine &#xE0; 11,8 g/dl, une hyperleucocytose &#xE0; 17040 /mm3 &#xE0; pr&#xE9;dominance neutrophile, la C-reactive protein (CRP) &#xE9;tait augment&#xE9; &#xE0; 200
mg/l.</p>
      <p>L&#x2019;&#xE9;chographie abdominale a r&#xE9;v&#xE9;l&#xE9; une infiltration de la graisse avec multiples ad&#xE9;nopathies et &#xE9;panchement finement &#xE9;chog&#xE8;ne de la fosse iliaque gauche; un lavement baryt&#xE9; a objectiv&#xE9; une projection &#xE0; gauche du colon ascendant, du transverse et du colon descendant r&#xE9;alisant un aspect fortement &#xE9;vocateur d&#x2019;un m&#xE9;sent&#xE8;re commun complet (<xref ref-type="fig" rid="F1">Figure 1</xref>). Un compl&#xE9;ment scannographique a d&#xE9;cel&#xE9; une transposition des vaisseaux m&#xE9;sent&#xE9;riques sup&#xE9;rieurs avec importante infiltration de la graisse m&#xE9;sent&#xE9;rique (<xref ref-type="fig" rid="F2">Figure 2</xref>). Sur l&#x2019;ensemble de ses arguments, il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; une exploration c&#x153;lioscopique par un optique de 10 mm introduit au niveau de l&#x2019;ombilic; ceci a mis en &#xE9;vidence quelques adh&#xE9;rences entre la paroi abdominale ant&#xE9;rieure et le carrefour il&#xE9;o-caecal plac&#xE9; au niveau de la fosse iliaque gauche (<xref ref-type="fig" rid="F3">Figure 3</xref>) ainsi que de multiples ad&#xE9;nopathies m&#xE9;sent&#xE9;riques. Un &#xE9;panchement trouble de faible abondance a &#xE9;t&#xE9; pr&#xE9;lev&#xE9; pour &#xE9;tude cytobact&#xE9;riologique.</p>
      <p>Le diagnostic de m&#xE9;sent	re commun complet a &#xE9;t&#xE9; confirm&#xE9; du moment que tout le gr&#xEA;le si&#xE9;geait &#xE0; droite et le colon et l&#x2019;appendice &#xE0; gauche; ce dernier &#xE9;tait tr&#xE8;s inflammatoire, boudin&#xE9;e. Nous avons proc&#xE9;d&#xE9; &#xE0; l&#x2019;aide de deux trocarts op&#xE9;rateurs de 5 mm, &#xE0; l&#x2019;aspiration du liquide de la fosse iliaque gauche puis &#xE0; une appendicectomie apr&#xE8;s coagulation section du m&#xE9;so appendiculaire. Un lavage localis&#xE9; au s&#xE9;rum sal&#xE9; 9 &#x2030; et enfin un
drainage par un drain de redon ont &#xE9;t&#xE9; effectu&#xE9;.</p>
      <p>Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples; l&#x2019;&#xE9;tude anatomo-pathologique de la pi&#xE8;ce op&#xE9;ratoire est revenue en faveur d&#x2019;une appendicite inflammatoire; l&#x2019;&#xE9;volution &#xE9;tait favorable avec un recul de 6 mois.</p>
    </sec>
    <sec sec-type="Discussion" id="s3">
      <title>Discussion</title>
      <p>Les anomalies cong&#xE9;nitales du tractus gastro-intestinal sont une cause importante de morbidit&#xE9; chez les enfants et, moins fr&#xE9;quemment, chez les
adultes [<xref ref-type="bibr" rid="R01">1</xref>]. Ces anomalies cong&#xE9;nitales incluent les atr&#xE9;sies de l'intestin gr&#xEA;le et du c&#xF4;lon, les anomalies de rotation et de fixation, les anomalies ano-rectales et les duplications intestinales. Apr&#xE8;s une rotation normalement d&#xE9;roul&#xE9; dans la vie intra-ut&#xE9;rine, le m&#xE9;sent&#xE8;re a une base large qui s'&#xE9;tend de l'hypocondre gauche &#xE0; la fosse iliaque droite.</p>
      <p>La malrotation intestinale est une rotation anormale ou incompl&#xE8;te de l'intestin moyen responsable d&#x2019;un m&#xE9;sent&#xE8;re raccourcie avec ligament de Treitz et caecum mal fix&#xE9;s [<xref ref-type="bibr" rid="R01">1</xref>]. Cette malrotation peut se compliquer d&#x2019;un volvulus du gr&#xEA;le surtout en cas d&#x2019;arr&#xEA;t de la rotation &#xE0; 180&#xB0; [<xref ref-type="bibr" rid="R02">2</xref>] ou &#xEA;tre asymptomatique lorsque l&#x2019;arr&#xEA;t se fait &#xE0; 90&#xB0; responsable donc d&#x2019;un m&#xE9;sent&#xE8;re commun complet qui se complique rarement et dont la d&#xE9;couverte est g&#xE9;n&#xE9;ralement fortuite lors des examens radiologiques r&#xE9;alis&#xE9;s pour d&#x2019;autres indications.</p>
      <p>L&#x2019;observation qu&#x2019;on rapporte r&#xE9;v&#xE8;le un autre mode de d&#xE9;couverte de cette anomalie; une appendicite avec manifestation clinique gauche. L'appendicite est la cause d'environ un tiers des abdomens aigu&#xEB;s mais sa localisation gauche est extr&#xEA;mement rare [<xref ref-type="bibr" rid="R03">3</xref>]. Une revue de la litt&#xE9;rature r&#xE9;cente rapporte 63 cas qui s&#x2019;inscrivent dans le cadre d&#x2019;un situs inversus [<xref ref-type="bibr" rid="R04">4</xref>-<xref ref-type="bibr" rid="R06">6</xref>]. Les cas rapport&#xE9;s dans le cadre d&#x2019;une malrotation avec m&#xE9;sent&#xE8;re commun complet sont encore plus rares [<xref ref-type="bibr" rid="R07">7</xref>,<xref ref-type="bibr" rid="R08">8</xref>]; cette localisation inhabituelle est responsable d&#x2019;un retard de diagnostic pouvant &#xEA;tre &#xE0; l&#x2019;origine de complications graves. Avec l&#x2019;av&#xE8;nement de l&#x2019;imagerie moderne notamment l&#x2019;&#xE9;chodoppler et la tomodensitom&#xE9;trie qui cherchent une transposition des vaisseaux m&#xE9;sent&#xE9;riques et l&#x2019;emplacement du gr&#xEA;le par rapport au colon, le diagnostic se fait de plus en plus pr&#xE9;cocement [<xref ref-type="bibr" rid="R09">9</xref>-<xref ref-type="bibr" rid="R11">11</xref>].</p>
      <p>La laparoscopie est primordiale dans ces cas puisqu&#x2019;elle permet de confirmer l&#x2019;anomalie anatomique puis proposer un traitement qui consisterait &#xE0; une appendicectomie sous c&#x153;lioscopie [<xref ref-type="bibr" rid="R12">12</xref>]. En l&#x2019;absence de cette technique, la tomodensitom&#xE9;trie (TDM) abdominale permet d&#x2019;orienter la voie d&#x2019;abord chirurgicale [<xref ref-type="bibr" rid="R09">9</xref>,<xref ref-type="bibr" rid="R13">13</xref>].</p>
    </sec>
    <sec sec-type="Conclusion" id="s4">
      <title>Conclusion</title>
      <p>Si l&#x2019;appendicite est la pathologie chirurgicale abdominale la plus fr&#xE9;quemment rencontr&#xE9;e aux urgences p&#xE9;diatriques, sa pr&#xE9;sentation atypique chez les patients ayant une malrotation intestinale pr&#xE9;sente un d&#xE9;fi diagnostique. Il n&#xE9;cessite une imagerie appropri&#xE9;e reposant tr&#xE8;s souvent sur le scanner ainsi qu&#x2019;une bonne connaissance des variabilit&#xE9;s anatomiques du tube digestif. Le traitement a beaucoup b&#xE9;n&#xE9;fici&#xE9; de la chirurgie
laparoscopique.</p>
    </sec>
    <sec sec-type="interests" id="s5">
      <title>Competing interests</title>
      <p>Les auteurs ne d&#xE9;clarent aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec sec-type="Authors&#x2019; contributions" id="s6">
      <title>Authors&#x2019; contributions</title>
      <p>Aziz Elmadia particip&#xE9; &#xE0; la prise en charge du malade et &#xE0; la r&#xE9;daction de l&#x2019;article, Hanan Bouamama a particip&#xE9; &#xE0; la prise en charge du malade, Mohammed Rami et Khalid Khattala ont particip&#xE9; &#xE0; la recherche bibliographique et &#xE0; la prise en charge du malade, Abderrahman Afifi a particip&#xE9; &#xE0; la prise en charge du malade, Youssef Bouabdallah a particip&#xE9; &#xE0; la prise en charge du malade et &#xE0; la r&#xE9;daction de l&#x2019;article.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>References</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Pinto</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Raimondo</surname>
            <given-names>DD</given-names>
          </name>
          <name>
            <surname>Tuttolomondo</surname>
            <given-names>A</given-names>
          </name>
          <etal/>
          <article-title>An atypical clinical presentation of acute appendicitis in a young man with midgut malrotation.</article-title>
          <source>Radiography.</source>
          <year>2007</year>
          <volume>13</volume>
          <fpage>164</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Powell</surname>
            <given-names>DM</given-names>
          </name>
          <name>
            <surname>Othersen</surname>
            <given-names>HB</given-names>
          </name>
          <name>
            <surname>Smit</surname>
            <given-names>CD</given-names>
          </name>
          <article-title>Malrotation of the Intestines in Children: The Effect of Age on Presentation and Therapy.</article-title>
          <source>J Pediatr Surg.</source>
          <year>1989 Aug</year>
          <volume>24</volume>
          <issue>8</issue>
          <fpage>777</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">2769545</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Nelson</surname>
            <given-names>MJ</given-names>
          </name>
          <name>
            <surname>Pesola</surname>
            <given-names>GR</given-names>
          </name>
          <article-title>Left lower quadrant pain of unusual cause.</article-title>
          <source>J Emerg Med.</source>
          <year>2001</year>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>241</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11267811</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Akbulut</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Caliskan</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Ekin</surname>
            <given-names>A</given-names>
          </name>
          <etal/>
          <article-title>Left-sided Acute Appendicitis with Situs Inversus Totalis: Review of 63 Published Cases and Report of Two Cases.</article-title>
          <source>J Gastrointest Surg.</source>
          <year>2010</year>
          <volume>14</volume>
          <fpage>1422</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20567931</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Huang</surname>
            <given-names>SM</given-names>
          </name>
          <name>
            <surname>Yao</surname>
            <given-names>CC</given-names>
          </name>
          <name>
            <surname>Tsai</surname>
            <given-names>TP</given-names>
          </name>
          <name>
            <surname>Hsu</surname>
            <given-names>GW</given-names>
          </name>
          <article-title>Acute appendicitis in situs inversus totalis.</article-title>
          <source>J Am Coll Surg.</source>
          <year>2008</year>
          <volume>207</volume>
          <fpage>954</fpage>
          <pub-id pub-id-type="pmid">19183546</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Kassi</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Kouassi</surname>
            <given-names>JC</given-names>
          </name>
          <article-title>Appendicite aigu&#xEB; sur situs inversus: une forme topographique &#xE0; ne pas m&#xE9;connaitre &#xE0; propos d'un cas.</article-title>
          <source>Med Afr  Noire</source>
          <year>2004</year>
          <volume>51</volume>
          <fpage>429</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Welte</surname>
            <given-names>FJ</given-names>
          </name>
          <name>
            <surname>Grosso</surname>
            <given-names>M</given-names>
          </name>
          <article-title>Left-sided appendicitis in a patient with congenital gastrointestinal malrotation: a case report.</article-title>
          <source>Journal of Medical Case Reports.</source>
          <year>2007</year>
          <volume>1</volume>
          <fpage>92</fpage>
          <pub-id pub-id-type="pmid">17880685</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Flesch</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Oswald</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Grebici</surname>
            <given-names>M</given-names>
          </name>
          <etal/>
          <article-title>M&#xE9;sent&#xE8;re commun complet r&#xE9;v&#xE9;l&#xE9; par une appendicite perfor&#xE9;e gauche.</article-title>
          <source>J Radiol.</source>
          <year>2010</year>
          <volume>91</volume>
          <fpage>915</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">20814382</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Israelit</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Brook</surname>
            <given-names>OR</given-names>
          </name>
          <name>
            <surname>Nira</surname>
            <given-names>BR</given-names>
          </name>
          <name>
            <surname>Guralnik</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Hershko</surname>
            <given-names>D</given-names>
          </name>
          <article-title>Left-sided perforated acute appendicitis in an adult with midgut malrotation: the role of computed tomography.</article-title>
          <source>Emerg Radiol.</source>
          <year>2009 May</year>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>217</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18642038</pub-id>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Perera</surname>
            <given-names>WR</given-names>
          </name>
          <article-title>Hennessy OF. Clinical Images - An unusual case of appendicitis.</article-title>
          <source>Am J Surg.</source>
          <year>2010 Jun</year>
          <volume>199</volume>
          <issue>6</issue>
          <fpage>e79</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20189162</pub-id>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Nisolle</surname>
            <given-names>JF</given-names>
          </name>
          <name>
            <surname>Bodart</surname>
            <given-names>E</given-names>
          </name>
          <article-title>Appendicite aigu&#xEB; d'expression clinique gauche: apport diagnostique de la tomodensitom&#xE9;trie.</article-title>
          <source>Arch Pediatr.</source>
          <year>1996</year>
          <volume>3</volume>
          <fpage>47</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">8745827</pub-id>
        </element-citation>
      </ref>
      <ref id="R12">
        <label>12.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Golash</surname>
            <given-names>V</given-names>
          </name>
          <article-title>Laparoscopic management of acute appendicitis in situs inversus.</article-title>
          <source>J Min Access Surg.</source>
          <year>2006</year>
          <volume>2</volume>
          <fpage>220</fpage>
          <lpage>1</lpage>
        </element-citation>
      </ref>
      <ref id="R13">
        <label>13.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Ciss&#xE9;</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>AO</given-names>
          </name>
          <name>
            <surname>Konat&#xE9;</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Dieng</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Ka</surname>
            <given-names>O</given-names>
          </name>
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>FB</given-names>
          </name>
          <name>
            <surname>Dia</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>CT</given-names>
          </name>
          <article-title>Appendicular peritonitis in situs inversus totalis: a case report.</article-title>
          <source>J Med Case Reports.</source>
          <year>2010 May 11</year>
          <volume>4</volume>
          <fpage>134</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <p>Lavement baryt&#xE9; montrant tout le colon &#xE0; gauche</p>
      </caption>
      <graphic xlink:href="pamj-7-13-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <p>Image perop&#xE9;ratoire r&#xE9;v&#xE9;lant des adh&#xE9;rences entre la paroi abdominale ant&#xE9;rieure et le carrefour il&#xE9;o-caecal plac&#xE9; au niveau de la fosse
iliaque gauche</p>
      </caption>
      <graphic xlink:href="pamj-7-13-g002"/>
    </fig>
    <fig id="F3" orientation="portrait" position="float">
      <label>Figure 3:</label>
      <caption>
        <p>Coupe scannographique objectivant une transposition des vaisseaux m&#xE9;sent&#xE9;riques sup&#xE9;rieurs</p>
      </caption>
      <graphic xlink:href="pamj-7-13-g003"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
