<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24319522</article-id>
      <article-id pub-id-type="pmc">3852512</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-132</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.132.2207</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Evolution particuli&#xE8;re de variants cytog&#xE9;n&#xE9;tiques complexes de leuc&#xE9;mies my&#xE9;lo&#xEF;des chroniques trait&#xE9;es par l'Imatinib</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Particular evolution of complex cytogenetic variants of chronic myeloid leukemia treated with imatinib</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sawadogo</surname>
            <given-names>Salifo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hien</surname>
            <given-names>Francis Michel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>B&#xE9;ogo</surname>
            <given-names>Rasman&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toguyeni</surname>
            <given-names>Aboubacar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ou&#xE9;draogo</surname>
            <given-names>Georges Anicet</given-names>
          </name>
          <xref ref-type="aff" rid="AF0005">5</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire d'h&#xE9;matologie et d'immunologie Centre Hospitalier Universitaire Sour&#xF4; Sanou 01 BP 676 Bobo Dioulasso 01, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>M&#xE9;decine interne Centre Hospitalier Universitaire Sour&#xF4; Sanou 01 BP 676 Bobo Dioulasso 01, Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>Stomatologie Centre Hospitalier Universitaire Sour&#xF4; Sanou 01 BP 676 Bobo Dioulasso 01, Burkina Faso</aff>
      <aff id="AF0004"><label>4</label>Centre International de Recherche pour le D&#xE9;veloppement de l'Elevage en zone Subhumide 01BP 454 Bobo Dioulasso 01, Burkina Faso</aff>
      <aff id="AF0005"><label>5</label>Laboratoire de Recherche en Sciences de la Sant&#xE9; et en Biotechnologie Animale, Institut du D&#xE9;veloppement Rural, Universit&#xE9; Polytechnique de Bobo Dioulasso 01BP 1091 Bobo Dioulasso 01, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sawadogo Salifo, 01BP 676 service d'h&#xE9;matologie et d'immunologie. CHU Sour&#xF4; Sanou, Bobo Dioulasso 01, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>8</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>132</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>11</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>7</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sawadogo Salifo et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les variants cytog&#xE9;n&#xE9;tiques simples et complexes constituent 5 &#xE0; 10% de tous les cas de leuc&#xE9;mie my&#xE9;lo&#xEF;de chronique. Le m&#xE9;canisme de leur formation a &#xE9;t&#xE9; propos&#xE9; par certains auteurs. Les aspects clinique, th&#xE9;rapeutique et pronostique ne sont pas diff&#xE9;rents des formes classiques &#xE0; l'aire des anti-tyrosines kinases. Nous rapportons deux cas trait&#xE9;s par Imatinib dont l'&#xE9;volution cytog&#xE9;n&#xE9;tique a &#xE9;t&#xE9; particuli&#xE8;re. Les deux patients ont &#xE9;t&#xE9; inclus dans le programme GIPAP apr&#xE8;s signature d'un consentement &#xE9;clair&#xE9;. Chaque patient a b&#xE9;n&#xE9;fici&#xE9; d'un examen clinique, d'un h&#xE9;mogramme, d'un my&#xE9;logramme, d'un caryotype et ou d'une hybridation intra-g&#xE9;nique avec fluorescence avant inclusion dans le programme. Chaque patient apr&#xE8;s inclusion a &#xE9;t&#xE9; trait&#xE9; avec l'Imatinib &#xE0; la dose quotidienne de 400mg. La surveillance clinique, h&#xE9;matologique et cytog&#xE9;n&#xE9;tique et mol&#xE9;culaire a &#xE9;t&#xE9; faite selon les recommandations de LeukemiaNet.</p>
      </abstract>
      <kwd-group>
        <kwd>Leuc&#xE9;mie my&#xE9;lo&#xEF;de chronique</kwd>
        <kwd>complexe variant</kwd>
        <kwd>&#xE9;volution cytog&#xE9;n&#xE9;tique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Chronic myeloid leukemia</kwd>
        <kwd>complex variant</kwd>
        <kwd>cytogenetic evolution</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La leuc&#xE9;mie my&#xE9;lo&#xEF;de chronique est une n&#xE9;oplasie my&#xE9;loprolif&#xE9;rative chronique caract&#xE9;ris&#xE9;e classiquement par une translocation r&#xE9;ciproque entre les chromosomes 9 et 22. L'anomalie d&#xE9;bute au niveau de la cellule souche totipotente et la prolif&#xE9;ration est pr&#xE9;dominante sur la lign&#xE9;e granuleuse. Les cellules issues de cette prolif&#xE9;ration clonale sont sans apoptose et sont non adh&#xE9;rentes. Des variants simples impliquant soit le chromosome 9 et un autre chromosome autre que le 22 ou impliquant le chromosome 22 et un autre chromosome autre que le 9 ont &#xE9;t&#xE9; d&#xE9;crits [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Des variants cytog&#xE9;n&#xE9;tiques complexes impliquant les chromosomes 9,22 avec 1,2 ou 3 autres chromosomes sauf le Y ont &#xE9;t&#xE9; aussi d&#xE9;crits [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. Nous rapportons deux cas de variants dont l'&#xE9;volution a &#xE9;t&#xE9; particuli&#xE8;re: le premier, de complexe est devenu une forme classique et le deuxi&#xE8;me de variant simple est devenu un variant complexe tout en restant en phase chronique. L'objectif de ce travail est de d&#xE9;crire les particularit&#xE9;s &#xE9;volutives de variants cytog&#xE9;n&#xE9;tiques de leuc&#xE9;mie my&#xE9;lo&#xEF;de chronique</p>
    </sec>
    <sec id="S0002">
      <title>Patients et observations</title>
      <p>Les patients, deux hommes ont pr&#xE9;sent&#xE9; des signes clinique et h&#xE9;matologique de leuc&#xE9;mie my&#xE9;lo&#xEF;de chronique mis en &#xE9;vidence suite &#xE0; un examen clinique, un h&#xE9;mogramme et un my&#xE9;logramme. Les patients ont &#xE9;t&#xE9; inclus dans le programme &#x201C;Glivec international patients assistance program&#x201D; (GIPAP). La surveillance a &#xE9;t&#xE9; selon les recommandations de European Leukemia Net [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Crit&#xE8;res d'inclusion: pr&#xE9;senter des signes clinique et h&#xE9;matologique d'une leuc&#xE9;mie my&#xE9;lo&#xEF;de chronique, confirm&#xE9;s par la mise en &#xE9;vidence du chromosome Philadelphie ou du g&#xE8;ne BCR-ABL ou du transcrit BCR-ABL; signer un consentement &#xE9;clair&#xE9;; etre capable d'assurer les examens de surveillance.</p>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Un jeune homme de 30 ans qui nous a &#xE9;t&#xE9; adress&#xE9; par la chirurgie pour h&#xE9;patom&#xE9;galie, spl&#xE9;nom&#xE9;galie (d&#xE9;bord 13cm) et hyperleucocytose chez un patient qui a &#xE9;t&#xE9; op&#xE9;r&#xE9; pour p&#xE9;ritonite purulente par perforation appendiculaire. L'h&#xE9;mogramme de d&#xE9;part: GB:143000/mm<sup>3</sup> avec une discr&#xE8;te my&#xE9;l&#xE9;mie, an&#xE9;mie normochrome normocytaire (6,2g/dl), Plaquettes:439000/mm<sup>3</sup>. Le my&#xE9;logramme de grade 4+ avec une lign&#xE9;e granuleuse &#xE0; 87% &#xE0; pr&#xE9;dominance my&#xE9;locytaire. Le caryotype a mis en &#xE9;vidence:46, XY, une t (9;11;22) (q34;q24;q11) sur 100% des mitoses examin&#xE9;es. Les examens de biochimie usuelle ont &#xE9;t&#xE9; normaux. Mis sous Imatinib &#xE0; raison 400mg/j en prise unique, en deux mois une r&#xE9;mission h&#xE9;matologique compl&#xE8;te a &#xE9;t&#xE9; obtenue, normalisation du caryotype en 9 mois de traitement mais la FISH a montr&#xE9; 6% de BCR-ABL. Le contr&#xF4;le du caryotype apr&#xE8;s deux mois a trouv&#xE9;: 46, XY, t (9;22) (q34;q11) dans 100% des mitoses. Quatre mois apr&#xE8;s on a obtenu une r&#xE9;mission cytog&#xE9;n&#xE9;tique compl&#xE8;te et la recherche du transcrit a montr&#xE9; un ratio BCR-ABL/ABL &#xE0; 02% avec un seuil de d&#xE9;tection &#xE0; 0,01. En raison d'une thrombop&#xE9;nie mena&#xE7;ante, le traitement a &#xE9;t&#xE9; interrompu. Le patient devait revenir r&#xE9;guli&#xE8;rement pour une surveillance et reprendre le traitement si la situation s'am&#xE9;liorait. Apr&#xE8;s trois mois de surveillance, il a disparu pendant 19 mois et revenu en rechute en phase blastique. Il est d&#xE9;c&#xE9;d&#xE9; sans que nous puissions r&#xE9;aliser les examens de g&#xE9;n&#xE9;tique et cytog&#xE9;n&#xE9;tique.</p>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>C'est un jeune homme de vingt ans venu en consultation pour: amaigrissement non chiffr&#xE9;, p&#xE2;leur conjonctivale, asth&#xE9;nie, spl&#xE9;nom&#xE9;galie d&#xE9;bordant de vingt quatre centim&#xE8;tres le grill costal (162mm &#xE0; l'&#xE9;chographie) h&#xE9;patom&#xE9;galie d&#xE9;bordant de huit centim&#xE8;tres le grill costal (153mm de fl&#xE8;che h&#xE9;patique &#xE0; l'&#xE9;chographie). L'h&#xE9;mogramme de d&#xE9;part est le suivant: Globules blancs:810300/mm3 avec une importante my&#xE9;l&#xE9;mie &#xE0; pr&#xE9;dominance my&#xE9;locytaire, une an&#xE9;mie macrocytaire normochrome et les plaquettes &#xE0; 423000/mm<sup>3</sup>. Le my&#xE9;logramme a trouv&#xE9; un os dur, une moelle tr&#xE8;s riche, avec une lign&#xE9;e granuleuse &#xE0; 89% pr&#xE9;dominance polynucl&#xE9;aire neutrophile. Il a &#xE9;t&#xE9; mis sous Hydroxyur&#xE9; 2g/j en deux prises et un mois plus tard un caryotype et une hybridation in situ avec fluorescence ont &#xE9;t&#xE9; demand&#xE9;s. Les r&#xE9;sultats ont &#xE9;t&#xE9; les suivants:46, XY, t (11;22) (q23;q12) et absence de r&#xE9;arrangement BCR-ABL sur les mitoses et sur les cellules interphasiques. Un topogramme a &#xE9;t&#xE9; demand&#xE9; pour rechercher un &#xE9;ventuel sarcome d'Ewing, cet examen a &#xE9;t&#xE9; normal. Nous avons quand m&#xEA;me d&#xE9;but&#xE9; un traitement avec l'Imatinib &#xE0; la dose de 400mg/j en une prise. Le succ&#xE8;s avec cette mol&#xE9;cule nous a amen&#xE9; &#xE0; demander la recherche du transcrit BCR-ABL qui s'est av&#xE9;r&#xE9; positive avec un r&#xE9;arrangement M BCR-ABL de type b2-a2. Un second caryotype a &#xE9;t&#xE9; demand&#xE9; cinq mois apr&#xE8;s le premier et il a r&#xE9;v&#xE9;l&#xE9; un variant complexe: 46, XY, t (9;11;22) (q34;q23;q11) sur 30% des mitoses examin&#xE9;es. La r&#xE9;mission cytog&#xE9;n&#xE9;tique compl&#xE8;te a &#xE9;t&#xE9; obtenue apr&#xE8;s 40 mois de traitement avec l'Imatinib chez un patient particuli&#xE8;rement indisciplin&#xE9; et observant mal son traitement.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Des auteurs ont &#xE9;mis l'hypoth&#xE8;se des m&#xE9;canismes de formation des variants complexes de LMC [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. La premi&#xE8;re hypoth&#xE8;se serait que les cassures seraient simultan&#xE9;es au niveau des chromosomes suivies de translocation circulaire dans une cellule souche. La deuxi&#xE8;me hypoth&#xE8;se serait qu'il y aurait une translocation classique dans une ou plusieurs cellules souches suivie d'une ou de plusieurs autres translocations additives dans des cellules prog&#xE9;nitrices pr&#xE9;coces ou tardives. Autrement dit ces anomalies cytog&#xE9;n&#xE9;tiques additives traduiraient la progression de la maladie. D'autres m&#xE9;canismes ne seraient pas &#xE0; &#xE9;carter.</p>
      <p>Notre premier cas serait en ad&#xE9;quation avec la deuxi&#xE8;me hypoth&#xE8;se. Le passage de la forme complexe &#xE0; la forme classique s'est d&#xE9;roul&#xE9; en p&#xE9;riode de r&#xE9;mission h&#xE9;matologique compl&#xE8;te. Le clone classique donc serait donc apparu que dans les cellules souches avec des anomalies secondaires additives dans les cellules prog&#xE9;nitrices.</p>
      <p>Des auteurs comme Ishihara T et al [<xref ref-type="bibr" rid="CIT0007">7</xref>], ont affirm&#xE9; que la translocation ne peut survenir que si la cassure se faisait en 9q34 et en 22q11. C'est peut &#xEA;tre ceci qui explique que lors du premier caryotype du deuxi&#xE8;me patient, on n'a pas pu mettre en &#xE9;vidence le chromosome Philadelphie. Le passage de la forme variante simple &#xE0; la forme de variant complexe s'est d&#xE9;roul&#xE9; durant la phase chronique de la maladie. Il se peut qu'il y ait eu une insertion &#xE9;quilibr&#xE9;e entre le 9 et le 22 et non une translocation. Cela expliquerait la n&#xE9;gativit&#xE9; de l'hybridation intra g&#xE9;nique en fluorescence. Cette insertion a &#xE9;t&#xE9; probablement suivie d'une cassure secondaire puis d'une translocation complexe dans le m&#xEA;me clone cellulaire. Les contr&#xF4;les du caryotype apr&#xE8;s la r&#xE9;mission h&#xE9;matologique jusqu'&#xE0; la r&#xE9;mission cytog&#xE9;n&#xE9;tique compl&#xE8;te n'ont pas mis en &#xE9;vidence un changement dans la forme cytog&#xE9;n&#xE9;tique. A moins qu'entre l'avant dernier contr&#xF4;le et le dernier contr&#xF4;le, un changement se soit produit, &#xE9;chappant &#xE0; notre surveillance. S'il n'y a pas eu de changement, le cas de ce patient confirmerait la premi&#xE8;re hypoth&#xE8;se &#xE9;mise par les auteurs ci-dessus. Qu'il y ait eu ou non un changement de forme, comment expliquer que de forme cytog&#xE9;n&#xE9;tique classique elle devienne complexe puis variant simple? Ou bien de variant cytog&#xE9;n&#xE9;tique complexe, elle devienne un variant cytog&#xE9;n&#xE9;tique simple. &#xC0; moins que comme a dit Huret J.L. et al [<xref ref-type="bibr" rid="CIT0002">2</xref>] le simple variant soit en r&#xE9;alit&#xE9; un variant complexe impliquant quatre chromosomes. Tout cela traduit une instabilit&#xE9; chromosomique dont le(s) facteur(s) d&#xE9;clenchant(s) nous serait (seraient) inconnu(s). En effet le seul facteur connu responsable de la survenue des LMC est les radiations ionisantes. On a longtemps incrimin&#xE9; le Benz&#xE8;ne mais des &#xE9;tudes de m&#xE9;ta-analyse ont exclus ce facteur [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Des &#xE9;tudes de grandes s&#xE9;ries men&#xE9;es en Am&#xE9;rique du Nord, en Europe, en Asie, en Australie et Afrique du sud ont trouv&#xE9; une pr&#xE9;valence &#xE9;lev&#xE9;e des variants de leuc&#xE9;mie my&#xE9;lo&#xEF;de chronique chez les noirs en Afrique du sud et aux &#xE9;tats unis. Des facteurs ethniques et environnementaux ont &#xE9;t&#xE9; incrimin&#xE9;s pour expliquer ces pr&#xE9;valences &#xE9;lev&#xE9;es et donc l'instabilit&#xE9; chromosomique [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>La survenue des variants cytog&#xE9;n&#xE9;tiques complexes est probablement li&#xE9;e &#xE0; des facteurs ethniques et environnementaux. Leur &#xE9;volution cytog&#xE9;n&#xE9;tique sous Imatinib est probablement fonction de leur m&#xE9;canisme d'installation. Le pronostic de ces variants &#xE0; l'aire des anti-tyrosines Kinases n'est diff&#xE9;rent des formes classiques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Salifo Sawadogo a diagnostiqu&#xE9;, trait&#xE9; et suivi les malades et a &#xE9;crit l'article. Francis Michel Hien, Rasman&#xE9; B&#xE9;ogo, Aboubacar Toguyeni et Georges Anicet Ou&#xE9;draogo ont lu et corrig&#xE9; l'article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huret</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Bresson</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Couet</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Tanzer</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Aberrant translocations in chronic myelogenous leukaemia with hidden chromosome 9 or 22 involvement</article-title>
          <source>Ann Genet.</source>
          <year>1987</year>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>175</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3499856</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huret</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Complex translocations, simple variant translocations and Ph-negative cases in chronic myelogenous leukaemia</article-title>
          <source>Hum Genet.</source>
          <year>1990</year>
          <month>10</month>
          <volume>85</volume>
          <issue>6</issue>
          <fpage>565</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2227945</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marzocchi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Castagnetti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Luatti</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Baldazzi</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Variant Philadelphia translocations: molecular-cytogenetic characterization and prognostic influence on frontline imatinib therapy, a GIMEMA Working Party on CML analysis</article-title>
          <source>Blood.</source>
          <year>2011</year>
          <month>6</month>
          <day>23</day>
          <volume>117</volume>
          <issue>25</issue>
          <fpage>6793</fpage>
          <lpage>800</lpage>
          <pub-id pub-id-type="pmid">21447834</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kubota</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Waki</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Chronic myeloid leukemia with a novel four-way t(6;13;9;22)(p21;q32;q34;q11.2) successfully treated with imatinib mesylate</article-title>
          <source>Cancer Genet Cytogenet.</source>
          <year>2010</year>
          <month>9</month>
          <volume>201</volume>
          <issue>2</issue>
          <fpage>135</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">20682400</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fitzgerald</surname>
              <given-names>P.H</given-names>
            </name>
          </person-group>
          <article-title>Complex Ph translocations in chronic myeloid leukemia</article-title>
          <source>Cancer Genet Cytogenet.</source>
          <year>1991</year>
          <month>8</month>
          <volume>55</volume>
          <issue>1</issue>
          <fpage>129</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">1913600</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baccarani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Saglio</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Goldman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hochhaus</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Evolving concepts in the management of chronic myeloid leukemia: recommendations from an expert panel on behalf of the European LeukemiaNet</article-title>
          <source>Blood.</source>
          <year>2006</year>
          <month>9</month>
          <day>15</day>
          <volume>108</volume>
          <issue>6</issue>
          <fpage>1809</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">16709930</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ishihara</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Minamihisamatsu</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>The Philadelphia chromosome - Considerations based on studies of variant Ph translocations</article-title>
          <source>Cancer Genet Cytogenet.</source>
          <year>1988</year>
          <month>5</month>
          <volume>32</volume>
          <issue>1</issue>
          <fpage>75</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">3162709</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lamm</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Engel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Joshi</surname>
              <given-names>KP</given-names>
            </name>
            <name>
              <surname>Byrd</surname>
              <given-names>DM</given-names>
              <suffix>3rd</suffix>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Chronic myelogenous leukemia and benzene exposure: a systematic review and meta-analysis of the case-control literature</article-title>
          <source>Chem Biol Interact.</source>
          <year>2009</year>
          <month>12</month>
          <day>10</day>
          <volume>182</volume>
          <issue>2-3</issue>
          <fpage>93</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19695237</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Braekeleer</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Variant Philadelphia translocations in chronic myeloid leukemia</article-title>
          <source>Cytogenet Cell Genet.</source>
          <year>1987</year>
          <volume>44</volume>
          <issue>4</issue>
          <fpage>215</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">3472777</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
