<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23504278</article-id>
      <article-id pub-id-type="pmc">3597861</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-12</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.12.2263</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Thrombose veineuse m&#xE9;sent&#xE9;rique sup&#xE9;rieure compliquant une appendicite m&#xE9;connue</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Superior mesenteric vein thrombosis complicating an unrecognized appendicitis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Barni</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kharras</surname>
            <given-names>Abdennasser</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahkim</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fihri</surname>
            <given-names>Jawad Fassi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mejdane</surname>
            <given-names>Abdelhadi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchama</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Achour</surname>
            <given-names>Abdessamad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie g&#xE9;n&#xE9;rale, H&#xF4;pital Militaire Avicenne Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'imagerie m&#xE9;dicale. 1er Centre m&#xE9;dico-chirurgical Agadir, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rachid El Barni, Service de chirurgie g&#xE9;n&#xE9;rale, H&#xF4;pital Militaire Avicenne Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>1</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>12</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>12</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rachid El Barni et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La thrombose veineuse m&#xE9;sent&#xE9;rique sup&#xE9;rieure (TVMS) peut se pr&#xE9;senter selon un mode aigu, subaigu ou chronique. R&#xE9;put&#xE9;e rare, elle peut &#xEA;tre primitive ou secondaire. Les &#xE9;tiologies chirurgicales les plus fr&#xE9;quemment identifi&#xE9;es de TVMS sont la diverticulite colique et l'appendicite aigu&#xEB;. Les auteurs ont jug&#xE9; utile de rapporter une observation de TVMS compliquant une appendicite refroidie par les antibiotiques, tout en insistant sur la latence clinique de telle pathologie rendant son diagnostic et son traitement plus difficile.</p>
      </abstract>
      <kwd-group>
        <kwd>Thrombose veineuse m&#xE9;sent&#xE9;rique sup&#xE9;rieure</kwd>
        <kwd>appendicite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Superior mesenteric vein thrombosis</kwd>
        <kwd>appendicitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les causes chirurgicales les plus fr&#xE9;quemment identifi&#xE9;es de thrombose veineuse m&#xE9;sent&#xE9;rique sup&#xE9;rieure (TVMS) sont les diverticulites coliques et l'appendicite aigu&#xEB; [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le scanner abdominal a prouv&#xE9; son efficacit&#xE9; en permettant le diagnostic pr&#xE9;coce et en identifiant le foyer septique responsable [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Une prise en charge imm&#xE9;diate doit &#xEA;tre instaur&#xE9;e, elle doit comporter une antibioth&#xE9;rapie, une h&#xE9;parinoth&#xE9;rapie et la chirurgie de l'infection intrap&#xE9;riton&#xE9;ale. Nous rapportons un cas de thrombose veineuse m&#xE9;sent&#xE9;rique sup&#xE9;rieure compliquant une appendicite m&#xE9;connue refroidie par les antibiotiques en ambulatoire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme B. T, &#xE2;g&#xE9;e de 52 ans, pr&#xE9;sentait depuis 8 jours des douleurs abdominales hypogastriques avec vomissements et traitait par antibioth&#xE9;rapie en ambulatoire. L'examen clinique trouvait une patiente f&#xE9;brile &#xE0; 38,5&#xB0; avec une sensibilit&#xE9; abdominale g&#xE9;n&#xE9;ralis&#xE9;e et une d&#xE9;fense de la fosse iliaque droite. Le bilan biologique trouvait un syndrome inflammatoire non sp&#xE9;cifique. Le bilan h&#xE9;patique montrait une l&#xE9;g&#xE8;re cytolyse. L&#x2019;&#xE9;chographie abdominale permettait d&#x2019;&#xE9;liminer une chol&#xE9;cystite et suspecter une appendicite. L'angio-scanner abdominal montrait l'aspect d'une appendicite aigu&#xEB; avec une importante r&#xE9;action inflammatoire de la graisse m&#xE9;sent&#xE9;rique compliqu&#xE9;e d'une thrombose &#xE9;tendue de la veine m&#xE9;sent&#xE9;rique sup&#xE9;rieure (VMS). Cette thrombose respectait la portion terminale de la VMS, le tronc spl&#xE9;no-m&#xE9;sara&#xEF;que et le tronc porte (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une h&#xE9;parinoth&#xE9;rapie associ&#xE9;e &#xE0; une antibioth&#xE9;rapie &#xE9;taient d&#xE9;marr&#xE9;es. Une laparotomie m&#xE9;diane &#xE9;tait r&#xE9;alis&#xE9;e en urgence, et l'exploration chirurgicale trouvait un appendice scl&#xE9;reux avec m&#xE9;sent&#xE8;re infiltr&#xE9; et &#xE9;paississement des derni&#xE8;res anses gr&#xEA;liques sans n&#xE9;crose intestinale (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques, une appendicectomie avec drainage &#xE9;taient jug&#xE9;es suffisantes. L'examen bact&#xE9;riologique des pr&#xE9;l&#xE8;vements effectu&#xE9;s en perop&#xE9;ratoire montrait une Escherichia Coli. L&#x2019;&#xE9;volution clinique &#xE9;tait satisfaisante. Un bilan de thrombophilie revenait sans anomalies. Le relais par les anti-vitamines K (AVK) &#xE9;tait d&#xE9;but&#xE9; d&#xE8;s la 48&#xE8;me heure et l'h&#xE9;parinoth&#xE9;rapie &#xE9;tait administr&#xE9;e pendant 8 jours. Une anticoagulation par AVK &#xE9;tait poursuivie pendant six mois au bout desquels un angio-scanner abdominal avait montr&#xE9; la reperm&#xE9;abilisation de la VMS.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Angio-scanner abdominal montrant une thrombose de la VMS (fl&#xE8;che blanche)</p>
        </caption>
        <graphic xlink:href="PAMJ-14-12-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue perop&#xE9;ratoire montrant un appendice scl&#xE9;reux avec infiltration de la graisse m&#xE9;sent&#xE9;rique adjacente &#xE0; la VMS (fl&#xE8;che noire)</p>
        </caption>
        <graphic xlink:href="PAMJ-14-12-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Une thrombose veineuse m&#xE9;sent&#xE9;rique peut &#xEA;tre aigu&#xEB;, subaigu&#xEB; ou chronique [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. Rhee et al. ont d&#xE9;fini par forme aigu&#xEB; toute thrombose veineuse m&#xE9;sent&#xE9;rique diagnostiqu&#xE9;e moins de quatre semaines apr&#xE8;s le d&#xE9;but des signes [<xref ref-type="bibr" rid="CIT0006">6</xref>]. R&#xE9;put&#xE9;e rare, l'incidence r&#xE9;elle de TVM reste inconnue [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Il s'agit d'une pathologie grave avec une mortalit&#xE9; sup&#xE9;rieure &#xE0; 50%. Dans la majorit&#xE9; des cas, la pyl&#xE9;phl&#xE9;bite est la cons&#xE9;quence de l'extension de proche en proche de thrombophl&#xE9;bites suppur&#xE9;es [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Les &#xE9;tiologies les plus courantes des pyl&#xE9;phl&#xE9;bites sont des affections aigu&#xEB;s ascendantes d'un organe abdominal comme la n&#xE9;crose pancr&#xE9;atique, l'appendicite, la chol&#xE9;cystite aigu&#xEB;, la diverticulite aigu&#xEB; ou perfor&#xE9;e [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Cliniquement, certains sympt&#xF4;mes sont plus sp&#xE9;cifiques quand ils pr&#xE9;c&#xE8;dent le syndrome septique &#xE0; l'origine de la TVM. La fi&#xE8;vre, les frissons, l'hyperleucocytose et la douleur abdominale avec d&#xE9;fense sont les signes initiaux [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. Le foyer septique initial est souvent silencieux [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. Biologiquement, les signes de sepsis sont marqu&#xE9;s. La radiographie de l'abdomen sans pr&#xE9;paration n'est pas contributive [<xref ref-type="bibr" rid="CIT0004">4</xref>]. L&#x2019;&#xE9;chographie abdominale est peu performante [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Actuellement, la tomodensitom&#xE9;trie abdominale avec injection de produit de contraste constitue le moyen le plus efficace pour reconna&#xEE;tre une thrombose veineuse m&#xE9;sent&#xE9;rique sup&#xE9;rieure. Sa sensibilit&#xE9; est de 90 &#xE0; 100% [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0011">11</xref>]. Elle visualise soit directement le thrombus dans la veine m&#xE9;sent&#xE9;rique sous forme d'une image lacunaire endoluminale due au d&#xE9;faut de remplissage li&#xE9; au thrombus entour&#xE9; par un lis&#xE9;r&#xE9; p&#xE9;riph&#xE9;rique hyperdense [<xref ref-type="bibr" rid="CIT0012">12</xref>], soit des signes indirects moins sp&#xE9;cifiques comme un &#xE9;paississement de la paroi intestinale et/ou un &#xE9;panchement intrap&#xE9;riton&#xE9;al. Elle permet aussi de pr&#xE9;ciser les limites de la thrombose, de montrer une &#xE9;ventuelle extension aux veines collat&#xE9;rales, de rechercher une pr&#xE9;sence d'air dans le syst&#xE8;me porte ou la veine m&#xE9;sent&#xE9;rique ainsi que d&#x2019;&#xE9;carter une autre maladie &#xE0; l'origine de la symptomatologie digestive [<xref ref-type="bibr" rid="CIT0010">10</xref>]. L&#x2019;&#xE9;chographie doppler aurait une bonne sensibilit&#xE9; pour la d&#xE9;tection du thrombus ou d'une anomalie de flux dans la veine m&#xE9;sent&#xE9;rique mais il requiert un &#xE9;chographiste exp&#xE9;riment&#xE9; et la rentabilit&#xE9; est moindre que celle de la tomodensitom&#xE9;trie [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0013">13</xref>]. Il constitue un bon examen pour la surveillance de la reperm&#xE9;abilisation du syst&#xE8;me porte. Quant &#xE0; l'imagerie par r&#xE9;sonance magn&#xE9;tique, sa sensibilit&#xE9; appara&#xEE;t superposable &#xE0; celle de la tomodensitom&#xE9;trie [<xref ref-type="bibr" rid="CIT0014">14</xref>] mais son co&#xFB;t n&#xE9;cessite de la r&#xE9;server aux contre-indications &#xE0; l'injection de produits iod&#xE9;s. Le traitement pr&#xE9;coce associant antibioth&#xE9;rapie &#xE0; large spectre et anticoagulants &#xE0; dose efficace est imp&#xE9;ratif [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Si l'objectif de l'anticoagulation syst&#xE9;mique est de stabiliser le thrombus afin d&#x2019;&#xE9;viter sa progression dans le r&#xE9;seau veineux m&#xE9;sent&#xE9;rique, l'adjonction d'un agent thrombolytique par voie g&#xE9;n&#xE9;rale ou r&#xE9;gionale peut s'av&#xE9;rer &#xEA;tre un compl&#xE9;ment th&#xE9;rapeutique tr&#xE8;s utile notamment dans les TVM aigu&#xEB;s &#xE9;tendues ou compl&#xE8;tes avec un risque &#xE9;lev&#xE9; d&#x2019;&#xE9;volution vers la n&#xE9;crose intestinale &#xE9;tendue et le d&#xE9;c&#xE8;s du patient [<xref ref-type="bibr" rid="CIT0015">15</xref>]. Le relais par AVK se fait d&#xE8;s que la certitude d'absence d&#x2019;&#xE9;volution vers la n&#xE9;crose isch&#xE9;mique est acquise. Sa dur&#xE9;e est habituellement de six mois &#xE0; un an, sauf si un trouble de la coagulation a &#xE9;t&#xE9; identifi&#xE9; comme &#xE9;tant la cause de l'isch&#xE9;mie [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La chirurgie traite le foyer infectieux responsable sans d&#xE9;lai. L&#x2019;&#xE9;volution se fait g&#xE9;n&#xE9;ralement vers la disparition de la thrombose. Elle peut se faire cependant vers un cavernome portal justifiant de surveiller ces patients [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Il faut suspecter le diagnostic d'appendicite en cas de thrombose de la VMS. Si le diagnostic d'appendicite ne peut pas &#xEA;tre fait sur des arguments cliniques, la pratique syst&#xE9;matique d'un scanner &#xE0; la recherche de signes d'appendicite, de m&#xEA;me que la relecture ou la r&#xE9;p&#xE9;tition de cet examen en cas de doute est n&#xE9;cessaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balthazar</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Gollapudi</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Septic thrombophlebitis of the mesenteric and portal veins: CT Imaging</article-title>
          <source>J Comput Assist Tomogr.</source>
          <year>2000</year>
          <volume>24</volume>
          <fpage>755</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">11045699</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parvey</surname>
              <given-names>HR</given-names>
            </name>
            <name>
              <surname>Rava</surname>
              <given-names>LB</given-names>
            </name>
            <name>
              <surname>Sandler</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>Portal vein thrombosis: imaging findings</article-title>
          <source>AJR.</source>
          <year>1994</year>
          <volume>162</volume>
          <fpage>77</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">8273695</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rhee</surname>
              <given-names>RY</given-names>
            </name>
            <name>
              <surname>Gloviczki</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mendonca</surname>
              <given-names>CT</given-names>
            </name>
            <name>
              <surname>Petterson</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Serry</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Sarr</surname>
              <given-names>MG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Mesenteric venous thrombosis: still a lethal disease in the 1990s</article-title>
          <source>J Vasc Surg.</source>
          <year>1994</year>
          <volume>20</volume>
          <issue>5</issue>
          <fpage>688</fpage>
          <lpage>97</lpage>
          <pub-id pub-id-type="pmid">7966803</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rhee</surname>
              <given-names>RY</given-names>
            </name>
            <name>
              <surname>Gloviczki</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric venous thrombosis</article-title>
          <source>Surg Clin North Am.</source>
          <year>1997</year>
          <volume>77</volume>
          <issue>2</issue>
          <fpage>327</fpage>
          <lpage>38</lpage>
          <pub-id pub-id-type="pmid">9146716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sarr</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Kamath</surname>
              <given-names>PS</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric venous thrombosis</article-title>
          <source>N Engl J Med.</source>
          <year>2001</year>
          <volume>345</volume>
          <issue>23</issue>
          <fpage>1683</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11759648</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abdu</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Zakhour</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Dallis</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric venous thrombosis - 1911 to 1984</article-title>
          <source>Surgery.</source>
          <year>1987</year>
          <volume>101</volume>
          <issue>4</issue>
          <fpage>383</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">3563882</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Koren</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Miron</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lumelsky</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Nussinson</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Siplovich</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Horovitz</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Pylephlebitis due to perforated appendicitis in a teenager</article-title>
          <source>Eur J Pediatr.</source>
          <year>2009</year>
          <volume>168</volume>
          <issue>5</issue>
          <fpage>633</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">18762978</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bekkhoucha</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Boulay-Colleta</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Turner</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Berrod</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Pyl&#xE9;phl&#xE9;bites au cours des diverticulites</article-title>
          <source>J Chir.</source>
          <year>2008</year>
          <volume>145</volume>
          <issue>3</issue>
          <fpage>284</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Germain</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Soukhni</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bouzard</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Thrombose veineuse m&#xE9;sent&#xE9;rique compliquant une appendicite aigu&#xEB;</article-title>
          <source>Ann Chir.</source>
          <year>2002</year>
          <volume>127</volume>
          <fpage>381</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12094422</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soulier</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Del&#xE8;vaux</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Andr&#xE9;</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Le Thi</surname>
              <given-names>Huong Du</given-names>
            </name>
            <name>
              <surname>Dupond</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Auma&#xEE;tre</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Thromboses veineuses m&#xE9;sent&#xE9;riques: apports diagnostiques du scanner abdominal et de la recherche d'une coagulopathie</article-title>
          <source>Six observations. Rev M&#xE9;d Interne</source>
          <year>2001</year>
          <volume>22</volume>
          <fpage>699</fpage>
          <lpage>705</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rijs</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Depreitere</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Beckers</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Van Lerberghe</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Vollon</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Swinnen</surname>
              <given-names>FI</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric venous thrombosis. Diagnostic and therapeutic approach</article-title>
          <source>Acta Chir Belg.</source>
          <year>1997</year>
          <volume>97</volume>
          <fpage>247</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">9394967</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rosen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Korobkin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Silverman</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Dunnick</surname>
              <given-names>NR</given-names>
            </name>
            <name>
              <surname>Kelvin</surname>
              <given-names>FM</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric vein thrombosis: CT identification</article-title>
          <source>Am J Roentgenol.</source>
          <year>1984</year>
          <volume>143</volume>
          <fpage>83</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">6610337</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desai</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Cox</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>CJ</given-names>
            </name>
          </person-group>
          <article-title>Superior mesenteric vein thrombosis: computed tomography diagnosis</article-title>
          <source>Aust NZ J Surg.</source>
          <year>1998</year>
          <volume>68</volume>
          <fpage>811</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Brown</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Willson</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Nicholls</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Surawicz</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric vein thrombosis. Four cases and review of the literature</article-title>
          <source>Dig Dis.</source>
          <year>1996</year>
          <volume>14</volume>
          <fpage>382</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">9030470</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Espeel</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>G&#xE9;rard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mansvelt</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bertrand</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vermonden</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Traitement des thromboses veineuses m&#xE9;sent&#xE9;riques extensives par thrombolyse r&#xE9;gionale</article-title>
          <source>Annales Fran&#xE7;aises d'Anesth&#xE9;sie et de R&#xE9;animation.</source>
          <year>2005</year>
          <volume>24</volume>
          <fpage>274</fpage>
          <lpage>77</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
