<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24396553</article-id>
      <article-id pub-id-type="pmc">3880820</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-147</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.147.3167</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Image En Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique orbitaire: cause non exceptionnelle d'exophtalmie au Maroc</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Orbital hydatid cyst: non exceptional cause if exophthalmia in Morocco</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Handor</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bencherif</surname>
            <given-names>Moulay Zahid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hanan Handor, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>8</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>147</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>8</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanan Handor et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Kyste hydatique</kwd>
        <kwd>orbite</kwd>
        <kwd>exophtalmie</kwd>
        <kwd>ophtalmopl&#xE9;gie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hydatid cyst</kwd>
        <kwd>eye socket</kwd>
        <kwd>exophtalmia</kwd>
        <kwd>ophthalmoplegia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Images en m&#xE9;decine</title>
      <p>Le kyste hydatique intra orbitaire est une entit&#xE9; clinique rare, qui touche le plus souvent l'enfant et l'adulte jeune vivant en milieu rural. Il est secondaire au d&#xE9;veloppement au niveau de l'orbite du taenia <italic>Echinococcus granulosus</italic> dont l'h&#xF4;te d&#xE9;finitif est le chien et l'h&#xF4;te interm&#xE9;diaire est le mouton. Dans le cycle parasitaire l'Homme n'est qu'un h&#xF4;te interm&#xE9;diaire accidentel. Le Maroc est un pays d'end&#xE9;mie o&#xF9; l'hydatidose s&#xE9;vit encore et constitue une cause non exceptionnelle d'exophtalmie. A ce juste titre, nous rapportons l'observation d'un enfant &#xE2;g&#xE9; de 12 ans vivant &#xE0; la campagne et qui a consult&#xE9; aux urgences pour prise en charge d'une exophtalmie de l&#x2019;&#x153;il droit d'installation progressive. L'examen &#xE0; l'admission retrouve une exophtalmie non inflammatoire, indolore, non pulsatile et irr&#xE9;ductible de l&#x2019;&#x153;il droit avec un globe d&#xE9;vi&#xE9; vers le haut et une ophtalmopl&#xE9;gie compl&#xE8;te. L'examen du fond d&#x2019;&#xE6;il &#xE9;tait normal en dehors de la pr&#xE9;sence de quelques plis choro&#xEF;diens. Le scanner orbito-c&#xE9;r&#xE9;bral r&#xE9;alis&#xE9; a mis en &#xE9;vidence au niveau de l'orbite droite une formation bien limit&#xE9;e de densit&#xE9; liquidienne refoulant le globe en avant et en haut. Cette formation ne prend pas le contraste &#xE0; sa partie centrale mais le prend au niveau de la coque. L'abord chirurgical de l'orbite par orbitotomie ant&#xE9;rieure a permis d'accoucher le kyste sans le rompre. Le kyste contenait un liquide eau de roche. L'examen anatomopathologique de la membrane prolig&#xE8;re a confirm&#xE9; le diagnostic de kyste hydatique orbitaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A): exophtalmie de l&#x2019;&#x153;il droit avec un globe d&#xE9;vi&#xE9; vers le haut; B) TDM orbito c&#xE9;r&#xE9;brale en coupe coronale objectivant une formation kystique de densit&#xE9; liquidienne au niveau de l'orbite droite (fl&#xE8;che); C) aspect eau de roche du liquide contenu dans le kyste; D) aspect macroscopique de la membrane prolig&#xE8;re</p>
        </caption>
        <graphic xlink:href="PAMJ-15-147-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
