<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23504196</article-id>
      <article-id pub-id-type="pmc">3597908</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-24</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.24.2381</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le pied de Madura</article-title>
        <trans-title-group>
          <trans-title>Madura foot</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Amrani</surname>
            <given-names>Fadwa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fadwa El Amrani, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>1</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>24</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fadwa El Amrani et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Pied de Madura</kwd>
        <kwd>Madurella mycetomi</kwd>
        <kwd>myc&#xE9;tome</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Madura foot</kwd>
        <kwd>Madurella mycetomi</kwd>
        <kwd>mycetoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image in medicine</title>
      <p>Le pied de Madura ou myc&#xE9;tome est une infection chronique d&#xFB;e &#xE0; des agents pathog&#xE8;nes fongiques ou bact&#xE9;riens, qui produisent des grains. Il se voit surtout dans les pays tropicaux et subtropicaux. Les myc&#xE9;tomes sont connus par leur localisation podale &#xE9;lective. L&#x2019;&#xE9;volution lente et progressive des l&#xE9;sions des t&#xE9;guments et des parties molles finit souvent par une atteinte secondaire du squelette sous-jacent. On distingue deux groupes: les eumyc&#xE9;tomes (d'origine fongique) et les actinomyc&#xE9;tomes (d&#xFB;s &#xE0; des bact&#xE9;ries a&#xE9;robies). La distinction entre les deux est importante, puisque leurs traitements sont diff&#xE9;rents. Des combinaisons d'antibiotiques sont indiqu&#xE9;es dans les actinomyc&#xE9;tomes tandis que les imidazol&#xE9;s sont utilis&#xE9;s dans le traitement des eumyc&#xE9;tomes. La chirurgie reste indiqu&#xE9;e lorsque le traitement m&#xE9;dical des eumyc&#xE9;tomes est inefficace. Nous rapportons le cas d'un patient marocain de 50 ans, sans ant&#xE9;c&#xE9;dent pathologique notable, n'ayant particuli&#xE8;rement pas s&#xE9;journ&#xE9; en zone tropicale, qui consulte pour une tum&#xE9;faction indolore du pied, apparue dans les suites d'une blessure du dos du pied, ayant progressivement augment&#xE9; de taille depuis 20 ans. L'examen clinique retrouve une tum&#xE9;faction du dos du pied gauche, dure et polyfistulis&#xE9;e. L'examen microbiologique du liquide d'aspiration des trajets fistuleux et l'examen anatomopathologique d'une biopsie cutan&#xE9;e ont mis en &#xE9;vidence des grains noirs t&#xE9;moignant de leur origine fongique avec identification de Madurella mycetomi. La radiographie standard et l'IRM du pied n'ont pas montr&#xE9; de lyse osseuse. Un traitement &#xE0; base de k&#xE9;toconazole 200 mg/j a &#xE9;t&#xE9; entrepris, avec une l&#xE9;g&#xE8;re diminution de la tum&#xE9;faction apr&#xE8;s 4 mois de traitement.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction dorso-lat&#xE9;rale du pied, bien limit&#xE9;e, avec un placard polyfistulis&#xE9;. (A) vue sup&#xE9;rieure (B) vue lat&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-14-24-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
