<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24009808</article-id>
      <article-id pub-id-type="pmc">3758845</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-32</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.32.2327</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>N&#xE9;crose pari&#xE9;tale ut&#xE9;rine partielle apr&#xE8;s capitonnage h&#xE9;mostatique au cours d'une h&#xE9;morragie de la d&#xE9;livrance</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Partial parietal uterine necrosis after hemostatic padding during a postpartum hemorrhage</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatima Zohra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulayabdilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fatemi</surname>
            <given-names>Hinde El</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Department Of Gynecolgy And Obstetrics Ii, Chu Hassan Ii, Fez, Morocco</aff>
      <aff id="AF0002"><label>2</label>Department Of Anatomic Pathology, Chu Hassan Ii, Fez, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Fatima Zohra Fdili Alaoui, Professeur assistante, Service gyn&#xE9;cologie obst&#xE9;trique II, CHU Hassan II, FES, BP1835, Atlass FES, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>5</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>32</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>12</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Zohra Fdili Alaoui et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;morragie de la d&#xE9;livrance reste la premi&#xE8;re cause de mortalit&#xE9; dans la majorit&#xE9; des pays y compris le Maroc. Sa prise en charge doit &#xEA;tre multidisciplinaire, rapide, avec mise en &#x2018;uvre de moyens m&#xE9;dicaux et parfois chirurgicaux pour contr&#xF4;ler l'h&#xE9;morragie. Les techniques de compression ou de cloisonnement ut&#xE9;rins ont &#xE9;t&#xE9; peu &#xE9;valu&#xE9;es mais diffus&#xE9;es rapidement dans le monde entier vu la facilit&#xE9; de leur r&#xE9;alisation; N&#xE9;anmoins des complications secondaires ont &#xE9;t&#xE9; rapport&#xE9;es dans la litt&#xE9;rature dont la n&#xE9;crose ut&#xE9;rine. Nous rapportons le cas d'une patiente de 33ans c&#xE9;saris&#xE9;e &#xE0; 38 semaines d'am&#xE9;norrh&#xE9;e pour ut&#xE9;rus cicatriciel associ&#xE9; &#xE0; une grossesse g&#xE9;mellaire avec inertie ut&#xE9;rine. Un capitonnage h&#xE9;mostatique a &#xE9;t&#xE9; n&#xE9;cessaire pour contr&#xF4;ler l'h&#xE9;morragie, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la survenue d'une n&#xE9;crose partielle ut&#xE9;rine confirm&#xE9;e histologiquement. Nous insistons &#xE0; travers cette observation et sous la lumi&#xE8;re de la revue de la litt&#xE9;rature sur la n&#xE9;cessit&#xE9; d'un suivi post op&#xE9;ratoire des patientes qui b&#xE9;n&#xE9;ficient de capitonnage h&#xE9;mostatique pour mieux documenter l'efficacit&#xE9; et les complications de cet acte chirurgical qui reste encore sous &#xE9;valu&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;morragie de la d&#xE9;livrance</kwd>
        <kwd>Atonie ut&#xE9;rine</kwd>
        <kwd>capitonnage ut&#xE9;rin</kwd>
        <kwd>n&#xE9;crose ut&#xE9;rine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Postpartum hemorrhage</kwd>
        <kwd>uterine atony</kwd>
        <kwd>uterine padding</kwd>
        <kwd>uterine necrosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les techniques chirurgicales de compression ut&#xE9;rine font parie de la strat&#xE9;gie th&#xE9;rapeutique adopt&#xE9;e face &#xE0; l'h&#xE9;morragie de la d&#xE9;livrance, leur diffusion rapide est due &#xE0; leur facilit&#xE9; de r&#xE9;alisation. Cependant certaines complications secondaires dont la n&#xE9;crose ut&#xE9;rine ont &#xE9;t&#xE9; rapport&#xE9;es dans la litt&#xE9;rature. Nous rapportons un nouveau cas d'une patiente pr&#xE9;sentant une n&#xE9;crose ut&#xE9;rine partielle post capitonnage.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de Mme RK, &#xE2;g&#xE9;e de 33 ans, troisi&#xE8;me geste ayant comme ant&#xE9;c&#xE9;dent une c&#xE9;sarienne lors de sa premi&#xE8;re grossesse il y a 4 ans pour d&#xE9;passement de terme, une fausse couche curet&#xE9;e &#xE0; 2 mois. La grossesse actuelle a &#xE9;t&#xE9; suivie dans notre formation. Une c&#xE9;sarienne a &#xE9;t&#xE9; programm&#xE9;e &#xE0; 38 semaines d'am&#xE9;norrh&#xE9;e pour ut&#xE9;rus cicatriciel +grossesse g&#xE9;mellaire laquelle a permis l'extraction de deux nouveaux n&#xE9;s de sexe masculins pesant 2600g et 3000grames, mais a &#xE9;t&#xE9; compliqu&#xE9;e par la survenue d'une inertie ut&#xE9;rine. Le massage ut&#xE9;rin compl&#xE9;t&#xE9; par la perfusion d'ocytocine et l'admission de 5comprim&#xE9;s en intrarectal de misoprostol (vu la non disponibilit&#xE9; de sulprostone) n'ont pas corrig&#xE9; l'atonie ut&#xE9;rine d'o&#xF9; le recours &#xE0; la triple ligature de Tsirulnikov, ligature des art&#xE8;res hypogastriques et capitonnage par deux points simples ut&#xE9;rins verticaux et corpor&#xE9;aux(Vicryl1, aiguille ronde, demi-cercle, 40 mm, Stericat Gutstrings(P) Ltd), ce qui a permis l'arr&#xEA;t de l'h&#xE9;morragie; la patiente a &#xE9;t&#xE9; transfus&#xE9;e par 4 culots globulaires, 2 culots plaquettaires et 4 plasma frais congel&#xE9;. Le taux d'h&#xE9;moglobine est pass&#xE9; de 11, 2 &#xE0; 9, 4 g/dl en post-op&#xE9;ratoire. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; sans particularit&#xE9;, et la patiente a &#xE9;t&#xE9; d&#xE9;clar&#xE9;e sortante &#xE0; j+4 sous traitement martial, contraception microprogestative vu le d&#xE9;sir d'allaitement et hyst&#xE9;roscopie diagnostique pour &#xE9;valuation de la cavit&#xE9; ut&#xE9;rine pr&#xE9;vue &#xE0; 6 mois. A 2 mois du post partum, la patiente consulte pour persistance de m&#xE9;trorragies noir&#xE2;tres minimes, une &#xE9;chographie pelvienne (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>) a objectiv&#xE9; une ligne d'interface interrompue au niveau du corps ut&#xE9;rin par une image h&#xE9;t&#xE9;rog&#xE8;ne mesurant 18mm faisant suspecter une r&#xE9;tention placentaire. La patiente a &#xE9;t&#xE9; mise sous m&#xE9;thylergom&#xE9;trine sans am&#xE9;lioration. L'hyst&#xE9;roscopie a montr&#xE9; des lambeaux effiloch&#xE9;s de couleur blanch&#xE2;tres avec au niveau du fond ut&#xE9;rin une image jaun&#xE2;tre sphac&#xE9;l&#xE9;e; le tableau &#xE9;voquant une r&#xE9;tention trophoblastique. Plusieurs biopsies sous contr&#xF4;le visuel ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es au niveau des zones suspectes avec tentative d'extraction &#xE0; la pince. Macroscopiquement, ces fragments correspondaient &#xE0; du myom&#xE8;tre n&#xE9;cros&#xE9; sans mise en &#xE9;vidence ni de caduque ni d&#x2019;&#xE9;l&#xE9;ments trophoblastiques et le diagnostic final retenu &#xE9;tait celui d'une n&#xE9;crose ut&#xE9;rine partielle.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;chographie pelvienne objectivant une ligne d'interface interrompue au niveau du corps ut&#xE9;rin par une image h&#xE9;t&#xE9;rog&#xE8;ne faisant suspecter une r&#xE9;tention placentaire</p>
        </caption>
        <graphic xlink:href="PAMJ-15-32-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>&#xC9;chographie pelvienne objectivant une image h&#xE9;t&#xE9;rog&#xE8;ne intracavitaire mesurant 18mm faisant suspecter une r&#xE9;tention placentaire</p>
        </caption>
        <graphic xlink:href="PAMJ-15-32-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'h&#xE9;morragie de la d&#xE9;livrance est la premi&#xE8;re cause de mortalit&#xE9; maternelle au Maroc [<xref ref-type="bibr" rid="CIT0001">1</xref>], c'est une urgence obst&#xE9;tricale qui met rapidement en jeu le pronostic vital maternel. Son traitement classique consiste en un certain nombre de gestes (massage ut&#xE9;rin, r&#xE9;vision ut&#xE9;rine, sondage v&#xE9;sical &#xE0; demeure, examen de la fili&#xE8;re g&#xE9;nitale, perfusion d'ocytocine, voire de prostaglandines) et des mesures de r&#xE9;animation (remplissage vasculaire, transfusion de concentr&#xE9;s globulaires) qui devront &#xEA;tre r&#xE9;alis&#xE9;es syst&#xE9;matiquement avant d'envisager une escalade th&#xE9;rapeutique. En cas d&#x2019;&#xE9;chec de ces mesures, et/ou si l&#x2019;&#xE9;tat de la patiente est instable, un traitement chirurgical s'impose [<xref ref-type="bibr" rid="CIT0002">2</xref>]. De nombreux progr&#xE8;s ont int&#xE9;ress&#xE9; le traitement conservateur (ligatures vasculaires, plicatures et capitonnages ut&#xE9;rins), le traitement chirurgical radical (hyst&#xE9;rectomie d'h&#xE9;mostase) reste parfois l'ultime geste pour sauver la malade.</p>
      <p>Les techniques de plicature ut&#xE9;rine de B-Lynch et de compression ou capitonnage ut&#xE9;rin (Cho) apparaissent comme une alternative int&#xE9;ressante surtout en cas d'atonie ut&#xE9;rine, elles permettent de r&#xE9;aliser une h&#xE9;mostase en comprimant la paroi ant&#xE9;rieure contre la paroi post&#xE9;rieure par des points transfixiants simples ou en cadre; Ces techniques sont certes prometteuses mais m&#xE9;ritent d'avantage de recul et de cas rapport&#xE9;s [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Malgr&#xE9; le fait que ces techniques de compressions ou de cloisonnements ut&#xE9;rins ont &#xE9;t&#xE9; peu &#xE9;valu&#xE9;es, leur facilit&#xE9; de r&#xE9;alisation a permis leur diffusion rapide dans le monde entier. En cons&#xE9;quent, certaines complications sont apparues: pyrom&#xE9;trie, &#xE9;rosion de la bretelle &#xE0; travers le mur ut&#xE9;rin, isch&#xE9;mie ut&#xE9;rine, n&#xE9;crose ut&#xE9;rine, syn&#xE9;chie. N&#xE9;anmoins la fr&#xE9;quence de ces complications reste difficile &#xE0; d&#xE9;terminer vu l'absence de larges s&#xE9;ries rapport&#xE9;es dans la litt&#xE9;rature concernant ces proc&#xE9;dures; elle pourrait &#xEA;tre de 5&#xE0;7% [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>La technique de B-Lynch consiste &#xE0; r&#xE9;aliser une suture en bretelle autour du corps ut&#xE9;rin (<xref ref-type="fig" rid="F0003">Figure 3</xref>), alors que la technique d&#xE9;crite par Cho consiste en des sutures multipoints en cadre (<xref ref-type="fig" rid="F0004">Figure 4</xref>) [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]. La technique de B-Lynch a d&#xE9;j&#xE0; fait l'objet de plusieurs publications rapportant des complications tel que la n&#xE9;crose ut&#xE9;rine partielle contrairement &#xE0; la technique de Cho beaucoup moins document&#xE9;e mais qui commence &#xE0; &#xEA;tre associ&#xE9;e &#xE0; ces complications dont la n&#xE9;crose ut&#xE9;rine [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Compression myom&#xE9;triale en bretelle selon B-Lynch et al</p>
        </caption>
        <graphic xlink:href="PAMJ-15-32-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Capitonnage ut&#xE9;rin en cadre selon Cho et al</p>
        </caption>
        <graphic xlink:href="PAMJ-15-32-g004"/>
      </fig>
      <p>La nature des fils utilis&#xE9;s (dur&#xE9;e de r&#xE9;sorption) et le degr&#xE9; de tension initial des points sont deux &#xE9;l&#xE9;ments pouvant expliquer les variations en termes d'isch&#xE9;mie. La technique en elle-m&#xEA;me pourrait avoir une influence sur la survenue de la n&#xE9;crose: une compression uniforme n'interrompant pas la vascularisation pari&#xE9;tale en totalit&#xE9; (notamment en &#xE9;vitant les sutures dans le sens horizontal et en les r&#xE9;alisant seulement dans les sens vertical) pourrait diminuer ce risque [<xref ref-type="bibr" rid="CIT0009">9</xref>].Il semblerait que la mise en place correcte des points de compression (seule ou en association avec d'autres proc&#xE9;dures h&#xE9;mostatiques) de telle sorte que la reperfusion du myom&#xE8;tre par le r&#xE9;seau anastomotique collat&#xE9;ral est pr&#xE9;serv&#xE9;e peut diminuer le risque de n&#xE9;crose [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>De nouvelles descriptions de sutures proposant des adaptations des techniques initiales sont publi&#xE9;es r&#xE9;guli&#xE8;rement r&#xE9;v&#xE9;lant des avantages et des inconv&#xE9;nients &#xE0; chacune [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Dans notre cas malgr&#xE9; la r&#xE9;alisation de points simples dans le sens vertical, nous avons eu comme complication la n&#xE9;crose ut&#xE9;rine partielle. La technique de plicature ut&#xE9;rine et de compression ou capitonnage est un geste simple &#xE0; r&#xE9;aliser. L&#x2019;&#xE9;valuation syst&#xE9;matique de la cavit&#xE9; ut&#xE9;rine apr&#xE8;s ce genre de traitement conservateur est n&#xE9;cessaire pour poser le diagnostic de n&#xE9;crose ut&#xE9;rine ou syn&#xE9;chie et pour &#xE9;liminer une r&#xE9;tention placentaire qui constitue le principal diagnostic diff&#xE9;rentiel tant que l'innocuit&#xE9; quant au pronostic en termes de fertilit&#xE9; et fragilit&#xE9; ut&#xE9;rine n'est pas &#xE9;tablie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le traitement conservateur par compression ou capitonnage ut&#xE9;rin est un geste facile &#xE0; r&#xE9;aliser s'int&#xE9;grant dans la strat&#xE9;gie th&#xE9;rapeutique face &#xE0; une h&#xE9;morragie de la d&#xE9;livrance, mais dont l'innocuit&#xE9; par rapport &#xE0; l'ut&#xE9;rus n'est pas tout &#xE0; fait &#xE9;tablie. La n&#xE9;crose ut&#xE9;rine partielle constitue l'une des complications, ce qui nous pousse &#xE0; faire une &#xE9;valuation soigneuse de la cavit&#xE9; ut&#xE9;rine &#xE0; distance pour poser le diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Fatima Zohra Fdili Alaoui a particip&#xE9; &#xE0; la prise en charge de la patiente, &#xE0; la recherche bibliographique et a r&#xE9;dig&#xE9; l'article. Sofia Jayi, Hakima Bouguern, Moulay Abdilah Melhouf ont particip&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique de la patiente. Hind El Fatemi, Afaf Amarti ont contribu&#xE9; au diagnostic anatomopathologique.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Alaoui Belghiti</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>L'h&#xE9;morragie de la d&#xE9;livrance &#xE0; propos de 170 cas</article-title>
          <year>2011</year>
          <fpage>1</fpage>
          <lpage>216</lpage>
          <comment>Editions universitaires.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Langer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Boudier</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Haberstich</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dreyfus</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge obst&#xE9;tricale en cas d'h&#xE9;morragie du post partum qui persiste malgr&#xE9; les mesures initiales ou qui est grave d'embl&#xE9;e</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>2004</year>
          <volume>33</volume>
          <issue>suppl 8</issue>
          <fpage>73</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ducarme</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bargy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Grossetti</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bourgeois</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Levardon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Luton</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge chirurgicale des h&#xE9;morragies de la d&#xE9;livrance: &#xE9;tude r&#xE9;trospective</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2007</year>
          <volume>35</volume>
          <issue>12</issue>
          <fpage>1209</fpage>
          <lpage>1214</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sentilhes</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Gromez</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Descamps</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Marpeau</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Why stepwise uterine desvacularization should be the first-line conservative surgical treatment to control severe postpartum hemorrhage?</article-title>
          <source>Acta Obst Gynecol Scand.</source>
          <year>2009</year>
          <volume>88</volume>
          <fpage>490</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sentilhes</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Resch</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Gromez</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Clavier</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Traitements chirurgicaux et alternatives non m&#xE9;dicales des h&#xE9;morragies du post-partum</article-title>
          <source>Techniques chirurgicales-Gyn&#xE9;cologie, EMC</source>
          <year>2010</year>
          <volume>41-905</volume>
          <fpage>1</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sergent</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Resch</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Verspyck</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Rachet</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Clavier</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Marpeau</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Intractable postpartum haemorrhage: where is the place of vascular ligation,emergency peripartum hysterectomy or arterial embolization?</article-title>
          <source>Gynecol Obstet Fertil.</source>
          <year>2004</year>
          <month>4</month>
          <volume>32</volume>
          <issue>4</issue>
          <fpage>320</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15123103</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>D'Ercole</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Shojai</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Desbriere</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cravello</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Boubli</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;morragies du post partum immediate: techniques et indications de la chirurgie</article-title>
          <source>J Gynecol Obstet Biol Reprod</source>
          <year>2004</year>
          <volume>33</volume>
          <issue>suppl 8</issue>
          <fpage>4S103</fpage>
          <lpage>4S119</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akoury</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sherman</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Uterine wall partial thickness necrosis following combined B-Lynch and Cho square sutures for the treatment of primary postpartum hemorrhage</article-title>
          <source>J Obstet Gynaecol Can.</source>
          <year>2008</year>
          <month>5</month>
          <volume>30</volume>
          <issue>5</issue>
          <fpage>421</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">18505666</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reyftmann</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Nguyen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ristic</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Rouleau</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mazet</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Dechaud</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>N&#xE9;crose pari&#xE9;tale uterine partielle apr&#xE8;s capitonnage h&#xE9;mostatique selon la technique de Cho au cours d'une h&#xE9;morragie du post-partum</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2009</year>
          <volume>37</volume>
          <issue>6</issue>
          <fpage>579</fpage>
          <lpage>582</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Palacios-Jaraquemada</surname>
              <given-names>J-H</given-names>
            </name>
            <name>
              <surname>Bretelle</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Comment &#xE9;viter les complications lors des sutures h&#xE9;mostatiques selon Cho</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2009</year>
          <volume>37</volume>
          <issue>10</issue>
          <fpage>844</fpage>
          <lpage>845</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
