<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23717713</article-id>
      <article-id pub-id-type="pmc">3664890</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-98</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.98.2497</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ulc&#xE8;re de Marjolin</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Marjolin ulcer</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Raffas</surname>
            <given-names>Wafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafae Raffas, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>3</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>98</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>2</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafae Raffas et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Ulc&#xE8;re de Marjolin</kwd>
        <kwd>brulure</kwd>
        <kwd>ulc&#xE9;ration chronique</kwd>
        <kwd>Ulc&#xE8;re</kwd>
        <kwd>greffe</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Marjolin ulcer</kwd>
        <kwd>burn</kwd>
        <kwd>chronic ulceration</kwd>
        <kwd>ulcer</kwd>
        <kwd>transplant</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>L&#x2019;ulc&#xE8;re de Marjolin d&#xE9;signe la transformation maligne d&#x2019;une cicatrice de br&#xFB;lure ou de toute autre plaie ou ulc&#xE9;ration chronique. Rare, son incidence est estim&#xE9;e &#xE0; 2% des cas. Le type histologique pr&#xE9;dominant reste le carcinome &#xE9;pidermo&#xEF;de (75%). Les membres en particulier les plis de flexion sont le si&#xE8;ge pr&#xE9;f&#xE9;rentiel en raison des contraintes m&#xE9;caniques exposant &#xE0; la r&#xE9;-ulc&#xE9;ration. La p&#xE9;riode de latence moyenne est de 30ans. Ces cancers sont caract&#xE9;ris&#xE9;s par leur agressivit&#xE9; locale, des m&#xE9;tastases plus fr&#xE9;quentes et un risque de r&#xE9;currence et une mortalit&#xE9; plus importants que les carcinomes &#xE9;pidermo&#xEF;des classiques. L&#x2019;am&#xE9;lioration du pronostic n&#xE9;cessite non seulement un diagnostic et un traitement pr&#xE9;coce, mais surtout une attitude pr&#xE9;ventive qui consiste en des greffes cutan&#xE9;es pr&#xE9;coces et des soins r&#xE9;guliers de toute cicatrice de br&#xFB;lure. Nous rapportons le cas d&#x2019;une patiente &#xE2;g&#xE9;e de 68 ans, sans ant&#xE9;c&#xE9;dents notables, qui consultait pour une tumeur ulc&#xE9;ro-bourgeonnante du creux poplit&#xE9; gauche apparue deux ans auparavant sur une ancienne cicatrice de br&#xFB;lure datant de plus de 30 ans. La patiente avait consult&#xE9; devant l&#x2019;extension de la l&#xE9;sion et l&#x2019;apparition d&#x2019;un saignement au moindre contact. Par ailleurs on palpait des ad&#xE9;nom&#xE9;galies inguinales supracentim&#xE9;triques bilat&#xE9;rales non inflammatoires. La biopsie cutan&#xE9;e confirmait le diagnostic suspect&#xE9; cliniquement en objectivant un carcinome &#xE9;pidermo&#xEF;de diff&#xE9;renci&#xE9; infiltrant. L&#x2019;&#xE9;chographie ganglionnaire montrait des ad&#xE9;nopathies inguinales gauches d&#x2019;allure m&#xE9;tastatique. Les TDM du membre et thoraco-abdomino-pelvienne ne montraient pas d&#x2019;envahissement ost&#xE9;o-articulaire ni d&#x2019;autres localisations secondaires. Une ex&#xE9;r&#xE8;se large avec curage ganglionnaire suivie d&#x2019;une greffe &#xE9;tait r&#xE9;alis&#xE9;e sans r&#xE9;cidive apr&#xE8;s 6 mois de recul.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Ulc&#xE9;ration indolore de 20cm de grand axe, &#xE0; bordure sur&#xE9;lev&#xE9;e indur&#xE9;e, &#xE0; base infiltr&#xE9;e et &#xE0; fond bourgeonnant couleur chair musculaire, avec issue de filaments de k&#xE9;ratine ou du mat&#xE9;riel n&#xE9;cros&#xE9; -&#x201C;vermiottes&#x201D;- &#xE0; la pression (&gt;). Noter la circulation veineuse collat&#xE9;rale p&#xE9;riph&#xE9;rique.</p>
        </caption>
        <graphic xlink:href="PAMJ-14-98-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
