<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22355421</article-id>
      <article-id pub-id-type="pmc">3215531</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-09-09</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique du foie rompu dans la veine cave inf&#xE9;rieure</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hydatid cyst of the liver ruptured into the inferior vena cava</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laalim</surname>
            <given-names>Said Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ibn Majdoub Hassani</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toughai</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oussaden</surname>
            <given-names>Abdelmalek</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kamaoui</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mazaz</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Taleb</surname>
            <given-names>Khalid Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement de chirurgie g&#xE9;n&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>D&#xE9;partement de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ait Laalim Said, D&#xE9;partement de chirurgie g&#xE9;n&#xE9;rale, CHU Hassan II, 16, Rue Dominique, AV abi horayra, Zohor I, 30000, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>5</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>9</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>4</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>5</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Said Ait Laalim et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La rupture du kyste hydatique dans la veine cave inf&#xE9;rieure est une complication rare et grave des kystes hydatiques h&#xE9;patique. La manifestation la plus fr&#xE9;quente est l'embolie pulmonaire. L'h&#xE9;morragie aigue intra-kystique survienne surtout en per-op&#xE9;ratoire et elle est d&#x2019;&#xE9;volution dramatique. Le diagnostic est bas&#xE9; sur le scanner. Le traitement est chirurgical. Nous rapportons un cas clinique rare chez un patient de 38 ans, op&#xE9;r&#xE9; en urgence pour un sepsis sur un kyste hydatique du foie comprimant la veine cave inf&#xE9;rieur (VCI) avec thrombose partielle de cette derni&#xE8;re. Apr&#xE8;s &#xE9;vacuation du kyste, une fistulisation spontan&#xE9; per op&#xE9;ratoire s'est produite dans la VCI ayant caus&#xE9; le d&#xE9;c&#xE8;s du patient. La rupture du kyste hydatique du foie dans la VCI doit toujours &#xEA;tre redout&#xE9;e devant un kyste hydatique des segments post&#xE9;rieurs du foie droit (VII et VIII), comprimant la VCI avec pr&#xE9;sence en son sein d'une thrombose ou des v&#xE9;sicules filles. Le traitement chirurgical doit &#xEA;tre r&#xE9;alis&#xE9; avec prudence et toujours sous contr&#xF4;le vasculaire.</p>
      </abstract>
      <kwd-group>
        <kwd>Kyste hydatique h&#xE9;patique</kwd>
        <kwd>Rupture</kwd>
        <kwd>Veine cave inf&#xE9;rieure</kwd>
        <kwd>Chirurgie</kwd>
        <kwd>Contr&#xF4;le vasculaire</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'hydatidose est une maladie parasitaire end&#xE9;mique due &#xE0; l&#x2019;<italic>Echinococcus granulosus</italic> [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le chien est l'h&#xF4;te d&#xE9;finitif et l'homme l'h&#xF4;te interm&#xE9;diaire accidentel dans le cycle de vie de ce t&#xE6;nia [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La rupture dans la veine cave inf&#xE9;rieure (VCI) est une complication rare et grave du kyste hydatique du foie (KHF). Nous rapportons l'observation d'une fistulisation spontan&#xE9;e per op&#xE9;ratoire d'un kyste hydatique h&#xE9;patique dans la veine cave inf&#xE9;rieure</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Patient de 38 ans, originaire du Nord Est marocain, est admis au service des urgences pour douleurs f&#xE9;brile de l'hypochondre droit. Il a &#xE9;t&#xE9; op&#xE9;r&#xE9; il y a 5 mois dans un h&#xF4;pital p&#xE9;riph&#xE9;rique pour KHF droit sans pouvoir r&#xE9;s&#xE9;qu&#xE9; le kyste.</p>
      <p>L'examen g&#xE9;n&#xE9;ral trouve un patient f&#xE9;brile &#xE0; 39 &#xB0;c, une tachycardie &#xE0; 92 bat/mn, une tachypn&#xE9;e &#xE0; 24C/mn avec un &#xE9;tat h&#xE9;modynamique stable. L'examen abdominal trouve une l&#xE9;g&#xE8;re sensibilit&#xE9; de l'hypochondre droit. L'auscultation pleuro-pulmonaire note une diminution des murmures v&#xE9;siculaires de la base pulmonaire droite. L'examen cardio-vasculaire est sans particularit&#xE9;. Biologiquement on note une hyperleucocytose &#xE0; 22000/mm<sup>3</sup>, une insuffisance r&#xE9;nale fonctionnelle avec une ur&#xE9;e &#xE0; 0,85g/l, une cr&#xE9;atinine normale et une &#xE9;l&#xE9;vation de la CRP &#xE0; 217mg/l.</p>
      <p>La radiographie du thorax est sans particularit&#xE9; et au scanner abdominal on trouve la pr&#xE9;sence d'un volumineux kyste hydatique h&#xE9;patique de 10/08 cm de diam&#xE8;tre int&#xE9;ressant les segments I, VII et VIII type I, la VCI est comprim&#xE9;e par la formation kystique et partiellement thrombos&#xE9;e. (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Il existe une hypertrophie du foie gauche ainsi que du segment V h&#xE9;patique avec individualisation au sein du kyste de quelques calcifications lin&#xE9;aires (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tomodensitom&#xE9;trie Abdominale, coupe axiale: kyste hydatique du foie type I de si&#xE8;ge post&#xE9;rieur droit. La veine cave inf&#xE9;rieure est comprim&#xE9;e et partiellement thrombos&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-09-09-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Tomodensitom&#xE9;trie Abdominale, coupe axiale: KHF calcifi&#xE9; avec des calcifications p&#xE9;riph&#xE9;riques et thrombose partielle de la veine cave inf&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-09-09-g002"/>
      </fig>
      <p>Le diagnostic retenu est celui d'un sepsis s&#xE9;v&#xE8;re sur KHF infect&#xE9;, associ&#xE9; &#xE0; une thrombose partielle de la VCI. La conduite &#xE0; tenir est de mettre le patient sous anticoagulant &#xE0; dose curative, de drain&#xE9; chirurgicalement le kyste en urgence et instaur&#xE9; ult&#xE9;rieurement un traitement m&#xE9;dical &#xE0; base d'Albendazole.</p>
      <p>L'exploration per-op&#xE9;ratoire trouve la pr&#xE9;sence d'un KH des segments I, VII et VIII du foie symphys&#xE9; au diaphragme, sans possibilit&#xE9; de lib&#xE9;ration du kyste. L'ouverture du kyste est r&#xE9;alis&#xE9;e &#xE0; travers une partie saillante et libre du kyste avec aspiration d'un liquide trouble sans v&#xE9;sicules filles (KH type I), dans le m&#xEA;me temps op&#xE9;ratoire on a constat&#xE9; une ext&#xE9;riorisation spontan&#xE9;e de la membrane prolig&#xE8;re, rapidement suivi d'un saignement aigue et foudroyant sans pouvoir localis&#xE9; l'origine du saignement ni de faire l'h&#xE9;mostase. Le patient a rapidement instaur&#xE9; une asystolie irr&#xE9;cup&#xE9;rable. L'examen anatomique r&#xE9;v&#xE8;le une ouverture quasi compl&#xE8;te du kyste hydatique sur la face ant&#xE9;rieur de la VCI.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Le kyste hydatique du foie est une affection parasitaire due au d&#xE9;veloppement de la forme larvaire du t&#xE6;nia du chien <italic>Echinococcus granulosus</italic>. Cette pathologie demeure fr&#xE9;quente et constitue un probl&#xE8;me de sant&#xE9; publique dans les pays de forte end&#xE9;mie. Les aspects cliniques du KHF sont tr&#xE8;s divers. Les complications infectieuses, biliaires et thoraciques sont pr&#xE9;sentes dans 40% des cas [<xref ref-type="bibr" rid="CIT0002">2</xref>]. La rupture spontan&#xE9;e du KHF dans la VCI est tr&#xE8;s rare seulement une douzaine de cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. La principale symptomatologie est l'embolie pulmonaire, elle est rarement d&#xE9;crite et le plus souvent d&#xE9;couverte &#xE0; l'autopsie [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Les donn&#xE9;es per-op&#xE9;ratoire et post-mortem indiquent que l'embol est du &#xE0; une obstruction purement m&#xE9;canique par le kyste et les v&#xE9;sicules filles. Il n'existe aucun stigmate de caillot ou de thrombose associ&#xE9;s [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Th&#xE9;oriquement le choc h&#xE9;morragique par rupture spontan&#xE9;e du KHF dans la VCI devrait &#xEA;tre la principale complication, cependant &#xE7;a n'a jamais &#xE9;t&#xE9; d&#xE9;crit dans la litt&#xE9;rature et ceci peut &#xEA;tre expliqu&#xE9;e probablement &#xE0; ce que ces malades d&#xE9;c&#xE8;des avant leur arriv&#xE9;s &#xE0; l'h&#xF4;pital. Chez notre patient, le diagnostic retenu a &#xE9;t&#xE9; celui d'un sepsis s&#xE9;v&#xE8;re sur un KHF infect&#xE9;, sans toutefois pouvoir &#xE9;liminer une embolie pulmonaire.</p>
      <p>Sur le plan radiologique le scanner reste le meilleur examen qui permet de pr&#xE9;ciser les rapports vasculaire du KHF notamment avec la VCI [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Sur cet examen la rupture du KHF dans la VCI est suspect&#xE9;e devant la pr&#xE9;sence d'un kyste hydatique des segments post&#xE9;rieur du foie (VII, VIII et I) et au contact de la VCI. Cette derni&#xE8;re peut &#xEA;tre comprim&#xE9;e, lamin&#xE9;e par le kyste avec pr&#xE9;sence parfois en son sein d'une thrombose ou de mat&#xE9;riels hydatique. L'IRM, l&#x2019;&#xE9;chographie Doppler et la cavography permettent de confirmer la pr&#xE9;sence de l&#xE9;sions kystiques dans la veine cave r&#xE9;tro-h&#xE9;patique et dans l&#x2032;art&#xE8;re pulmonaire [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Chez notre patient le scanner avait permis de montr&#xE9; la pr&#xE9;sence d'un KH des segments post&#xE9;rieurs du foie droit, comprimant la VCI avec thrombose partielle de cette derni&#xE8;re.</p>
      <p>Le traitement du KHF rompu dans la VCI est chirurgical. Deux principales complications sont &#xE0; redout&#xE9;es en per op&#xE9;ratoire, l'embolie pulmonaire per op&#xE9;ratoire massive et l'h&#xE9;morragie foudroyante, c'est la raison pour laquelle un contr&#xF4;le vasculaire pr&#xE9;alable est indispensable avant tout acte chirurgical [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]. Le kyste hydatique doit &#xEA;tre manipul&#xE9; avec pr&#xE9;caution, il faut chercher la communication kysto-veineuse et la ferm&#xE9;. L'absence de sang dans la cavit&#xE9; kystique n&#x2019;&#xE9;limine pas une rupture du KHF dans la VCI. Ceci a &#xE9;t&#xE9; expliqu&#xE9; par le faite que la pression intra-kystique est sup&#xE9;rieure &#xE0; la pression intraveineuse [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Notre cas viens appuyer cette th&#xE9;orie vue qu'on per op&#xE9;ratoire et &#xE0; l'ouverture du kyste il n'y avait aucune stigmate de saignement intra-kystique.La cure de l'embolie pulmonaire hydatique peut &#xEA;tre r&#xE9;alis&#xE9;e dans le m&#xEA;me acte op&#xE9;ratoire ou &#xE0; distance. L'extraction des v&#xE9;sicules filles du tronc de l'AP et de ses branches proximales se fait sous circulation extra corporelle (CEC) par art&#xE9;riotomie [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Le traitement m&#xE9;dical est indiqu&#xE9; dans les embolies chroniques, l'essaimage important de v&#xE9;sicules filles int&#xE9;ressant tout l'arbre art&#xE9;riel pulmonaire ou en cas de contre-indication de la chirurgie [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La rupture du KHF rompu dans la VCI est une complication rare et grave. Le scanner est l'examen de choix qui permet le diagnostic de cette complication. L'embolie hydatique pulmonaire reste la complication la plus fr&#xE9;quente. Le traitement du KHF rompu dans la VCI est chirurgical et doit &#xEA;tre r&#xE9;alis&#xE9;e sous contr&#xF4;le vasculaire. Le pronostic est r&#xE9;serv&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucuns conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>SAI a r&#xE9;dig&#xE9; l'article et &#xE0; contribuer &#xE0; la prise des photos, KIB a contribu&#xE9; &#xE0; la recherche bibliographique, les autres auteurs ont contribu&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique du malade. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gormus</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yeniterzi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hassan Solak</surname>
              <given-names>HHT</given-names>
            </name>
          </person-group>
          <article-title>The clinical and surgical features of right-sided intracardiac masses due to ecchinoccosis</article-title>
          <source>Heart Vessels</source>
          <year>2004</year>
          <month>5</month>
          <volume>19</volume>
          <issue>3</issue>
          <fpage>121</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">15168059</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zaouche</surname>
              <given-names>A.</given-names>
            </name>
          </person-group>
          <article-title>La chirurgie des kystes hydatiques du foie: &#xE0; propos de 2013 cas</article-title>
          <source>Ed Association Tunisienne de chirurgie</source>
          <year>1994</year>
          <fpage>351</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben M'Rad</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mathlouthi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Merai</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mestiri</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>BenMiled-Mrad</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Djenayah</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Embolie pulmonaire d'origine hydatique</article-title>
          <source>Presse Med</source>
          <year>1998</year>
          <month>2</month>
          <day>7</day>
          <volume>27</volume>
          <issue>5</issue>
          <fpage>205</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9768011</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lioulias</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kotoulas</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kokotsakis</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Konstantinou</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Acute pulmonary embolism due to multiple hydatid cysts</article-title>
          <source>Eur J Cardiothorac Surg</source>
          <year>2001</year>
          <month>7</month>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>197</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11423297</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chemchik</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Naija</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Alimi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Kortas</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Farhat</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Said</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Embolie pulmonaire due &#xE0; la rupture d'un kyste hydatique hepatique</article-title>
          <source>Ann Fr Anesth Reanim</source>
          <year>2010</year>
          <month>9</month>
          <volume>29</volume>
          <issue>9</issue>
          <fpage>662</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">20709488</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kayaalp</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Hydatid liver cyst ruptured into vena cava inferior</article-title>
          <source>Neth J Med</source>
          <year>2007</year>
          <month>11</month>
          <volume>65</volume>
          <issue>10</issue>
          <fpage>402</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">18057466</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaafari</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nedia</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Boukhriss</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Moeza</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Habib</surname>
              <given-names>BM</given-names>
            </name>
          </person-group>
          <article-title>Embolie pulmonaire hydatique fatale &#xE0; propos de deux observations</article-title>
          <source>Annales de Cardiologie et d'Ang&#xE9;iologie</source>
          <year>2009</year>
          <volume>58</volume>
          <fpage>125</fpage>
          <lpage>128</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
