<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23330040</article-id>
      <article-id pub-id-type="pmc">3542781</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-49</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une masse palp&#xE9;brale r&#xE9;v&#xE9;lant une fistule carotidocaverneuse</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A mass of the eyelid revealing a carotid-cavernous fistula</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Oulali</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moufid</surname>
            <given-names>Fay&#xE7;al</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khoulali</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sekhsoukh</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Housni</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghailan</surname>
            <given-names>Mohamed Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Department of Neurosurgery, Medical School, University Mohammed First, Oujda, Morocco</aff>
      <aff id="AF0002"><label>2</label>Department of Ophthalmology, Medical School, University Mohammed First, Oujda, Morocco</aff>
      <aff id="AF0003"><label>3</label>Department of Anesthesia-healthcare, Medical School, University Mohammed First, Oujda, Morocco</aff>
      <aff id="AF0004"><label>4</label>Department of Otolaryngology, Medical School, University Mohammed First, Oujda, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Noureddine Oulali, Department of Neurosurgery, Al Farabi Hospital, Faculty of Medicine, University Mohammed First, Oujda, Morocco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>11</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>49</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>7</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>10</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Noureddine Oulali et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent une observation particuli&#xE8;re, chez un homme de 48 ans ayant dans ces ant&#xE9;c&#xE9;dents un traumatisme cr&#xE2;nio-faciale grave il y'a dix ans, qui pr&#xE9;sente depuis huit mois une masse palp&#xE9;brale droite, avec une discr&#xE8;te exophtalmie et h&#xE9;morragie sous conjonctivale, l'angio IRM a permis de confirmer le diagnostique d'une fistule carotidocaverneuse &#xE0; haut d&#xE9;bit, qui est responsable de cette symptomatologie. L'objectif de cet article est de mettre la lumi&#xE8;re sur cette pathologie rare, en insistant sur les particularit&#xE9;s cliniques de pr&#xE9;sentation d'une part, et sur le plan th&#xE9;rapeutique d'autre part, en exposant l'int&#xE9;r&#xEA;t de la radiologie interventionnelle.</p>
      </abstract>
      <kwd-group>
        <kwd>Masse palp&#xE9;brale</kwd>
        <kwd>exophtalmie</kwd>
        <kwd>fistule carotidocaverneuse</kwd>
        <kwd>embolisation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>eyelid mass</kwd>
        <kwd>exophthalmia</kwd>
        <kwd>carotid-cavernous fistula</kwd>
        <kwd>embolization</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La fistule carotidocaverneuse est une communication anormale entre la carotide interne et le sinus caverneux, c'est la forme la plus fr&#xE9;quente des fistules art&#xE9;rio veineuses c&#xE9;r&#xE9;brales post-traumatiques. Il s'agit d'une pathologie rare. Dont l'&#xE9;tiologie traumatique est retrouv&#xE9;e dans 75% des cas. Elles sont dues &#xE0; une communication directe entre la portion intra-caverneuse de la carotide interne et le sinus caverneux (br&#xE8;che traumatique de l'art&#xE8;re) responsable d'une fistule &#xE0; haut d&#xE9;bit [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La symptomatologie clinique associe classiquement une exophtalmie pulsatile, un souffle per&#xE7;u par le patient ainsi qu'une dilatation des veines &#xE9;piscl&#xE9;rales avec ch&#xE9;mosis [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Cette pathologie, peu fr&#xE9;quente, est une urgence th&#xE9;rapeutique car elle met en jeu le pronostic vital et visuel. L'attitude th&#xE9;rapeutique principale actuelle est ax&#xE9;e sur la neuroradiologie interventionnelle.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme de 48 ans ayant comme ant&#xE9;c&#xE9;dent un traumatisme cr&#xE2;nio-faciale grave Il y'a dix ans, qui pr&#xE9;sente depuis 08 mois, une masse palp&#xE9;brale droite qui augmente progressivement de volume (<xref ref-type="fig" rid="F0001">Figure 1</xref>), une discr&#xE8;te exophtalmie et une h&#xE9;morragie sous conjonctivale (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'examen clinique trouve une masse battante, un ch&#xE9;mosis. L'auscultation orbitaire et temporale trouve un souffle systolodiastolique, qui disparait &#xE0; la compression de l'art&#xE8;re carotide homolat&#xE9;rale au niveau cervicale, par contre l'examen neurologique et strictement normal. Un bilan neuroradiologique fait d'une angio-IRM enc&#xE9;phalique et orbitaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">4</xref>) a confirm&#xE9; le diagnostique d'une g&#xE9;ante fistule carotidocaverneuse &#xE0; haut d&#xE9;bit (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>). Le patient a &#xE9;t&#xE9; adress&#xE9; &#xE0; l'unit&#xE9; de neuroradiologie interventionnelle pour une prise en charge endovasculaire par embolisation.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Vue de face montrant une masse palp&#xE9;brale droite "en t&#xEA;te de m&#xE9;duse"</p>
        </caption>
        <graphic xlink:href="PAMJ-13-49-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue de profil de la masse palp&#xE9;brale</p>
        </caption>
        <graphic xlink:href="PAMJ-13-49-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IRM orbito-enc&#xE9;phalique s&#xE9;quence T1 montrant une exophtalmie droite</p>
        </caption>
        <graphic xlink:href="PAMJ-13-49-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Angio-IRM s&#xE9;quence veineuse montrant un &#xE9;largissement de sinus caverneux &#xE0; droite</p>
        </caption>
        <graphic xlink:href="PAMJ-13-49-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Angio-IRM s&#xE9;quence art&#xE9;rielle montrant une art&#xE9;rialisation du sinus caverneux</p>
        </caption>
        <graphic xlink:href="PAMJ-13-49-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>IRM s&#xE9;quence T1 montrant une dilatation de la veine ophtalmique sup&#xE9;rieure (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-13-49-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fistule carotidocaverneuse directe, est une communication anormale entre l'art&#xE8;re carotide interne et le sinus caverneux. Elle correspond g&#xE9;n&#xE9;ralement &#xE0; une fistule &#xE0; haut d&#xE9;bit m&#xEA;me si, en cas d'adaptation veineuse secondaire, un bas d&#xE9;bit est possible [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Il s'agit d'une pathologie rare dont l'&#xE9;tiologie traumatique est retrouv&#xE9;e dans 75% des cas. La cause en est le plus souvent un traumatisme cr&#xE2;nien chez un homme jeune [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Les m&#xE9;canismes incrimin&#xE9;s dans la gen&#xE8;se des FCC post-traumatiques sont de trois ordres: un arrachement sous l'effet du choc de rameaux art&#xE9;riels intracaverneux du siphon carotidien; une rupture d'un an&#xE9;vrysme pr&#xE9;existant ou bien une plaie art&#xE9;rielle secondaire au d&#xE9;placement d'un fragment osseux dans les grands fracas craniofaciaux, et notamment les fractures de la base du cr&#xE2;ne [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Plus rarement, il peut s'agir d'une fistule spontan&#xE9;e par la rupture d'un an&#xE9;vrisme intracaverneux sur un terrain pr&#xE9;disposant comme la maladie d'Ehlers-Danlos. Quelques cas de dysplasie fibromusculaires ont &#xE9;galement &#xE9;t&#xE9; rapport&#xE9;s [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Le d&#xE9;lai d'apparition des sympt&#xF4;mes est variable de quelques semaines &#xE0; quelques mois, voire plusieurs ann&#xE9;es comme c'est le cas de notre observation, le tableau clinique est aigu o&#xF9; rapidement progressif. Il associe classiquement une exophtalmie pulsatile avec un souffle synchrone au pouls, L'auscultation de la r&#xE9;gion p&#xE9;riorbitaire et temporale retrouve un souffle intracr&#xE2;nien systolodiastolique disparaissant &#xE0; la compression manuelle de l'art&#xE8;re carotide homolat&#xE9;rale au niveau du cou [<xref ref-type="bibr" rid="CIT0005">5</xref>], une art&#xE9;rialisation des vaisseaux conjonctivaux qui prennent un aspect en &#xAB; tire-bouchon &#xBB;, un ch&#xE9;mosis et une dilatation du r&#xE9;seau veineux de la paupi&#xE8;re sup&#xE9;rieure (aspect de m&#xE9;duse) et une paralysie oculomotrice. Les acouph&#xE8;nes observ&#xE9;s chez ces patients correspondent &#xE0; la perception de la turbulence du flux vasculaire dans la fistule. Les manifestations cliniques sont le plus souvent unilat&#xE9;rales et homolat&#xE9;rales &#xE0; la fistule, mais peuvent parfois &#xEA;tre bilat&#xE9;rales voire controlat&#xE9;rales puisque les deux sinus caverneux communiquent entre eux.</p>
      <p>Une fois le diagnostic de fistule &#xE9;voqu&#xE9;, la tomodensitom&#xE9;trie orbitaire ou l'IRM permettent de rechercher de signes indirects comme l'&#xE9;largissement du sinus caverneux, la dilatation de la veine ophtalmique sup&#xE9;rieure.</p>
      <p>La visualisation de la fistule carotidocaverneuse est possible sur une angio-IRM dynamique ou par une art&#xE9;riographie qui reste l'examen de r&#xE9;f&#xE9;rence pour le diagnostic et qui permet, de planifier la prise en charge th&#xE9;rapeutique [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>L'IRM enc&#xE9;phalique, coupe passant par le plan neuro-oculaire [<xref ref-type="bibr" rid="CIT0007">7</xref>], sans injection de produit de contraste, confirme l'exophtalmie et la dilatation de la veine ophtalmique sup&#xE9;rieure qui est le signe indirect le plus &#xE9;vocateur de fistule carotidocaverneuse. L'IRM orbitaire en s&#xE9;quence T1 objective une dilatation de la veine ophtalmique sup&#xE9;rieure (hypersignal si thrombose, hyposignal si flux rapide), un &#xE9;largissement du sinus caverneux homolat&#xE9;ral. En s&#xE9;quence T2, elle permet une meilleure visualisation du sinus caverneux [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Barrow et al. [<xref ref-type="bibr" rid="CIT0008">8</xref>] ont propos&#xE9; en 1985 une classification des fistules carotido-caverneuses en 4 types: <bold>type A</bold>: fistules carotido-caverneuses &#xE0; plein canal, &#xE0; haut d&#xE9;bit; <bold>type B</bold>: fistules durales &#xE0; bas d&#xE9;bit, aliment&#xE9;es par les branches de la carotide interne intra-caverneuse; <bold>type C</bold>: fistules durales &#xE0; bas d&#xE9;bit, aliment&#xE9;es par les branches &#xE0; destin&#xE9;e caverneuses de la carotide externe; <bold>type D</bold>: fistules durales &#xE0; bas d&#xE9;bit, aliment&#xE9;es &#xE0; la fois par les branches de la carotide interne et de la carotide externe. Cette pathologie, peu fr&#xE9;quente, est une urgence th&#xE9;rapeutique car elle met en jeu le pronostic vital et visuel [<xref ref-type="bibr" rid="CIT0009">9</xref>], et n&#xE9;cessite une &#xE9;troite collaboration entre radiologues, neurochirurgiens et ophtalmologistes.</p>
      <p>Le traitement actuel des FCC se fonde sur la neuroradiologie interventionnelle [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Son principe est l'occlusion de la fistule par largages des ballonnets intravasculaires d&#xE9;tachables ou des spires m&#xE9;talliques (coils) tout en respectant la perm&#xE9;abilit&#xE9; de l'axe carotidien. L'abord peut se faire par voie art&#xE9;rielle (fistule basse et post&#xE9;rieure) ou voie veineuse r&#xE9;trograde (fistule haute et ant&#xE9;rieure) [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Le traitement neurochirurgical par ligature art&#xE9;rielle garde sa place en cas d'&#xE9;chec de la th&#xE9;rapeutique endovasculaire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La fistule carotido-caverneuse est une pathologie rare, mais non exceptionnelle, plus fr&#xE9;quemment rencontr&#xE9;es lorsqu'il existe une fracture de la base du cr&#xE2;ne. Le diagnostic clinique est &#xE9;voqu&#xE9; sur des signes ophtalmiques et orbitaires. La visualisation des signes directs ou indirects sur l'angio-TDM et l'angio-IRM c&#xE9;r&#xE9;brales doit conduire &#xE0; r&#xE9;aliser une angiographie c&#xE9;r&#xE9;brale, examen de r&#xE9;f&#xE9;rence, &#xE0; la fois diagnostique et th&#xE9;rapeutique. La neuro-endovasculaire interventionnelle est indiscutablement le traitement de premier choix. Les indications de sacrifice chirurgical de la carotide se r&#xE9;sument actuellement aux &#xE9;checs des techniques neuro-endovasculaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Kettani</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Salmi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Guartite</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fistule carotido caverneuse post traumatique. A propos d'un cas</article-title>
          <source>Cah Anesthesiol.</source>
          <year>1997</year>
          <volume>45</volume>
          <fpage>363</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sellam</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Milazzo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Deramond</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Traumatic carotid-cavernous sinus fistula: a case study</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>2005</year>
          <volume>28</volume>
          <fpage>772</fpage>
          <pub-id pub-id-type="pmid">16208213</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chang</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>YR</given-names>
            </name>
            <name>
              <surname>Noordhoff</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>CN</given-names>
            </name>
            <name>
              <surname>Yeh</surname>
              <given-names>YS</given-names>
            </name>
          </person-group>
          <article-title>Facial bone fracture associated with carotid-cavernous sinus fistula</article-title>
          <source>J Trauma.</source>
          <year>1990</year>
          <volume>30</volume>
          <fpage>1335</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2231801</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fattahi</surname>
              <given-names>TT</given-names>
            </name>
            <name>
              <surname>Brandt</surname>
              <given-names>MT</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Traumatic carotid-cavernous fistula: pathophysiology and treatment</article-title>
          <source>J Craniofac Surg.</source>
          <year>2003</year>
          <month>3</month>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>240</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12621297</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dupoirieux</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Coubes</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jammet</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The contribution of modern medical imaging in post-traumatic carotid-cavernous fistula</article-title>
          <source>Apropos of a case. Rev Stomatol Chir Maxillofac.</source>
          <year>1993</year>
          <volume>94</volume>
          <issue>6</issue>
          <fpage>371</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hieshima</surname>
              <given-names>GB</given-names>
            </name>
            <name>
              <surname>Cahan</surname>
              <given-names>LD</given-names>
            </name>
            <name>
              <surname>Mehringer</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Bentson</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous arteriovenous fistulas of cerebral vessels in association with fibromuscular dysplasia</article-title>
          <source>Neurosurgery.</source>
          <year>1986</year>
          <month>4</month>
          <volume>18</volume>
          <issue>4</issue>
          <fpage>454</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">3703216</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Cabanis</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Iba-Zizen</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Hamard</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lopez</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Thibierge</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abanou</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Radiologie et imagerie de l'oeil</article-title>
          <year>1994</year>
          <season>Octobre</season>
          <day>25-28</day>
          <publisher-name>Cours de Perfectionnement Post-Universitaire, Soci&#xE9;t&#xE9; Fran&#xE7;aise de Radiologie et d'Imagerie M&#xE9;dicale, Journ&#xE9;es Francophones de Radiologie</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barrow</surname>
              <given-names>DL</given-names>
            </name>
            <name>
              <surname>Spector</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Braun</surname>
              <given-names>IF</given-names>
            </name>
            <name>
              <surname>Landman</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Tindall</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Tindall</surname>
              <given-names>GT</given-names>
            </name>
          </person-group>
          <article-title>Classification and treatment of spontaneous carotid cavernous sinus fistulas</article-title>
          <source>J Neurosurg.</source>
          <year>1985</year>
          <volume>62</volume>
          <fpage>248</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">3968564</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hiramatsu</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Utsumi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kyoi</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Intracerebral hemorrhage in carotid-cavernous fistula</article-title>
          <source>Neuroradiology.</source>
          <year>1991</year>
          <volume>33</volume>
          <fpage>67</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2027450</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
