<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21918705</article-id>
      <article-id pub-id-type="pmc">3172642</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Suspicion de purpura rhumato&#xEF;de post vaccination antigrippale A (H1N1) compliqu&#xE9; d&#x2019;invagination intestinale aigu&#xEB; chez un enfant de quatre ans</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Suspicion of rheumatoid purpura post influenza vaccination (H1N1) complicated by acute intussusception in a child of four years</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chater</surname>
            <given-names>Lamiae</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khattala</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Guerrouj</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouamama</surname>
            <given-names>Ibtissam</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rami</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>Moulay Abderrahmane</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabdallah</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de chirurgie p&#xE9;diatrique, CHU Hassan II F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Service de chirurgie p&#xE9;diatrique, CHU Hassan II, F&#xE8;s 30000, Tel: 00212666698727, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>12</month>
        <year>2010</year>
      </pub-date>
      <volume>7</volume>
      <elocation-id>18</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>11</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>12</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; Lamiae Chater et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-Abstract">
        <sec id="st1">
          <title>Abstract</title>
          <p>Le purpura rhumato&#xEF;de repr&#xE9;sente la vascularite immunoallergique la plus fr&#xE9;quente de l&#x2019;enfant. Sa survenue dans les suites d'une vaccination
antigrippale est exceptionnelle. Nous rapportons l&#x2019;observation d&#x2019;une fille de 4ans qui pr&#xE9;sente une suspicion de purpura rhumato&#xEF;de post vaccination antigrippale A(H1N1) compliqu&#xE9; d&#x2019;invagination intestinale aigu&#xEB; ayant b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une r&#xE9;duction chirurgicale. L&#x2019;&#xE9;volution &#xE9;tait favorable avec un recul de un an. L&#x2019;invagination intestinale aigu&#xEB; constitue la complication digestive la plus redoutable du purpura rhumato&#xEF;de. Dont le diagnostic doit &#xEA;tre toujours &#xE9;voqu&#xE9; devant des douleurs abdominales aigues chez un enfant porteur de cette vascularite.</p>
        </sec>
      </abstract>
      <kwd-group>
        <title>Key words</title>
        <kwd>Purpura rhumatoide</kwd>
        <kwd>vaccin antigrippal A</kwd>
        <kwd>H1N1</kwd>
        <kwd>invagination</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="Introduction" id="s1">
      <title>Introduction</title>
      <p>Les vascularites post-vaccinales sont rares, surtout chez l&#x2019;enfant, et dont le m&#xE9;canisme physiopathologique est peu connu. Le purpura rhumato&#xEF;de constitue la vascularite la plus fr&#xE9;quente pouvant se compliquer d&#x2019;invagination intestinale aigu&#xEB;.</p>
    </sec>
    <sec sec-type="observation" id="s2">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit de l&#x2019;enfant O. B &#xE2;g&#xE9;e de 4 ans. Admise aux urgences dans un tableau de douleurs abdominales intenses d&#x2019;installation brutale
accompagn&#xE9;es de vomissements bilieux et de rectorragies apparues quelques heures avant son hospitalisation &#xE9;voluant dans un contexte d&#x2019;apyrexie. La maman rapporte &#xE9;galement la notion d&#x2019;arthralgies avec une &#xE9;ruption purpurique int&#xE9;ressant les cuisses et les jambes quatre jours avant son admission. On note &#xE9;galement dans ses ant&#xE9;c&#xE9;dents la notion de vaccination antigrippale A(H1N1) dix jours avant l&#x2019;apparition de sa symptomatologie. La radiographie d&#x2019;abdomen sans pr&#xE9;paration a montr&#xE9; la pr&#xE9;sence de niveaux hydro-a&#xE9;riques de type gr&#xEA;liques, et l&#x2019;&#xE9;chographie
abdominale a objectiv&#xE9; une image &#xE9;voquant un boudin d&#x2019;invagination.</p>
      <p>La laparotomie m&#xE9;diane a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e ayant permis de d&#xE9;couvrir une invagination il&#xE9;o-colique transvalvulaire avec un aspect oed&#xE9;mati&#xE9; et ecchymotique de l&#x2019;intestin qui est le si&#xE8;ge d&#x2019;un h&#xE9;matome pari&#xE9;tal (<xref ref-type="fig" rid="F1">figure 1</xref> et <xref ref-type="fig" rid="F2">2</xref>), une d&#xE9;sinvagination manuelle difficile a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="F3">Figure 3</xref>)
avec une bonne &#xE9;volution clinique.</p>
    </sec>
    <sec sec-type="Discussion" id="s3">
      <title>Discussion</title>
      <p>Les m&#xE9;canismes physiopathologiques exacts des vascularites associ&#xE9;es aux vaccins sont peu clairs. La premi&#xE8;re hypoth&#xE8;se &#x201C;immunologique&#x201D; de type complexes immuns circulants suppose le r&#xF4;le d&#x2019;un antig&#xE8;ne vaccinal agissant comme starter. Ce m&#xE9;canisme para&#xEE;t proche de la pathog&#xE9;nie
des p&#xE9;riart&#xE9;rites noueuses li&#xE9;es au virus de l'h&#xE9;patite B (VHB) [<xref ref-type="bibr" rid="R01">1</xref>]. Cependant, dans la majorit&#xE9; des vascularites, l&#x2019;agent &#xE9;tiologique n&#x2019;est pas
connu. La vaccination &#xE9;tant, d&#x2019;une certaine mani&#xE8;re, suppos&#xE9;e mimer l&#x2019;infection, l&#x2019;hypoth&#xE8;se de sa responsabilit&#xE9; dans certaines maladies immunologiques humaines a &#xE9;t&#xE9; r&#xE9;cemment remise en premi&#xE8;re ligne. Patel et al. rel&#xE8;vent un fort taux d&#x2019;anticorps dirig&#xE9;s contre l&#x2019;antig&#xE8;ne vaccinal utilis&#xE9;. Guillevin et Levy [<xref ref-type="bibr" rid="R02">2</xref>] ont observ&#xE9; un test de d&#xE9;granulation de basophiles humains positifs au cours d&#x2019;une r&#xE9;action d&#x2019;hypersensibilit&#xE9; apr&#xE8;s une vaccination antigrippale. Dans la litt&#xE9;rature, les deux vaccins le plus souvent incrimin&#xE9;s dans le d&#xE9;clenchement d&#x2019;une vascularite sont les vaccins anti-VHB et antigrippaux, mais ce sont &#xE9;galement les vaccins les plus prescrits chez l&#x2019;adulte. Vinceneux et al. [<xref ref-type="bibr" rid="R03">3</xref>] reprennent 14 observations de vascularites, avec ou sans preuve histologique, apr&#xE8;s une vaccination antigrippale [<xref ref-type="bibr" rid="R04">4</xref>,<xref ref-type="bibr" rid="R05">5</xref>]. Il s&#x2019;agit de sept femmes et de sept
hommes, d&#x2019;&#xE2;ge moyen 62 ans, dont les sympt&#xF4;mes sont apparus en moyenne neuf jours apr&#xE8;s une vaccination. Dans notre cas il s&#x2019;agit d&#x2019;une fille
de 4 ans, dont les sympt&#xF4;mes sont apparus 10 jours apr&#xE8;s la vaccination.</p>
      <p>Le purpura rhumato&#xEF;de repr&#xE9;sente la vascularite immuno-allergique la plus fr&#xE9;quente de l'enfant (maximum entre 4 et 7 ans) avec une incidence
de 20/100000, mais vraisemblablement infectieuse (caract&#xE8;re &#xE9;pid&#xE9;mique et saisonnier fr&#xE9;quent) dont la s&#xE9;miologie associe dans un contexte f&#xE9;brile des signes cutan&#xE9;s, articulaires, digestifs et un risque r&#xE9;nal avec un &#xE9;tat g&#xE9;n&#xE9;ral souvent conserv&#xE9;.</p>
      <p>Dans 25 &#xE0; 90% des cas, on retrouve un facteur d&#xE9;clenchant; le plus souvent une infection bact&#xE9;rienne (streptocoque, <italic>Mycoplasma</italic> pneumoniaie, staphylocoque, clostridium...) ou virale (Parvovirus B19, EBV, ad&#xE9;novirus, virus ourlien, HIV), plus rarement, une infection parasitaire, piqure d'insecte, voire toxique (coca&#xEF;ne), parfois une prise m&#xE9;dicamenteuse (antibiotiques, anti inflammatoires non-st&#xE9;ro&#xEF;diens (AINS), Inhibiteurs de l&#x2019;enzyme de conversion (IEC)) et exceptionnellement une vaccination.</p>
      <p>L&#x2019;invagination intestinale aigu&#xEB; est la complication chirurgicale la plus fr&#xE9;quente du purpura rhumato&#xEF;de. Sa physiopathologie est en rapport avec les perturbations p&#xE9;ristaltiques secondaire &#xE0; l&#x2019;&#x153;d&#xE8;me et aux h&#xE9;matomes pari&#xE9;taux.</p>
      <p>Le diagnostic de ces invaginations est souvent difficile d&#x2019;o&#xF9; l&#x2019;int&#xE9;r&#xEA;t de l&#x2019;&#xE9;chographie. Le traitement de ces complications est souvent chirurgical. L&#x2019;&#xE9;volution est en g&#xE9;n&#xE9;ral favorable.</p>
    </sec>
    <sec sec-type="Conclusion" id="s4">
      <title>Conclusion</title>
      <p>Bien que l&#x2019;existence de vascularites postvaccinales reste toujours &#xE0; d&#xE9;montrer formellement, nous ajoutons &#xE0; la liste d&#xE9;j&#xE0; existante ce cas de purpura rhumato&#xEF;de postvaccination antigrippale A (H1N1) chez l&#x2019;enfant. Le faible nombre de cas publi&#xE9;s de vascularites post-vaccinales
(n&#x2019;exc&#xE9;dant pas la centaine chez l&#x2019;adulte et tr&#xE8;s exceptionnel chez l&#x2019;enfant), ne remet pas en cause l&#x2019;innocuit&#xE9; des vaccins, mais la connaissance de telles complications m&#xE9;rite d&#x2019;&#xEA;tre connue afin d&#x2019;une part, d&#x2019;&#xE9;viter de nouvelles immunisations pouvant avoir des cons&#xE9;quences plus s&#xE9;v&#xE8;res et d&#x2019;autre part d&#x2019;&#xE9;viter d&#x2019;aggraver ou de r&#xE9;activer une vascularite pr&#xE9;existante.</p>
      <p>L&#x2019;invagination intestinale aigu&#xEB; constitue la complication chirurgicale la plus fr&#xE9;quente du purpura rhumato&#xEF;de qui doit &#xEA;tre cherch&#xE9; avec prudence pour &#xE9;viter la perforation.</p>
    </sec>
    <sec sec-type="Competing interests" id="s6">
      <title>Competing interests</title>
      <p>The authors declare no competing interests.</p>
    </sec>
    <sec sec-type="Remerciements" id="s7">
      <title>Remerciements</title>
      <p>Je remercie tous les auteurs qui ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail</p>
    </sec>
    <sec sec-type="d&#x2019;int&#xE9;r&#xEA;ts" id="s8">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec sec-type="auteurs" id="s9">
      <title>Contributions des auteurs</title>
      <p>Lamiae Chater, Khalid Khattala et Hanane Bouamama ont particip&#xE9; &#xE0; la prise en charge du patient, la prise des photos et la r&#xE9;daction de l&#x2019;article,
Aziz Elmadi et Mohamed Rami ont particip&#xE9; &#xE0; la recherche bibliographique, et Moulay Abderrahmane Afifi et Youssef Bouabdallah ont particip&#xE9; &#xE0; la
prise en charge de l&#x2019;enfant.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Saadoun</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Cacoub</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Mahoux</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Sbai</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Piette</surname>
            <given-names>JC</given-names>
          </name>
          <article-title>Vascularites postvaccinales: &#xE0; propos de trois observations.</article-title>
          <source>Rev Med Interne.</source>
          <year>2001</year>
          <volume>22</volume>
          <issue>2</issue>
          <fpage>172</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11234675</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Guillevin</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Levy</surname>
            <given-names>Y</given-names>
          </name>
          <article-title>R&#xE9;action d&#x2019;hypersensibilit&#xE9; apr&#xE8;s vaccination antigrippale.</article-title>
          <source>Presse Med.</source>
          <year>1983 Jun 18</year>
          <volume>12</volume>
          <issue>26</issue>
          <fpage>1668</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">6224154</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="book">
          <name>
            <surname>Vinceneux</surname>
            <given-names>PH</given-names>
          </name>
          <name>
            <surname>Pouchot</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Lemaitre</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Grasland</surname>
            <given-names>A</given-names>
          </name>
          <collab>Vaccination et rhumatismes.</collab>
          <comment>In : Kahn MF, Kuntz D, Dryll A, Meyer O, Bardin T, Gu&#xE9;rin C. L&#x2019;actualit&#xE9; rhumatologique. Paris : Expansion Scientifique Fran&#xE7;aise.</comment>
          <year>1996</year>
          <fpage>28</fpage>
          <lpage>44</lpage>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Gocke</surname>
            <given-names>DJ</given-names>
          </name>
          <article-title>Extrahepatic manifestations of viral hepatitis.</article-title>
          <source>Am J Med Sci.</source>
          <year>1975</year>
          <volume>270</volume>
          <fpage>49</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">242219</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mader</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Keystone</surname>
            <given-names>EC</given-names>
          </name>
          <article-title>Infections that cause vasculitis.</article-title>
          <source>Curr Opin Rheumatol.</source>
          <year>1992</year>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>35</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1543661</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <p>invagination intestinale il&#xE9;ocolique transvalvulaire chez un patient de 4 ans avec suspicion de purpura rhumato&#xEF;de post vaccination
antigrippale A (H1N1)</p>
      </caption>
      <graphic xlink:href="pamj-7-18-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <p>aspect oed&#xE9;mati&#xE9; et ecchymotique de l&#x2019;anse invagin&#xE9;e chez un patient de 4 ans avec suspicion de purpura rhumato&#xEF;de post vaccination
antigrippale A (H1N1)</p>
      </caption>
      <graphic xlink:href="pamj-7-18-g002"/>
    </fig>
    <fig id="F3" orientation="portrait" position="float">
      <label>Figure 3:</label>
      <caption>
        <p>h&#xE9;matome pari&#xE9;tale apr&#xE8;s r&#xE9;duction de l&#x2019;invagination chez un patient de 4 ans avec suspicion de purpura rhumato&#xEF;de post vaccination
antigrippale A (H1N1)</p>
      </caption>
      <graphic xlink:href="pamj-7-18-g003"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
