<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23308331</article-id>
      <article-id pub-id-type="pmc">3527033</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-26</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dermatomyosite du sujet &#xE2;g&#xE9;: &#xE9;tude de 4 observations dans le sud tunisien</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dermatomyositis in the elderly: a study of 4 cases in southern Tunisia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Frikha</surname>
            <given-names>Faten</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Snoussi</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salah</surname>
            <given-names>Raida Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saidi</surname>
            <given-names>Noura</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaddour</surname>
            <given-names>Neila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahloul</surname>
            <given-names>Zouhir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine interne CHU H&#xE9;di Chaker 3029 Sfax, Tunisia</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faten Frikha, Service de M&#xE9;decine interne CHU H&#xE9;di Chaker 3029 Sfax-Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>10</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>26</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>12</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>6</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faten Frikha et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La dermatomyosite (DM) touche essentiellement l&#x2019;adolescent et l&#x2019;adulte jeune, elle est tr&#xE8;s rare chez le sujet &#xE2;g&#xE9;, le plus souvent associ&#xE9;e &#xE0; des complications iatrog&#xE8;nes et &#xE0; une pathologie canc&#xE9;reuse. Nous avons &#xE9;tudi&#xE9; les caract&#xE9;ristiques de la DM du sujet &#xE2;g&#xE9; &#xE0; travers une &#xE9;tude r&#xE9;trospective dans laquelle nous avons compar&#xE9; 4 patients &#xE2;g&#xE9;s de plus de 65 ans au d&#xE9;but de la myosite avec 40 sujets jeunes.</p>
      </abstract>
      <kwd-group>
        <kwd>Myopathie inflammatoire</kwd>
        <kwd>dermatomyosite</kwd>
        <kwd>personnes &#xE2;g&#xE9;es</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>inflammatory myopathy</kwd>
        <kwd>dermatomyositis</kwd>
        <kwd>elderly</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les myopathies inflammatoires (MI) sont des connectivites rares caract&#xE9;ris&#xE9;es par l&#x2019;association d&#x2019;un d&#xE9;ficit musculaire et la pr&#xE9;sence d&#x2019;un infiltrat inflammatoire au sein du muscle squelettique. Les MI regroupent trois entit&#xE9;s principales: la polymyosite (PM), la dermatomyosite (DM) et la myosite &#xE0; inclusions [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Elles sont dot&#xE9;es d&#x2019;un grand polymorphisme clinique et &#xE9;volutif. Des d&#xE9;sordres immunitaires cellulaires et humoraux sont probablement &#xE0; l&#x2019;origine de ces connectivites. Des progr&#xE8;s consid&#xE9;rables ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s ces derni&#xE8;res ann&#xE9;es dans la compr&#xE9;hension de leur pathog&#xE9;nie. La DM se distingue par une atteinte cutan&#xE9;e caract&#xE9;ristique. Elle est caract&#xE9;ris&#xE9;e par une atteinte primitive p&#xE9;ri vasculaire de m&#xE9;canisme humoral [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Le diagnostic de cette affection repose sur un faisceau d&#x2019;arguments cliniques, enzymologiques, &#xE9;lectromyographiques et histologiques. La DM touche essentiellement l&#x2019;adolescent et l&#x2019;adulte jeune en Tunisie [<xref ref-type="bibr" rid="CIT0004">4</xref>], elle est tr&#xE8;s rare chez le sujet &#xE2;g&#xE9;, le plus souvent associ&#xE9;e &#xE0; une pathologie canc&#xE9;reuse [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Le traitement et le pronostic restent comparables. Le but de travail est de d&#xE9;terminer, &#xE0; travers une &#xE9;tude r&#xE9;trospective, les caract&#xE9;ristiques &#xE9;pid&#xE9;miologiques, cliniques, para cliniques, &#xE9;volutives et les modalit&#xE9;s th&#xE9;rapeutiques de quatre patients dont l&#x2019;&#xE2;ge &#xE9;tait sup&#xE9;rieur ou &#xE9;gal &#xE0; 65 ans au moment du diagnostic de la myosite (dermatomyosite) parmi une cohorte de 78 patients atteints de MI (44 cas atteints de DM), suivis au service de m&#xE9;decine interne du CHU H&#xE8;di Chaker de Sfax entre 1979 et 2010 et de les comparer &#xE0; une population t&#xE9;moin plus jeune.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Nous rapportons une &#xE9;tude r&#xE9;trospective incluant 4 patients dont l&#x2019;&#xE2;ge &#xE9;tait sup&#xE9;rieur &#xE0; 65 ans au moment du diagnostic de la DM parmi une cohorte de 44 patients atteints de DM, suivis au service de m&#xE9;decine interne du CHU H&#xE8;di Chaker de Sfax durant une p&#xE9;riode de 31 ans s&#x2019;&#xE9;talant de Janvier 1979 &#xE0; d&#xE9;cembre 2010. Le diagnostic de DM a &#xE9;t&#xE9; retenu en se basant sur les crit&#xE8;res de Bohan et Peter [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Nous avons &#xE9;tudi&#xE9; les donn&#xE9;es &#xE9;pid&#xE9;miologiques (&#xE2;ge, sexe), le mode de d&#xE9;but (aigu, subaigu, chronique), le d&#xE9;lai du diagnostic ( dur&#xE9;e qui s&#xE9;pare la date d&#x2019;apparition du premier signe de la maladie de la date du diagnostic d&#xE9;finitif), les signes cliniques en rapport avec la maladie (signes g&#xE9;n&#xE9;raux, cutan&#xE9;s, musculaires, digestifs, pulmonaires, cardiaques, neurologiques et r&#xE9;naux), les donn&#xE9;es biologiques ( recherche d&#x2019;un syndrome inflammatoire, dosage des enzymes musculaires, &#xE9;tude immunologique), l&#x2019;&#xE9;tude des donn&#xE9;es de l&#x2019;&#xE9;lectromyogramme (EMG) &#xE0; la recherche d&#x2019;un syndrome myog&#xE8;ne et l&#x2019;&#xE9;tude anatomopathologique (biopsie musculaire et cutan&#xE9;e). Nous avons pr&#xE9;cis&#xE9; les modalit&#xE9;s th&#xE9;rapeutiques (en pr&#xE9;cisant les mol&#xE9;cules utilis&#xE9;es, leur posologie, la dur&#xE9;e du traitement); ainsi que les donn&#xE9;es &#xE9;volutives (en se basant sur les &#xE9;l&#xE9;ments cliniques et biologiques).</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <sec id="S20004">
        <title>Observation 1</title>
        <p>Mr A.A. &#xE2;g&#xE9; de 84 ans, aux ant&#xE9;c&#xE9;dents d&#x2019;insuffisance cardiaque, &#xE9;tait hospitalis&#xE9; en novembre 2001 pour arthralgies de type inflammatoire touchant les grosses articulations (hanches, genoux et &#xE9;paules) associ&#xE9;es &#xE0; des troubles de la d&#xE9;glutition avec une dysphagie, des fausses routes it&#xE9;ratives &#xE9;voluant depuis deux mois motivant son hospitalisation. L&#x2019;examen clinique objectivait un &#xE9;ryth&#xE8;me sans &#x153;d&#xE8;me si&#xE9;geant au niveau du visage en p&#xE9;riorbitaire et au niveau du d&#xE9;collet&#xE9;, un d&#xE9;ficit musculaire des ceintures scapulaires et pelviennes au testing musculaire. L&#x2019;examen neurologique r&#xE9;v&#xE9;lait des r&#xE9;flexes ost&#xE9;o-tendineux faibles. Le reste de l&#x2019;examen clinique &#xE9;tait sans particularit&#xE9;. Le bilan biologique montrait un syndrome inflammatoire biologique avec une vitesse de s&#xE9;dimentation (VS) acc&#xE9;l&#xE9;r&#xE9;e &#xE0; 80 mm la premi&#xE8;re heure, un taux de CRP &#xE9;lev&#xE9; &#xE0; 92 mg/l, une hypo albumin&#xE9;mie &#xE0; 30g/l, une &#xE9;l&#xE9;vation des alpha 1 globulines (3g/l), alpha 2 globulines (10,2g/l) et gamma globulines (15g/l). On notait &#xE9;galement une insuffisance r&#xE9;nale avec une ur&#xE9;e &#xE0; 23 mmol/l et une cr&#xE9;atinine &#xE0; 212 umol/l. L&#x2019;h&#xE9;mogramme retrouvait un taux de leucocytes &#xE0; 12000 &#xE9;l&#xE9;ments/mm3 avec une h&#xE9;moglobine &#xE0; 12,9 g/dl et des plaquettes normales. On notait &#xE9;galement une &#xE9;l&#xE9;vation mod&#xE9;r&#xE9;e des transaminases avec un taux des ASAT et des ALAT &#xE0; deux fois la normale, des CPK &#xE0; 1380 UI/l et des LDH &#xE0; 1110 UI/l. La recherche d&#x2019;anticorps anti-nucl&#xE9;aires &#xE9;tait positive &#xE0; 1/80 de type h&#xE9;patites B et C &#xE9;tait n&#xE9;gatives. La biopsie musculaire du delto&#xEF;de confirmait l&#x2019;existence d&#x2019;une dematopolymyosite (DPM) aigu&#xEB; en montrant des signes histologiques de myopathie inflammatoire avec un infiltrat inflammatoire lympho-histiocytaire dans les r&#xE9;gions septales, une in&#xE9;galit&#xE9; de la taille des fibres des fibres atrophiques arrondies, des fibres en voie de n&#xE9;crose, absence d&#x2019;atrophie p&#xE9;ri fasciculaire. L&#x2019;&#xE9;lectromyogramme (EMG) montrait des signes d&#x2019;atteinte neurog&#xE8;ne p&#xE9;riph&#xE9;rique d&#xE9;my&#xE9;linisante proximale et distale sensitivomotrice pouvant &#xEA;tre en rapport avec une forme s&#xE9;v&#xE8;re de sa DM. Devant ces donn&#xE9;es, le diagnostic de Dermatomyosite (DM) &#xE9;tait retenu selon les crit&#xE8;res de Bohan et Peter [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L&#x2019;enqu&#xEA;te &#xE0; la recherche d&#x2019;une n&#xE9;oplasie profonde associ&#xE9;e &#xE9;tait n&#xE9;gative avec un examen ORL normal, des marqueurs tumoraux (AFP, ACE, CA 19-9) normaux, une radiographie thoracique et une &#xE9;chographie abdominopelvienne normales. Le patient &#xE9;tait trait&#xE9; par trois bolus de m&#xE9;thylprednisolone (solum&#xE9;drol<sup>&#xAE;</sup>) &#xE0; la dose de 1 g/jour relay&#xE9;s par une corticoth&#xE9;rapie &#xE0; forte dose (prednisolone 1mg/kg/j soit Solupred<sup>&#xAE;</sup> 3 comprim&#xE9;s par jour) avec une am&#xE9;lioration partielle des forces musculaires et des fausses routes et du taux des enzymes musculaires (CPK &#xE0; 144 UI/l et LDH &#xE0; 707 UI/l).</p>
      </sec>
      <sec id="S20005">
        <title>Observation 2</title>
        <p>Madame K.H. &#xE2;g&#xE9;e de 86 ans, aux ant&#xE9;c&#xE9;dents d&#x2019;arythmie compl&#xE8;te par fibrillation auriculaire depuis 9 ans sous Cordarone et Sintrom, hypothyro&#xEF;die sous L-thyroxine, &#xE9;tait hospitalis&#xE9;e en juin 2008 pour des myalgies diffuses avec d&#xE9;ficit musculaire des deux ceintures, &#x153;d&#xE8;me et &#xE9;ryth&#xE8;me du visage &#xE9;voluant depuis trois mois. A l&#x2019;admission, la patiente &#xE9;tait apyr&#xE9;tique, pesait 64 Kg et sa Pression art&#xE9;rielle mesur&#xE9;e &#xE0; 120/70 mmHg. L&#x2019;examen clinique trouvait un &#xE9;ryth&#xE8;me du visage et en p&#xE9;riorbitaire en lunette, des l&#xE9;sions &#xE9;ryth&#xE9;mato-squameuses au niveau du d&#xE9;collet&#xE9;. On objectivait un d&#xE9;ficit musculaire des deux ceintures scapulaires et pelviennes avec un score &#xE0; 63/75 sur l&#x2019;&#xE9;chelle fonctionnelle des myosites. La biologie montrait une an&#xE9;mie &#xE0; 9 g/dl hypochrome microcytaire, des leucocytes &#xE0; 20000 &#xE9;l&#xE9;ments/mm 3, des plaquettes normales, une vitesse de s&#xE9;dimentation &#xE0; 38 mm la premi&#xE8;re heure, un taux de CRP &#xE0; 29 mg/l. on notait &#xE9;galement une insuffisance r&#xE9;nale avec un taux d&#x2019;ur&#xE9;e &#xE0; 13,3 mmol/l et une cr&#xE9;atinine &#xE0; 178 umol/l. Les CPK &#xE9;taient franchement &#xE9;lev&#xE9;es &#xE0; 7504 UI/l/. Les transaminases &#xE9;taient &#xE9;lev&#xE9;es avec un taux d&#x2019;ASAT et d&#x2019;ALAT &#xE0; 387 et 292 UI/l respectivement. La recherche d&#x2019;anticorps anti-nucl&#xE9;aires &#xE9;tait positive &#xE0; 1/1280 de type homog&#xE8;ne. Le bilan thyro&#xEF;dien &#xE9;tait normal. L&#x2019;&#xE9;lectromyogramme (EMG) montrait des signes d&#x2019;atteinte myog&#xE8;ne diffuse avec des potentiels de fibrillation caract&#xE9;ristique d&#x2019;une polymyosite en phase active. Le diagnostic d&#x2019;une dermatomyosite DM &#xE9;tait alors retenu. Devant l&#x2019;&#xE2;ge avanc&#xE9;, l&#x2019;origine secondaire de sa maladie &#xE9;tait &#xE9;voqu&#xE9;e. Un bilan &#xE0; la recherche d&#x2019;une n&#xE9;oplasie profonde trouvait un taux de CA 125 &#xE9;lev&#xE9; &#xE0; 95,1 UI/ml (la valeur normale &#xE9;tant inf&#xE9;rieure &#xE0; 35UI/ml). L&#x2019;&#xE9;chographie abdominopelvienne montrait une deux masses kystiques sus et lat&#xE9;ro-ut&#xE9;rine &#xE0; paroi &#xE9;paissie renfermant des bourgeonnements tissulaires (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Ces masses &#xE9;taient d&#x2019;origine vraisemblablement ovarienne mesurant respectivement 5X8X10 cm et 4,8X6,6 cm. Le diagnostic de DM secondaire &#xE0; une n&#xE9;oplasie ovarienne &#xE9;tait alors retenu.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Echographie pelvienne. Masse kystique ovarienne &#xE0; paroi &#xE9;paissie renfermant des bourgeonnements tissulaires tr&#xE8;s suspects de malignit&#xE9; chez une patiente de 86 ans prise en charge pour determatomyosite au service de m&#xE9;decine interne du CHU H&#xE8;di Chaker, Tunisie</p>
          </caption>
          <graphic xlink:href="PAMJ-13-26-g001"/>
        </fig>
        <p>La radiographie thoracique objectivait une cardiom&#xE9;galie avec une image calcifi&#xE9;e du champ pulmonaire gauche s&#xE9;quellaire sans signe de malignit&#xE9;. Devant le d&#xE9;ficit musculaire important et la myolyse s&#xE9;v&#xE8;re avec insuffisance r&#xE9;nale, la patiente &#xE9;tait mise sous prednisone &#xE0; forte dose (1mg/kg/j). L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l&#x2019;am&#xE9;lioration partielle de la myolyse avec un taux de CPK &#xE0; 3280 UI/l, l&#x2019;absence d&#x2019;am&#xE9;lioration du d&#xE9;ficit musculaire, l&#x2019;aggravation de son &#xE9;tat respiratoire avec l&#x2019;installation d&#x2019;une insuffisance respiratoire aigu&#xEB; n&#xE9;cessitant son transfert en r&#xE9;animation, d&#xE9;cision que les parents avaient refus&#xE9;, la patiente &#xE9;tait alors mise sortante contre avis m&#xE9;dical.</p>
      </sec>
      <sec id="S20006">
        <title>Observation 3</title>
        <p>Madame B.M. &#xE2;g&#xE9;e de 71 ans, aux ant&#xE9;c&#xE9;dents de fracture de la hanche gauche avec mise en place d&#x2019;une proth&#xE8;se, &#xE9;tait hospitalis&#xE9;e dans le service en Ao&#xFB;t 2003 pour oed&#xE8;me du visage, des membres sup&#xE9;rieures et un &#xE9;ryth&#xE8;me orbitaire, le tout &#xE9;voluant de puis quinze jours. L&#x2019;examen clinique objectivait des l&#xE9;sions &#xE9;ryth&#xE9;mato-maculeuses mal limit&#xE9;es si&#xE9;geant au niveau des pommettes et des paupi&#xE8;res avec &#x153;d&#xE8;me &#xE0; ce niveau, de la face ant&#xE9;rieure des deux genoux et jambes. Le reste de l&#x2019;examen clinique &#xE9;tait sans particularit&#xE9; notamment l&#x2019;absence de d&#xE9;ficit musculaire des ceintures avec un signe du tabouret n&#xE9;gatif. La patiente signalait la notion d&#x2019;un acrosyndrome des mais avec &#xE0; la capillaroscopie un aspect de microangiopathie organique et pr&#xE9;sence de m&#xE9;gacapillaires. A la biologie, on trouvait une h&#xE9;moglobine &#xE0; 11,6 g/dl, des leucocytes et des plaquettes normales. La vitesse de s&#xE9;dimentation &#xE9;tait acc&#xE9;l&#xE9;r&#xE9;e &#xE0; 67 mm la premi&#xE8;re heure, le dosage de la CRP &#xE9;tait n&#xE9;gatif, les transaminases &#xE9;taient &#xE9;galement normales, les anticorps anti-nucl&#xE9;aires et les anticorps anti-phospholipides &#xE9;taient n&#xE9;gatifs. Le taux des CPK &#xE9;tait &#xE9;lev&#xE9; &#xE0; 665 UI/l, les LDH &#xE9;taient &#xE0; 764 UI/l et les aldolases &#xE0; 8,22 UI/l. Le diagnostic de DPM &#xE9;tait alors &#xE9;voqu&#xE9;. Un EMG pratiqu&#xE9; concluait &#xE0; un trac&#xE9; myog&#xE8;ne riche et peu ample au niveau des delto&#xEF;des compatibles avec une DPM peu s&#xE9;v&#xE8;re. La biopsie musculaire montrait la pr&#xE9;sence de quelques foyers inflammatoires au niveau des septa inter fasciculaire et dans l&#x2019;endomysium &#xE9;voquant une myopathie inflammatoire. Un bilan &#xE0; la recherche d&#x2019;une n&#xE9;oplasie profonde pratiqu&#xE9; concluait &#xE0; un dosage normal des marqueurs tumoraux, un examen ORL sans anomalies, une radiographie thoracique montrant un syndrome interstitiel pouvant &#xE9;voquer une atteinte pulmonaire dans le cadre de sa maladie, une &#xE9;chographie abdominopelvienne, &#xE9;chographie mammaire et fibroscopie oeso-gastro-duod&#xE9;nale &#xE9;taient normales. L&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques montrait la pr&#xE9;sence d&#x2019;une fraction anormale migrant en zone gamma confirm&#xE9;e par l&#x2019;immuno&#xE9;lectrophor&#xE8;se qui objectivait la pr&#xE9;sence de cha&#xEE;nes l&#xE9;g&#xE8;res kappa et lambda dans le sang et dans les urines li&#xE9;s &#xE0; des taux &#xE9;lev&#xE9;s d&#x2019;immunoglobulines de type Ig G (16,82 g/l) avec un taux subnormal des autres classes d&#x2019;immunoglobulines. Le my&#xE9;logramme ainsi que le bilan radiologique osseux &#xE9;taient normaux.Le diagnostic d&#x2019;une DM associ&#xE9;e &#xE0; une gammapathie monoclonale b&#xE9;nigne &#xE9;tait retenu. La patiente &#xE9;tait mise sous corticoth&#xE9;rapie &#xE0; forte dose: prednisone &#xE0; la dose de 1mg/kg/j pendant six semaines avec d&#xE9;gression progressive de 5 mg &#xE0; chaque semaine jusqu&#x2019;&#xE0; une dose d&#x2019;entretien de 10 mg/j. L&#x2019;&#xE9;volution &#xE9;tait favorable pour sa DM avec marqu&#xE9;e par am&#xE9;lioration progressive des l&#xE9;sions &#xE9;ryth&#xE9;mato-oed&#xE9;mateuses et normalisation des enzymes musculaires. Cependant, la patiente d&#xE9;veloppait un diab&#xE8;te cortico-induit trait&#xE9; par des anti-diab&#xE9;tiques oraux. Elle avait un suivi r&#xE9;gulier &#xE0; la consultation externe durant trois ann&#xE9;es successives et puis perdu de vue avec un recul &#xE9;volutif de 39 mois.</p>
      </sec>
      <sec id="S20007">
        <title>Observation 4</title>
        <p>Madame D.T &#xE2;g&#xE9;e de 73 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, &#xE9;tait hospitalis&#xE9;e en Octobre 2008 pour l&#x2019;exploration de l&#xE9;sions &#xE9;ryth&#xE9;mateuses touchant le visage notamment au niveau des pommettes, le cuir chevelu, la face ant&#xE9;rieure du thorax et la face ant&#xE9;rieure des deux genoux &#xE9;voluant depuis deux mois, compliqu&#xE9; un mois avant son admission par l&#x2019;apparition de myalgies diffuses, de dysphagie avec modification de la voie devenant nasonn&#xE9;e, fausses routes &#xE0; r&#xE9;p&#xE9;tition le tout &#xE9;voluant dans un contexte d&#x2019;alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE0; type d&#x2019;asth&#xE9;nie, amaigrissement chiffr&#xE9; &#xE0; huit kilogrammes en deux mois et quinze jours motivant ainsi son hospitalisation. L&#x2019;examen clinique objectivait la pr&#xE9;sence d&#x2019;un &#xE9;ryth&#xE8;me t&#xE9;langiectasique qui touche les pommettes, les paupi&#xE8;res, les mains notamment en p&#xE9;ri- ungu&#xE9;al avec signe de la manicure, le d&#xE9;collet&#xE9;, le cuir chevelu et la face ant&#xE9;rieure des deux genoux. L&#x2019;examen ost&#xE9;o-articulaire mettait en &#xE9;vidence un d&#xE9;ficit musculaire au niveau de la ceinture scapulaire avec difficult&#xE9; &#xE0; la sur&#xE9;l&#xE9;vation des deux membres sup&#xE9;rieures au del&#xE0; de 90 degr&#xE9; plus marqu&#xE9; du cot&#xE9; gauche. L&#x2019;examen oto-rhino laryng&#xE9; montrait une muqueuse buccale et oro-pharyng&#xE9;e pale, un voile du palais sym&#xE9;trique et mobile, le larynx et l&#x2019;hypopharynx et le cavum &#xE9;taient normaux. L&#x2019;examen cardio-pulmonaire, neurologique, ganglionnaire, digestif et g&#xE9;nital &#xE9;tait normal.</p>
        <p>A la biologie, on notait un taux de leucocytes normal &#xE0; 9900 &#xE9;l&#xE9;ments/mm3, une h&#xE9;moglobine &#xE0; 12,9g/dl, des plaquettes &#xE0; 255000 &#xE9;l&#xE9;ments/mm3, la vitesse de s&#xE9;dimentation &#xE9;tait &#xE0; 25 mm la premi&#xE8;re heure, l&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques &#xE9;tait normale, le bilan r&#xE9;nal &#xE9;tait &#xE9;galement sans anomalie. Le dosage des transaminases montrait des ASAT &#xE0; 71UI/l, les ALAT &#xE9;tait &#xE0; 58UI/l, les CPK &#xE9;taient &#xE0; 827 UI/l, les LDH &#xE0; 809UI/l. Le bilan immunologique concluait &#xE0; un taux d&#x2019;anticorps anti-nucl&#xE9;aires positif &#xE0; un taux de 1/640. Les anticorps anti-cytoplasme des polynucl&#xE9;aires neutrophiles &#xE9;taient n&#xE9;gatifs ainsi que les anticorps anti-phospholipides. Devant ces donn&#xE9;es cliniques et biologiques, le diagnostic de dermatopolymyosite a &#xE9;t&#xE9; &#xE9;voqu&#xE9;. La patiente avait b&#xE9;n&#xE9;fici&#xE9; d&#x2019;un EMG des quatre membres qui s&#x2019;est r&#xE9;v&#xE9;l&#xE9; normal. Une biopsie cutan&#xE9;o-muqueuse &#xE9;tait faite devant l&#x2019;aggravation des l&#xE9;sions &#xE9;ryth&#xE9;mateuses concluant &#xE0; un &#xE9;piderme aminci avec atrophie du corps muqueux, la membrane basale &#xE9;tait pigment&#xE9;e et rectiligne, le derme superficiel contenant un discret infiltrat lympho-histiocytaire, le r&#xE9;seau &#xE9;lastique &#xE9;tait focalement d&#xE9;truit. La biopsie neuromusculaire pratiqu&#xE9;e au niveau du muscle delto&#xEF;de montrait une discr&#xE8;te in&#xE9;galit&#xE9; des fibres avec pr&#xE9;sence de fibres n&#xE9;crotiques &#xE0; cytoplasme p&#xE2;le, d&#x2019;autres sont en voie de r&#xE9;sorption macrophagique, les coupes s&#xE9;ri&#xE9;es en paraffine montraient des infiltrats inflammatoires lymphoplasmocytaires au niveau des septas et des r&#xE9;gions p&#xE9;ri vasculaire, il n&#x2019;avait pas d&#x2019;atrophie p&#xE9;ri fasciculaire, cet aspect histologique &#xE9;tait compatible avec le diagnostic d&#x2019;une DPM. Devant l&#x2019;alt&#xE9;ration profonde de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et l&#x2019;&#xE2;ge avanc&#xE9;, un bilan &#xE0; la recherche d&#x2019;une n&#xE9;oplasie profonde &#xE9;tait r&#xE9;alis&#xE9; concluant &#xE0; des marqueurs tumoraux n&#xE9;gatifs, la radiographie thoracique, l&#x2019;&#xE9;chomammographie, l&#x2019;&#xE9;chographie abdominopelvienne, la fibroscopie digestive, et l&#x2019;&#xE9;chographie cervicale &#xE9;taient sans anomalies. Devant la pr&#xE9;sence de signe de gravit&#xE9; clinique &#xE9;voquant une atteinte des muscles laryngo-pharyng&#xE9;s avec dysphagie importante, dysphonie, fausses routes et l&#x2019;apparition d&#x2019;un reflux de liquide par le nez, la patiente &#xE9;tait trait&#xE9;e par trois bolus de m&#xE9;thylprednisolone relay&#xE9;e par une corticoth&#xE9;rapie &#xE0; forte dose 1mg/kg/jour pendant six semaines avec d&#xE9;gression progressive et maintient d&#x2019;une dose d&#x2019;entretient de 20 mg/j de prednisone, cette corticoth&#xE9;rapie &#xE9;tait associ&#xE9; &#xE0; un traitement immunosuppresseur: m&#xE9;thotrexate &#xE0; la dose de 15mg/semaine. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l&#x2019;aggravation initiale de l&#x2019;atteinte pharyng&#xE9;e avec dysphagie importante une semaine apr&#xE8;s le d&#xE9;marrage de la corticoth&#xE9;rapie n&#xE9;cessitant la mise en place d&#x2019;une sonde naso-gastrique durant un mois. On notait &#xE9;galement une am&#xE9;lioration progressive des l&#xE9;sions cutan&#xE9;es et des forces musculaires avec normalisation du taux des CPK et LDH. La corticoth&#xE9;rapie &#xE9;tait compliqu&#xE9;e chez cette patiente par l&#x2019;apparition d&#x2019;une ost&#xE9;oporose confirm&#xE9;e par ost&#xE9;odensitom&#xE9;trie.</p>
        <p>Le recul &#xE9;volutif est de trente quatre mois. La patiente est encore suivie &#xE0; la consultation externe, le dernier contr&#xF4;le clinique montrait quelques l&#xE9;sions &#xE9;ryth&#xE9;mato-squameuses du visage et du d&#xE9;collet&#xE9;, absence de d&#xE9;ficit moteur des ceintures scapulaires et pelviennes, le taux des CPK &#xE9;tait normal (188 UI/l), les LDH &#xE9;taient l&#xE9;g&#xE8;rement &#xE9;lev&#xE9;es &#xE0; 577 UI/l.</p>
      </sec>
      <sec id="S20008">
        <title>Etude descriptive</title>
        <p>Parmi les 78 cas de myopathies inflammatoires collig&#xE9;s dans le service durant la p&#xE9;riode d&#x2019;&#xE9;tude, 4 patients avaient un &#xE2;ge sup&#xE9;rieur ou &#xE9;gal &#xE0; 65 ans au moment du diagnostic de la maladie, soit une fr&#xE9;quence de 5,12% de toutes les myosites. Il s&#x2019;agissait d&#x2019;une dermatomyosite (DM) dans les 4 cas soit une fr&#xE9;quence de 9,09% des DM diagnostiqu&#xE9;es (4 parmi 44 cas de DM). L&#x2019;&#xE2;ge moyen du d&#xE9;but de la DM &#xE9;tait de 78,5 ans avec des extr&#xEA;mes allant de 71 &#xE0; 86 ans. Il s&#x2019;agissait de 3 femmes et un homme. Le sexe ratio H/F &#xE9;tait de 0, 33. La comparaison avec le groupe de DM dont l&#x2019;&#xE2;ge est &lt; 65 ans ne trouve pas diff&#xE9;rence significative pour le sexe (p = 0,910). Le d&#xE9;lai moyen du diagnostic de la DM &#xE9;tait de 2 mois avec des extr&#xEA;mes allant de 15 jours &#xE0; 3 mois. Les signes cutan&#xE9;s (&#xE9;ryth&#xE8;me et/ou &#x153;d&#xE8;me du visage) &#xE9;taient les plus fr&#xE9;quents retrouv&#xE9;s dans 75% des cas. Les signes g&#xE9;n&#xE9;raux &#xE9;taient pr&#xE9;sents chez un patient. Il s&#x2019;agissait d&#x2019;une asth&#xE9;nie associ&#xE9;e &#xE0; un amaigrissement. L&#x2019;atteinte musculaire initiale &#xE9;tait fr&#xE9;quente (50%). Elle &#xE9;tait absente dans les deux autres cas. Les myalgies &#xE9;taient pr&#xE9;sentes chez deux patients (50%). Le d&#xE9;ficit musculaire proximal &#xE9;tait not&#xE9; &#xE0; l&#x2019;examen clinique dans trois cas (75%). Il a int&#xE9;ress&#xE9; la ceinture scapulaire et pelvienne. L&#x2019;atteinte des muscles laryngo-pharyng&#xE9;s &#xE9;tait fr&#xE9;quente (50%). L&#x2019;atteinte cutan&#xE9;e &#xE9;tait domin&#xE9;e par l&#x2019;&#xE9;ryth&#xE8;me p&#xE9;riorbitaire not&#xE9; dans 4 cas associ&#xE9; &#xE0; un &#x153;d&#xE8;me dans 2 cas. Les autres localisations de l&#x2019;&#xE9;ryth&#xE8;me &#xE9;taient: p&#xE9;ri ungu&#xE9;al dans un cas avec signe de la manicure, d&#xE9;collet&#xE9; dans 3 cas, faces d&#x2019;extension des genoux dans 2 cas et cuir chevelu dans un cas. Le syndrome de Raynaud &#xE9;tait pr&#xE9;sent dans un cas, la capillaroscopie objectivait un aspect de microangiopathie organique et pr&#xE9;sence de m&#xE9;gacapillaires. Des arthralgies inflammatoires des grosses articulations &#xE9;taient signal&#xE9;es dans un seul cas, elles touchaient les hanches, les genoux et les &#xE9;paules. Les manifestations digestives &#xE9;taient not&#xE9;es dans 2 cas &#xE0; type de dysphagie haute avec fausses routes. Elles &#xE9;taient inaugurales de la maladie dans les 2 cas. L&#x2019;atteinte pulmonaire &#xE9;tait not&#xE9;e dans un seul cas &#xE0; type de d&#xE9;tresse respiratoire survenue au cours de l&#x2019;&#xE9;volution de la maladie.</p>
        <p>Un syndrome inflammatoire biologique (SIB) &#xE9;tait pr&#xE9;sent chez 3 patients. La valeur moyenne de la vitesse de s&#xE9;dimentation chez nos 4 malades &#xE9;tait de 52,5 mm &#xE0; la premi&#xE8;re heure (38 &#xE0; 80 mm H1).Les enzymes musculaires &#xE9;taient &#xE9;lev&#xE9;es chez tous nos patients. L&#x2019;augmentation des CPK &#xE9;tait not&#xE9;e dans 4 cas, celle de la LDH dans trois cas. Les transaminases &#xE9;taient &#xE9;lev&#xE9;es chez 3 patients. Les anticorps antinucl&#xE9;aires &#xE9;taient recherch&#xE9;s chez tous les patients. Ils &#xE9;taient positifs chez trois patients.</p>
        <p>L&#x2019;&#xE9;lectromyogramme (EMG) &#xE9;tait pratiqu&#xE9; dans tous les cas. Il montrait un trac&#xE9; myositique dans 2 cas, neurog&#xE8;ne dans un cas, le trac&#xE9; &#xE9;tait normal dans l&#x2019;autre cas. La biopsie musculaire &#xE9;tait r&#xE9;alis&#xE9;e chez 3 patients. Elle &#xE9;tait compatible avec une myosite certaine, l&#x2019;inflammation et la n&#xE9;crose &#xE9;taient les aspects les plus fr&#xE9;quents. L&#x2019;association &#xE0; une hypothyro&#xEF;die &#xE9;tait not&#xE9;e dans un cas. La DM &#xE9;tait associ&#xE9;e &#xE0; une n&#xE9;oplasie ovarienne chez une patiente. Elle &#xE9;tait d&#x2019;apparition concomitante. Dans notre s&#xE9;rie, tous nos patients ont &#xE9;t&#xE9; trait&#xE9;s. Les moyens th&#xE9;rapeutiques &#xE9;taient bas&#xE9;s sur les cortico&#xEF;des, les immunosuppresseurs et le traitement symptomatique. La corticoth&#xE9;rapie &#xE9;tait indiqu&#xE9;e en premi&#xE8;re intention chez tous les patients et administr&#xE9;e &#xE0; forte dose (1mg/Kg/j) d&#x2019;&#xE9;quivalent Prednisone. Elle &#xE9;tait initi&#xE9;e par des bolus de m&#xE9;thylprednisolone &#xE0; raison de 1g/j trois jours de suite chez 2 patients. Ces bolus &#xE9;taient indiqu&#xE9;s devant la gravit&#xE9; du tableau clinique dans ces 2 cas avec atteinte des muscles laryngo-pharyng&#xE9;s, la dysphagie importante, la dysphonie, les fausses routes et l&#x2019;apparition d&#x2019;un reflux de liquide par le nez. Le recours au traitement immunosuppresseur &#xE9;tait indiqu&#xE9; chez un seul patient. La mol&#xE9;cule &#xE9;tait le m&#xE9;thotrexate &#xE0; la dose de 15 mg/semaine. La dur&#xE9;e moyenne du suivi &#xE9;tait de 19 mois (2 - 39 mois). L&#x2019;&#xE9;volution &#xE9;tait d&#xE9;favorable chez une patiente avec installation d&#x2019;une insuffisance respiratoire aigue n&#xE9;cessitant sa sortie contre avis m&#xE9;dical avec d&#xE9;c&#xE8;s imm&#xE9;diat. Un patient &#xE9;tait perdu de vue apr&#xE8;s sa sortie de l&#x2019;h&#xF4;pital. Les deux autres patients avaient un suivi plus prolong&#xE9; respectivement de 34 et 39 mois avec une am&#xE9;lioration partielle de leur symptomatologie sous corticoth&#xE9;rapie. La morbidit&#xE9; iatrog&#xE8;ne due &#xE0; l&#x2019;utilisation des cortico&#xEF;des a concern&#xE9; deux patients. Il s&#x2019;agissait d&#x2019;un diab&#xE8;te cortico-induit n&#xE9;cessitant la mise du patient sous anti-diab&#xE9;tiques oraux et d&#x2019;ost&#xE9;oporose confirm&#xE9;e par ost&#xE9;odensitom&#xE9;trie pour l&#x2019;autre patient.</p>
        <p>La comparaison entre les deux groupes DM du sujet jeune (&#xE2;g&#xE9; de moins de 65 ans) et DM du sujet &#xE2;g&#xE9; trouve les r&#xE9;sultats suivants: Le d&#xE9;lai diagnostique moyen de la DM du sujet &#xE2;g&#xE9; &#xE9;tait de 2 mois versus 6,1 mois par rapport &#xE0; la myosite du sujet jeune; le mode de d&#xE9;but &#xE9;tait essentiellement aigu (p = 0,001); la n&#xE9;oplasie &#xE9;tait plus fr&#xE9;quente mais sans diff&#xE9;rence significative (p = 0,25) (<xref ref-type="table" rid="T0001">Tableau 1</xref>).
</p>
        <table-wrap id="T0001" orientation="portrait" position="float">
          <label>Table 1</label>
          <caption>
            <p>Comparaison dermatomyosite du sujet &#xE2;g&#xE9; et dermatomyosite du sujet jeune chez un groupe de patients vues au service de m&#xE9;decine interne du CHU H&#xE8;di Chaker, Tunisie</p>
          </caption>
          <table frame="border" rules="all">
            <thead>
              <tr>
                <th align="left" rowspan="1" colspan="1"/>
                <th align="center" rowspan="1" colspan="1">Adulte jeune n = 40</th>
                <th align="center" rowspan="1" colspan="1">Sujet &#xE2;g&#xE9; N = 4</th>
                <th align="center" rowspan="1" colspan="1">
<italic>p</italic>
</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td align="left" rowspan="1" colspan="1">Sexe</td>
                <td align="center" rowspan="1" colspan="1">9H/31F</td>
                <td align="center" rowspan="1" colspan="1">1H/3F</td>
                <td align="center" rowspan="1" colspan="1">0,91</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Signes g&#xE9;n&#xE9;raux n (%)</td>
                <td align="center" rowspan="1" colspan="1">22 (55%)</td>
                <td align="center" rowspan="1" colspan="1">1 (25%)</td>
                <td align="center" rowspan="1" colspan="1">0,84</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Myalgies n(%)</td>
                <td align="center" rowspan="1" colspan="1">35 (87,5%)</td>
                <td align="center" rowspan="1" colspan="1">2 (50%)</td>
                <td align="center" rowspan="1" colspan="1">0,45</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">D&#xE9;ficit musculaire proximal n(%)</td>
                <td align="center" rowspan="1" colspan="1">35 (87,5%)</td>
                <td align="center" rowspan="1" colspan="1">3 (75%)</td>
                <td align="center" rowspan="1" colspan="1">0,45</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Atteinte laryngopharyng&#xE9;e n(%)</td>
                <td align="center" rowspan="1" colspan="1">21 (52,5%)</td>
                <td align="center" rowspan="1" colspan="1">2 (50%)</td>
                <td align="center" rowspan="1" colspan="1">0,61</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Signes digestifs n (%)</td>
                <td align="center" rowspan="1" colspan="1">20 (50%)</td>
                <td align="center" rowspan="1" colspan="1">2 (50%)</td>
                <td align="center" rowspan="1" colspan="1">0,60</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Signes articulaires n(%)</td>
                <td align="center" rowspan="1" colspan="1">39 (97,5%)</td>
                <td align="center" rowspan="1" colspan="1">1 (25%)</td>
                <td align="center" rowspan="1" colspan="1">0,74</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Signes pulmonaires n (%)</td>
                <td align="center" rowspan="1" colspan="1">7 (17,5%)</td>
                <td align="center" rowspan="1" colspan="1">1 (25%)</td>
                <td align="center" rowspan="1" colspan="1">0,36</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">N&#xE9;oplasie n(%)</td>
                <td align="center" rowspan="1" colspan="1">2 (5%)</td>
                <td align="center" rowspan="1" colspan="1">1 (25%)</td>
                <td align="center" rowspan="1" colspan="1">0,25</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Syndrome inflammatoire biologique</td>
                <td align="center" rowspan="1" colspan="1">16 (40%)</td>
                <td align="center" rowspan="1" colspan="1">3 (75%)</td>
                <td align="center" rowspan="1" colspan="1">0,69</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">D&#xE9;c&#xE8;s</td>
                <td align="center" rowspan="1" colspan="1">6 (15%)</td>
                <td align="center" rowspan="1" colspan="1">1 (25%)</td>
                <td align="center" rowspan="1" colspan="1">0,53</td>
              </tr>
            </tbody>
          </table>
        </table-wrap>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0009">
      <title>Discussion</title>
      <p>La DM est une connectivite rare; son incidence annuelle varie de 2 &#xE0; 10 cas/millions d&#x2019;habitants selon les populations &#xE9;tudi&#xE9;es [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]. La disparit&#xE9; de l&#x2019;incidence annuelle selon les pays serait expliqu&#xE9;e par des facteurs g&#xE9;n&#xE9;tiques et environnementaux [<xref ref-type="bibr" rid="CIT0008">8</xref>]. En terme de fr&#xE9;quence tout &#xE2;ge confondu, la DM est la plus fr&#xE9;quente des myopathies inflammatoires notamment chez l&#x2019;enfant et l&#x2019;adulte jeune. La survenue de la DM apr&#xE8;s l&#x2019;&#xE2;ge de 65 ans est une &#xE9;ventualit&#xE9; rare [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La fr&#xE9;quence des myopathies inflammatoires du sujet &#xE2;g&#xE9; est difficile &#xE0; &#xE9;valuer compte tenu de l&#x2019;h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; des populations &#xE9;tudi&#xE9;es [<xref ref-type="bibr" rid="CIT0009">9</xref>&#x2013;<xref ref-type="bibr" rid="CIT0011">11</xref>]. Peu d&#x2019;&#xE9;tudes se sont int&#xE9;ress&#xE9;es sur les myopathies inflammatoires survenant &#xE0; un &#xE2;ge tardif [<xref ref-type="bibr" rid="CIT0009">9</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. Dans l&#x2019;&#xE9;tude de Pautas et al [<xref ref-type="bibr" rid="CIT0009">9</xref>], colligeant 200 cas de PM/DM, les auteurs trouvent 21 patients qui sont &#xE2;g&#xE9;s de plus de 65 ans soit une fr&#xE9;quence de 10,5%. Marie et al [<xref ref-type="bibr" rid="CIT0010">10</xref>] rapportent une fr&#xE9;quence de 29% (23 cas parmi une s&#xE9;rie de 79 patients atteints de PM/DM). Dans notre service parmi les 78 sujets suivis pour une myopathie inflammatoire, 4 patients (5,12%) avaient un &#xE2;ge &gt; &#xE0; 65 ans soit une fr&#xE9;quence moindre que celle rapport&#xE9;e dans la litt&#xE9;rature. La DM peut survenir &#xE0; n&#x2019;importe quel &#xE2;ge mais elle touche essentiellement l&#x2019;adulte [<xref ref-type="bibr" rid="CIT0012">12</xref>]. Elle poss&#xE8;de deux pics de fr&#xE9;quence: entre 5 et 14 ans pour l&#x2019;enfant et dans la 5&#xE8;me ou 6&#xE8;me d&#xE9;cennie chez l&#x2019;adulte [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Chez le sujet &#xE2;g&#xE9;, la DM reste rare et le plus souvent associ&#xE9;e &#xE0; une pathologie n&#xE9;oplasique [<xref ref-type="bibr" rid="CIT0005">5</xref>]. L&#x2019;&#xE2;ge moyen de nos patients &#xE9;tait de 78,5 ans avec des extr&#xEA;mes allant de 71 &#xE0; 86 ans versus un &#xE2;ge moyen de 35,4 + 15,4 ans (12-64) dans le groupe sujet jeune. Dans la s&#xE9;rie de Pautas [<xref ref-type="bibr" rid="CIT0009">9</xref>], l&#x2019;&#xE2;ge moyen des 21 patients &#xE2;g&#xE9;s &#xE9;tait de 69,9+ 4,8 ans (extr&#xEA;mes de 65 et 80 ans) versus un &#xE2;ge moyen de 46.4 &#xB1; 12.4 ans (extr&#xEA;mes de 23 - 64) pour les patients de moins de 65 ans avec des diff&#xE9;rences significatives entre les 2 groupes. La DM est plus fr&#xE9;quente chez les femmes que chez les hommes quel que soit l&#x2019;&#xE2;ge mais cette diff&#xE9;rence semble s&#x2019;att&#xE9;nuer chez les sujets les plus &#xE2;g&#xE9;s.</p>
      <p>Une pr&#xE9;dominance f&#xE9;minine &#xE9;tait constat&#xE9;e chez nos patients (sex ratio femme/homme &#xE0; 3), ces r&#xE9;sultats ont &#xE9;t&#xE9; trouv&#xE9;s dans diff&#xE9;rentes s&#xE9;ries de la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0013">13</xref>, <xref ref-type="bibr" rid="CIT0014">14</xref>]. L&#x2019;installation de la maladie est souvent insidieuse et progressive [<xref ref-type="bibr" rid="CIT0015">15</xref>]. Il faut y penser devant des manifestations de faiblesse, de fatigue, d&#x2019;intol&#xE9;rance &#xE0; l&#x2019;effort et ne pas n&#xE9;gliger ces sympt&#xF4;mes chez les sujets &#xE2;g&#xE9;s [<xref ref-type="bibr" rid="CIT0015">15</xref>]. La DM du sujet &#xE2;g&#xE9; se caract&#xE9;rise par un retard diagnostique et une fr&#xE9;quence des formes chroniques [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Chez nos patients, le d&#xE9;but &#xE9;tait aigu avec un d&#xE9;lai moyen de diagnostic de 2 mois. L&#x2019;atteinte musculaire peut inaugurer la maladie, et elle est repr&#xE9;sent&#xE9;e essentiellement par le d&#xE9;ficit musculaire et les myalgies [<xref ref-type="bibr" rid="CIT0016">16</xref>]. Le d&#xE9;ficit touche typiquement la musculature stri&#xE9;e de fa&#xE7;on bilat&#xE9;rale, sym&#xE9;trique et non s&#xE9;lective. Il pr&#xE9;domine sur les muscles proximaux notamment sur la ceinture scapulaire et surtout pelvienne et sur les muscles cervicaux. L&#x2019;intensit&#xE9; de la faiblesse est variable d&#x2019;u sujet &#xE0; l&#x2019;autre [<xref ref-type="bibr" rid="CIT0012">12</xref>]. Ce d&#xE9;ficit &#xE9;tait not&#xE9; chez 75% de nos patients, sa fr&#xE9;quence varie selon la litt&#xE9;rature de 60 &#xE0; 90% [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0017">17</xref>]. Les myalgies sont rarement associ&#xE9;es au d&#xE9;ficit musculaire et peuvent &#xEA;tre au premier plan dans les formes aigues. Elles sont spontan&#xE9;es ou provoqu&#xE9;es par la palpation. La fr&#xE9;quence des myalgies varie de 25 &#xE0; 70% selon les s&#xE9;ries [<xref ref-type="bibr" rid="CIT0018">18</xref>].Dans sa s&#xE9;rie, Pautas et al [<xref ref-type="bibr" rid="CIT0009">9</xref>] trouve que les myalgies sont moins fr&#xE9;quentes chez le sujet &#xE2;g&#xE9; (47.5% versus 71.5%, p &gt; 0.05). Dans notre s&#xE9;rie, les myalgies &#xE9;taient rapport&#xE9;es dans 50% des cas versus 87,5% chez le sujet plus jeune sans diff&#xE9;rence significative. Les manifestations cutan&#xE9;es peuvent pr&#xE9;c&#xE9;der la myosite. Il s&#x2019;agit d&#x2019;un &#xE9;rythro-&#x153;d&#xE8;me photosensible, pr&#xE9;dominant dans les zones d&#xE9;couvertes. L&#x2019;&#xE9;ryth&#xE8;me orbitaire en lunette est typique et pathognomonique de la maladie; il touche les paupi&#xE8;res et peut s&#x2019;&#xE9;tendre aux joues sans atteindre la racine du nez [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. L&#x2019;&#xE9;ryth&#xE8;me peut toucher &#xE9;galement la r&#xE9;gion p&#xE9;ri ungu&#xE9;ale donnant ainsi le signe de la manucure &#xE9;vocateur de la maladie [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Il s&#x2019;agit d&#x2019;un &#xE9;ryth&#xE8;me congestif, rouge vif et douloureux &#xE0; la pression [<xref ref-type="bibr" rid="CIT0012">12</xref>]. L&#x2019;&#xE9;ryth&#xE8;me peut s&#x2019;&#xE9;tendre &#xE9;galement au d&#xE9;collet&#xE9;, face d&#x2019;extension des genoux, coudes et mains. Dans notre s&#xE9;rie, l&#x2019;&#xE9;ryth&#xE8;me p&#xE9;riorbitaire &#xE9;tait not&#xE9; chez tous nos patients associ&#xE9; &#xE0; un &#x153;d&#xE8;me dans deux cas. L&#x2019;atteinte digestive est due &#xE0; l&#x2019;inflammation de la musculature stri&#xE9;e et lisse des diff&#xE9;rents segments du tube digestif [<xref ref-type="bibr" rid="CIT0019">19</xref>]. Les troubles oesopharyng&#xE9;s r&#xE9;sultent de l&#x2019;atteinte de la musculature stri&#xE9;e du pharynx et de la partie sup&#xE9;rieure de l&#x2019;&#x153;sophage se traduisant par une dysphagie et des fausses routes [<xref ref-type="bibr" rid="CIT0020">20</xref>]. Dans la plupart des s&#xE9;ries, ainsi que pour nos patients, l&#x2019;atteinte des muscles oro-pharyng&#xE9;s est pr&#xE9;coce et concomitante &#xE0; l&#x2019;atteinte des muscles proximaux [<xref ref-type="bibr" rid="CIT0021">21</xref>]. L&#x2019;atteinte oesophagienne est plus fr&#xE9;quente chez les sujets &#xE2;g&#xE9;s [<xref ref-type="bibr" rid="CIT0022">22</xref>].</p>
      <p>L&#x2019;association des MI (PM/DM) &#xE0; une n&#xE9;oplasie, tout &#xE2;ge confondu, n&#x2019;est pas fortuite et ce lien entre les deux pathologies est d&#xE9;sormais bien &#xE9;tablie. Sa fr&#xE9;quence varie entre 6 et 47,8% des cas selon les &#xE9;tudes [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>&#x2013;<xref ref-type="bibr" rid="CIT0011">11</xref>, <xref ref-type="bibr" rid="CIT0023">23</xref>, <xref ref-type="bibr" rid="CIT0024">24</xref>] (<xref ref-type="table" rid="T0002">Tableau 2</xref>). Sigurgeirsson et al ont &#xE9;tudi&#xE9; le risque de cancer sur une cohorte de 788 patients dont 392 DM; le risque relatif de d&#xE9;velopper un cancer dans le groupe DM &#xE9;tait de 2,4 pour les hommes et de 3,04 pour les femmes. Dans cette population, 40% des d&#xE9;c&#xE8;s sont secondaires au cancer [<xref ref-type="bibr" rid="CIT0025">25</xref>]. Les DM du sujet &#xE2;g&#xE9; sont fr&#xE9;quemment associ&#xE9;es &#xE0; une n&#xE9;oplasie profonde; l&#x2019;&#xE2;ge apparait comme un facteur pr&#xE9;dictif de survenue du cancer au cours de cette connectivite [<xref ref-type="bibr" rid="CIT0004">4</xref>]. En effet, l&#x2019;association &#xE0; une n&#xE9;oplasie est estim&#xE9;e selon les &#xE9;tudes &#xE0; 10% avant l&#x2019;&#xE2;ge 65 ans et peut atteindre jusqu&#x2019;&#xE0; 50% des cas apr&#xE8;s 65 ans [<xref ref-type="bibr" rid="CIT0026">26</xref>]. Cette association est plus fr&#xE9;quente au-del&#xE0; de 45 ans [<xref ref-type="bibr" rid="CIT0027">27</xref>]. Selon Stockton, le risque de cancer associ&#xE9; est significatif au cours des DM pour des &#xE2;ges situ&#xE9;s entre 45 et 74 ans [<xref ref-type="bibr" rid="CIT0028">28</xref>].
</p>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Table 2</label>
        <caption>
          <p>Fr&#xE9;quence des n&#xE9;oplasies associ&#xE9;s aux myopathies inflammatoires chez le sujet &#xE2;g&#xE9; selon quelques s&#xE9;ries de la litt&#xE9;rature</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Auteurs</th>
              <th align="center" rowspan="1" colspan="1">Ann&#xE9;e</th>
              <th align="center" rowspan="1" colspan="1">Pays</th>
              <th align="center" rowspan="1" colspan="1">Nombre de cas de n&#xE9;oplasie associ&#xE9; aux myopathies inflammatoires /nombre total de myopathies inflammatoires</th>
              <th align="center" rowspan="1" colspan="1">Fr&#xE9;quence (%)</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Marie et al [<xref ref-type="bibr" rid="CIT0010">10</xref>]
</td>
              <td align="center" rowspan="1" colspan="1">1999</td>
              <td align="center" rowspan="1" colspan="1">France</td>
              <td align="center" rowspan="1" colspan="1">11/23</td>
              <td align="center" rowspan="1" colspan="1">47,8</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Pautas et al [<xref ref-type="bibr" rid="CIT0009">9</xref>]
</td>
              <td align="center" rowspan="1" colspan="1">2000</td>
              <td align="center" rowspan="1" colspan="1">France</td>
              <td align="center" rowspan="1" colspan="1">5/21</td>
              <td align="center" rowspan="1" colspan="1">24</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Toumi et al [<xref ref-type="bibr" rid="CIT0004">4</xref>]
</td>
              <td align="center" rowspan="1" colspan="1">2009</td>
              <td align="center" rowspan="1" colspan="1">Tunisie</td>
              <td align="center" rowspan="1" colspan="1">9/70</td>
              <td align="center" rowspan="1" colspan="1">12,8</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Chen et al [<xref ref-type="bibr" rid="CIT0011">11</xref>]
</td>
              <td align="center" rowspan="1" colspan="1">2010</td>
              <td align="center" rowspan="1" colspan="1">Taiwan</td>
              <td align="center" rowspan="1" colspan="1">44/348 (&#xE2;ge = 60 ans)</td>
              <td align="center" rowspan="1" colspan="1">12,6</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Notre s&#xE9;rie</td>
              <td align="center" rowspan="1" colspan="1">2010</td>
              <td align="center" rowspan="1" colspan="1">Tunisie</td>
              <td align="center" rowspan="1" colspan="1">1/4</td>
              <td align="center" rowspan="1" colspan="1">25</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Le diagnostic de n&#xE9;oplasie est dans la majorit&#xE9; des cas concomitant &#xE0; celui de la myosite ou fait quelques mois plus tard [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Le risque est plus &#xE9;lev&#xE9; au cours de la premi&#xE8;re ann&#xE9;e qui suit le diagnostic de la DM et persiste jusqu&#x2019;&#xE0; la cinqui&#xE8;me ann&#xE9;e apr&#xE8;s le diagnostic [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0028">28</xref>]. Sur le plan biologique, les CPK sont souvent plus &#xE9;lev&#xE9;s et les auto- anticorps plus souvent n&#xE9;gatifs dans les DM associ&#xE9;es &#xE0; un cancer que dans les DM isol&#xE9;es [<xref ref-type="bibr" rid="CIT0027">27</xref>]. Le type de n&#xE9;oplasie associ&#xE9; aux DM varie selon l&#x2019;&#xE9;tude et la r&#xE9;gion g&#xE9;ographique du patient. Les cancers gyn&#xE9;cologiques notamment le cancer de l&#x2019;ovaire sont les plus fr&#xE9;quents chez les femmes [<xref ref-type="bibr" rid="CIT0029">29</xref>] avec plusieurs cas rapport&#xE9;s dans la litt&#xE9;rature sous forme de cas [<xref ref-type="bibr" rid="CIT0030">30</xref>&#x2013;<xref ref-type="bibr" rid="CIT0032">32</xref>]. Chez les hommes, il s&#x2019;agit plut&#xF4;t de cancer du poumon, digestifs et de lymphomes [<xref ref-type="bibr" rid="CIT0033">33</xref>&#x2013;<xref ref-type="bibr" rid="CIT0035">35</xref>]. Chez le sujet &#xE2;g&#xE9; et selon la litt&#xE9;rature, il existe une nette pr&#xE9;dominance du cancer du colon [<xref ref-type="bibr" rid="CIT0010">10</xref>] et de l&#x2019;ad&#xE9;nocarcinome rectal [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Le <xref ref-type="table" rid="T0003">Tableau 3</xref> r&#xE9;sume quelques observations de DM du sujet &#xE2;g&#xE9; associ&#xE9;es &#xE0; une n&#xE9;oplasie rapport&#xE9;e dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0036">36</xref>&#x2013;<xref ref-type="bibr" rid="CIT0038">38</xref>].
</p>
      <table-wrap id="T0003" orientation="portrait" position="float">
        <label>Table 3</label>
        <caption>
          <p>R&#xE9;sum&#xE9; de quelques observations de DM du sujet &#xE2;g&#xE9; associ&#xE9;e &#xE0; une n&#xE9;oplasie rapport&#xE9;e dans la litt&#xE9;rature</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Auteurs</th>
              <th align="center" rowspan="1" colspan="1">Age (ans)</th>
              <th align="center" rowspan="1" colspan="1">Sexe</th>
              <th align="center" rowspan="1" colspan="1">D&#xE9;lai diagnostic (DM/n&#xE9;oplasie)</th>
              <th align="center" rowspan="1" colspan="1">Signes de la DM</th>
              <th align="center" rowspan="1" colspan="1">Type de n&#xE9;oplasie</th>
              <th align="center" rowspan="1" colspan="1">Traitement</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Fujita et al</bold>.
[<xref ref-type="bibr" rid="CIT0036">36</xref>]
</td>
              <td align="center" rowspan="1" colspan="1">72</td>
              <td align="center" rowspan="1" colspan="1">H</td>
              <td align="center" rowspan="1" colspan="1">concomitant</td>
              <td align="center" rowspan="1" colspan="1">Eryth&#xE8;me visage/signe de Gottron/d&#xE9;ficit musculaireEl&#xE9;vation des enzymes Histologie(+)</td>
              <td align="center" rowspan="1" colspan="1">Cancer pulmonaire non &#xE0; petites cellules</td>
              <td align="center" rowspan="1" colspan="1">Corticoth&#xE9;rapie (1 mg/Kg/jour) pour la DM Chimioth&#xE9;rapie pour le cancer</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Vesic et al</bold>
[<xref ref-type="bibr" rid="CIT0037">37</xref>]
</td>
              <td align="center" rowspan="1" colspan="1">66</td>
              <td align="center" rowspan="1" colspan="1">H</td>
              <td align="center" rowspan="1" colspan="1">DM survenue 6 mois apr&#xE8;s le cancer</td>
              <td align="center" rowspan="1" colspan="1">Atteinte cutan&#xE9;e/Myopathie/El&#xE9;vation des enzymes /EMG/Histologie (+)</td>
              <td align="center" rowspan="1" colspan="1">Ad&#xE9;nocarcinome rectal avec m&#xE9;tastases h&#xE9;patiques et p&#xE9;riton&#xE9;ales</td>
              <td align="center" rowspan="1" colspan="1">Pas de traitement</td>
            </tr>
            <tr>
              <td align="left" rowspan="2" colspan="1">
<bold>Kim et al</bold>.
[<xref ref-type="bibr" rid="CIT0038">38</xref>]
</td>
              <td align="center" rowspan="1" colspan="1">61</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="center" rowspan="1" colspan="1">DM survenue 16 mois avant le cancer</td>
              <td align="center" rowspan="1" colspan="1">Eryth&#xE8;me h&#xE9;liotrope/D&#xE9;ficit musculaire/El&#xE9;vation enzymatique/</td>
              <td align="center" rowspan="1" colspan="1">Carcinome &#xE9;pidermoide des amygdales</td>
              <td align="center" rowspan="1" colspan="1">Corticoth&#xE9;rapie et Azathioprine pour la DM Chimioth&#xE9;rapie + Chirurgie + radioth&#xE9;rapie</td>
            </tr>
            <tr>
              <td align="center" rowspan="1" colspan="1">64</td>
              <td align="center" rowspan="1" colspan="1">H</td>
              <td align="center" rowspan="1" colspan="1">DM survenue 20 mois avant le cancer</td>
              <td align="center" rowspan="1" colspan="1">Eryth&#xE8;me h&#xE9;liotrope/Papule de Gottron/D&#xE9;ficit musculaire/El&#xE9;vation enzymatique</td>
              <td align="center" rowspan="1" colspan="1">Carcinome &#xE9;pidermoide des amygdales</td>
              <td align="center" rowspan="1" colspan="1">Traitement chirurgical</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Notre s&#xE9;rie</bold>
</td>
              <td align="center" rowspan="1" colspan="1">86</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="center" rowspan="1" colspan="1">Concomitant</td>
              <td align="center" rowspan="1" colspan="1">Eryth&#xE8;me p&#xE9;ri-orbitaire/D&#xE9;ficit musculaire/El&#xE9;vation enzymatique/EMG (+)</td>
              <td align="center" rowspan="1" colspan="1">Tumeur ovarienne</td>
              <td align="center" rowspan="1" colspan="1">Corticoth&#xE9;rapie 1mg/Kg/jour</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>F : femme ; H : homme</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
      <p>Ainsi devant une DM du sujet de plus de 40 ans, s&#x2019;impose un bilan carcinologique r&#xE9;p&#xE9;t&#xE9; surtout dans les cinq premi&#xE8;res ann&#xE9;es qui suivent le diagnostic. Ce bilan englobe un examen clinque complet avec les touchers pelviens inclus et syst&#xE9;matiquement une radiographie thoracique, une &#xE9;chographie abdomino-pelvienne, une mamaographie chez les femmes, les marqueurs tumoraux (PSA et CA125). Les autres investigations se discuterons en fonction des donn&#xE9;es de l&#x2019;examen: un scanner thoraco-abomino-pelvien et/ou une colonoscopie, chez les patients ayant des facteurs pr&#xE9;dictifs de n&#xE9;oplasie [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0029">29</xref>]. On rajoute &#xE0; ces recommandations, la pratique d&#x2019;un examen ORL syst&#xE9;matique chez un patient provenant d&#x2019;un pays end&#xE9;mique pour les n&#xE9;oplasies du nasopharynx (Maghreb et Asie), ce d&#x2019;autant que le pronostic de ces n&#xE9;oplasies semble bon apr&#xE8;s traitement par la corticoth&#xE9;rapie et radioth&#xE9;rapie [<xref ref-type="bibr" rid="CIT0035">35</xref>].</p>
      <p>Le syndrome inflammatoire biologique (SIB) est fr&#xE9;quent au cours des DM. La vitesse de s&#xE9;dimentation est augment&#xE9;e de fa&#xE7;on mod&#xE9;r&#xE9;e chez 50 &#xE0; 60% des cas [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Elle n&#x2019;est pas corr&#xE9;l&#xE9;e &#xE0; l&#x2019;intensit&#xE9; de la maladie et elle n&#x2019;intervient pas dans le diagnostic. L&#x2019;an&#xE9;mie et la polynucl&#xE9;ose sont &#xE9;galement fr&#xE9;quentes [<xref ref-type="bibr" rid="CIT0019">19</xref>]. Le SIB &#xE9;tait pr&#xE9;sent chez 3 de nos patients (75% des cas). L&#x2019;augmentation des enzymes musculaires t&#xE9;moignant de la n&#xE9;crose musculaire constitue un crit&#xE8;re diagnostique [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La cr&#xE9;atine kinase (CPK) repr&#xE9;sente l&#x2019;enzyme musculaire la plus sp&#xE9;cifique, elle renseigne sur une souffrance objective du tissu musculaire. Elle est informative si elle est r&#xE9;alis&#xE9;e selon les recommandations d&#x2019;usage apr&#xE8;s 24 &#xE0; 48 heures de repos physique, et significative si les valeurs sont &#xE0; plus de 2 &#xE0; 3 fois la normale [<xref ref-type="bibr" rid="CIT0015">15</xref>]. Les CPK sont augment&#xE9;e dans 75 &#xE0; 85% des cas, cependant un taux normal ne doit pas &#xE9;carter le diagnostic [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Les autres enzymes musculaires sont: l&#x2019;aldolase s&#xE9;rique qui peut &#xEA;tre utile (elle est parfois la seule augment&#xE9;e), les transaminases et la lacticod&#xE9;shydrog&#xE8;nase sont moins sp&#xE9;cifiques [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0019">19</xref>]. Chez nos patients, on a not&#xE9; une &#xE9;l&#xE9;vation des CPK dans tous les cas, les LDH et les transaminases &#xE9;taient &#xE9;lev&#xE9;es dans trois cas, l&#x2019;aldolase &#xE9;tait &#xE9;lev&#xE9;e chez un patient. Concernant les anomalies immunologiques, la fr&#xE9;quence des anticorps antinucl&#xE9;aires est estim&#xE9;e entre 30 &#xE0; 50% des cas dans les s&#xE9;ries [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Dans notre s&#xE9;rie, les AAN &#xE9;taient positifs chez trois de nos patients. Ces anomalies biologiques et immunologiques n&#x2019;ont pas de particularit&#xE9; en fonction de l&#x2019;&#xE2;ge [<xref ref-type="bibr" rid="CIT0015">15</xref>]. La corticoth&#xE9;rapie &#xE0; forte dose (1 mg/kg/j de prednisone) associ&#xE9;e aux mesures hygi&#xE9;no-di&#xE9;t&#xE9;tiques usuelles (notamment pr&#xE9;vention de l&#x2019;ost&#xE9;oporose par les biphosphonates, r&#xE9;gime hyposod&#xE9;, sans sucres rapides et pauvre en graisses satur&#xE9;es), constitue le traitement de premi&#xE8;re intention des M.I. Avant l&#x2019;utilisation des cortico&#xEF;des, le pronostic des DM &#xE9;tait m&#xE9;diocre avec une mortalit&#xE9; de 50 &#xE0; 60% [<xref ref-type="bibr" rid="CIT0039">39</xref>]. La DM est corticosensible, monophasique ou plus souvent chronique. Les cortico&#xEF;des constituent le traitement de r&#xE9;f&#xE9;rence et de premi&#xE8;re ligne des myosites. 60 &#xE0; 70% des DM r&#xE9;pondent &#xE0; la corticoth&#xE9;rapie orale &#xE0; base de prednisone [<xref ref-type="bibr" rid="CIT0039">39</xref>]. Le m&#xE9;canisme d&#x2019;action du prednisone n&#x2019;et pas clairement bien &#xE9;tabli, mais plusieurs hypoth&#xE8;ses ont &#xE9;t&#xE9; avanc&#xE9;es. Il pourrait inhiber le recrutement et la migration des lymphocytes dans les diff&#xE9;rents sites inflammatoires, &#xE9;galement interf&#xE9;rer avec la synth&#xE8;se des lymphokines notamment l&#x2019;interleukine 1, Interleukine 2 et le tumor necrosis factor s&#xE9;cr&#xE9;t&#xE9;es par les macrophages activ&#xE9;s et les cellules T [<xref ref-type="bibr" rid="CIT0040">40</xref>]. Les cortico&#xEF;des sont prescrits &#xE0; la dose de 1mg/kg/j d&#x2019;&#xE9;quivalent de prednisone pr&#xE9;cocement au cours de l&#x2019;&#xE9;volution de la maladie. Ces fortes doses sont maintenus pendant 4 &#xE0; 8 semaines en moyenne, jusqu&#x2019;&#xE0; la r&#xE9;gression des signes cliniques et la nette diminution ou la normalisation des enzymes musculaires; une d&#xE9;gression progressive peut &#xEA;tre par la suite entam&#xE9;e jusqu&#x2019;&#xE0; l&#x2019;obtention de la dose minimale efficace qui sera maintenue pendant 6 &#xE0; 9 mois sans rechutes [<xref ref-type="bibr" rid="CIT0041">41</xref>]. L&#x2019;utilisation de bolus intraveineux de M&#xE9;thyl-Prednisolone &#xE0; la dose de 1g kg j pendant 3j relay&#xE9; par une corticoth&#xE9;rapie forte dose est r&#xE9;serv&#xE9;e aux formes s&#xE9;v&#xE8;res de DM [<xref ref-type="bibr" rid="CIT0039">39</xref>]. Dans sa forme paran&#xE9;oplasique, le traitement de la tumeur peut tr&#xE8;s rarement &#xEA;tre &#xE0; lui seul curatif. La corticoth&#xE9;rapie est quasiment toujours n&#xE9;cessaire; la rechute de la DM fait suspecter celle du cancer [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Plusieurs facteurs sont associ&#xE9;s &#xE0; une faible r&#xE9;ponse au cortico&#xEF;des, notamment: le retard &#xE0; l&#x2019;instauration des cortico&#xEF;des, l&#x2019;&#xE2;ge avanc&#xE9;, l&#x2019;atteinte interstitielle pulmonaire et l&#x2019;atteinte cardiaque, l&#x2019;association &#xE0; une n&#xE9;oplasie, la d&#xE9;tection d&#x2019;anticorps de type anti-synth&#xE9;tase et anti-SRP [<xref ref-type="bibr" rid="CIT0042">42</xref>]. Pautas et al. n&#x2019;ont pas trouv&#xE9; de diff&#xE9;rence concernant le traitement entre les 2 groupes sujet &#xE2;g&#xE9;/sujet jeune, en dehors de la dur&#xE9;e du traitement qui &#xE9;tait plus longue dans le second groupe (p = 0.008) [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Les effets secondaires de la corticoth&#xE9;rapie &#xE9;taient plus fr&#xE9;quents chez les sujets &#xE2;g&#xE9;s. En cas de myosite r&#xE9;fractaire ou corticod&#xE9;pendante, aussi bien pour le sujet jeune que pour le sujet &#xE2;g&#xE9;, d&#x2019;autres options th&#xE9;rapeutiques sont utilis&#xE9;es incluant le methotrexate (MTX), l&#x2019;azathioprine, le mycoph&#xE9;nolate mofetil, les immunoglobulines intraveineuses et le rituximab [<xref ref-type="bibr" rid="CIT0009">9</xref>]. On recommande g&#xE9;n&#xE9;ralement le repos en p&#xE9;riode de maladie &#xE9;volutive et d&#x2032;attendre que les sympt&#xF4;mes soient ma&#xEE;tris&#xE9;s avant de faire de l&#x2032;exercice pour &#xE9;viter la perte de tonus musculaire. La pr&#xE9;vention des pneumopathies d&#x2032;inhalation, la kin&#xE9;sith&#xE9;rapie (passive et douce lors des pouss&#xE9;es inflammatoires, active et r&#xE9;guli&#xE8;re d&#xE8;s les premi&#xE8;res semaines de corticoth&#xE9;rapie pass&#xE9;es, jusqu&#x2019;&#xE0; la fin de la corticoth&#xE9;rapie) et l&#x2032;ergoth&#xE9;rapie sont indispensables dans la prise en charge de ces patients. La kin&#xE9;sith&#xE9;rapie et la r&#xE9;adaptation musculaire sont absolument indispensables, favorisant le trophisme musculaire, luttant contre la myopathie st&#xE9;ro&#xEF;dienne et am&#xE9;liorant la vascularisation myocytaire. Lors du retour &#xE0; domicile apr&#xE8;s hospitalisation, il est souhaitable que tout soit bien organis&#xE9; pour recevoir le sujet &#xE2;g&#xE9; encore fatigu&#xE9; et souvent sous traitement en &#xE9;valuant son autonomie et son ind&#xE9;pendance apr&#xE8;s cette pathologie inflammatoire musculaire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0010">
      <title>Conclusion</title>
      <p>La DM, bien que rare chez la personne &#xE2;g&#xE9;e, ne doit pas &#xEA;tre m&#xE9;connue et doit faire rechercher une pathologie canc&#xE9;reuse sous-jacente. Notre &#xE9;tude constitue le premier travail r&#xE9;alis&#xE9; en Tunisie concernant les DM du sujet &#xE2;g&#xE9;. Elle nous a permis de mieux conna&#xEE;tre les caract&#xE9;ristiques de cette forme et de la comparer aux diff&#xE9;rentes s&#xE9;ries de la litt&#xE9;rature. Malgr&#xE9; le traitement intensif par cortico&#xEF;des associ&#xE9;es parfois &#xE0; des immunosuppresseurs, ces DM sont grev&#xE9;es d&#x2019;une importante morbidit&#xE9; et mortalit&#xE9; qui alourdissent le pronostic de la maladie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0011">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0012">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce manuscrit. Ils ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>References</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bohan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Peter</surname>
              <given-names>JB</given-names>
            </name>
          </person-group>
          <article-title>Polymyositis and dermatomyositis (first of two parts)</article-title>
          <source>N Engl J Med.</source>
          <year>1975</year>
          <volume>292</volume>
          <fpage>344</fpage>
          <lpage>347</lpage>
          <pub-id pub-id-type="pmid">1090839</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dimitri</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Myopathies inflammatoires:diagnostic et classifications</article-title>
          <source>Presse Med.</source>
          <year>2009</year>
          <season>Jul-Aug</season>
          <volume>38</volume>
          <issue>7-8</issue>
          <fpage>1141</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">19282137</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ch&#xE9;rin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Les nouveaux crit&#xE8;res diagnostiques et d&#x2019;&#xE9;valuation des polymyosites et dermatomyosites</article-title>
          <source>Rev Med Interne.</source>
          <year>2005</year>
          <month>5</month>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>361</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15893025</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toumi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ghnaya</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Braham</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Harrabi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Laouani-Kechrid</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Les polymyosites et dermatomyosites de l&#x2019;adulte: &#xC9;tude multicentrique tunisienne</article-title>
          <source>Rev Med Interne.</source>
          <year>2009</year>
          <volume>30</volume>
          <fpage>747</fpage>
          <lpage>753</lpage>
          <pub-id pub-id-type="pmid">19683369</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moulias</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Myopathies du sujet &#xE2;g&#xE9;</article-title>
          <source>Revue du Rhumatisme.</source>
          <year>2004</year>
          <volume>71</volume>
          <fpage>510</fpage>
          <lpage>514</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gaubitz</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology of connective tissue disorders</article-title>
          <source>Rheumatology (Oxford)</source>
          <year>2006</year>
          <month>10</month>
          <volume>45</volume>
          <issue>Suppl 3</issue>
          <fpage>iii3</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">16987829</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vargas-Legu&#xE1;s</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Selva-O&#x2019;Callaghan</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Polymyositis- dermatomyositis: incidence in Spain (1997-2004)</article-title>
          <source>Med Clin (Barc).</source>
          <year>2007</year>
          <month>11</month>
          <day>24</day>
          <volume>129</volume>
          <issue>19</issue>
          <fpage>721</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">18053482</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hengstman</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Van Venrooij</surname>
              <given-names>WJ</given-names>
            </name>
            <name>
              <surname>Vencovsky</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Moutsopoulos</surname>
              <given-names>HM</given-names>
            </name>
            <name>
              <surname>van Engelen</surname>
              <given-names>BG</given-names>
            </name>
          </person-group>
          <article-title>The relative prevalence of dermatomyositis and polymyositis in Europe exhibits a latitudinal gradient</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2000</year>
          <volume>59</volume>
          <fpage>141</fpage>
          <lpage>142</lpage>
          <pub-id pub-id-type="pmid">10666171</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pautas</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ch&#xE9;rin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Pelletier</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Wechsler</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cabane</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Features of polymyositis and dermatomyositis in the elderly: a case-control study</article-title>
          <source>Clin Exp Rheumatol.</source>
          <year>2000</year>
          <volume>18</volume>
          <fpage>241</fpage>
          <lpage>244</lpage>
          <pub-id pub-id-type="pmid">10812498</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Hatron</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Levesque</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hachulla</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hellot</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Michon-Pasturel</surname>
              <given-names>U</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Influence of age on characteristics of polymyositis and dermatomyositis in adults</article-title>
          <source>Medicine (Baltimore)</source>
          <year>1999</year>
          <volume>78</volume>
          <fpage>139</fpage>
          <lpage>147</lpage>
          <pub-id pub-id-type="pmid">10352646</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>YL</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>CB</given-names>
            </name>
            <name>
              <surname>Shen</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>YT</given-names>
            </name>
          </person-group>
          <article-title>Cancer risks of dermatomyositis and polymyositis: a nationwide cohort study in Taiwan</article-title>
          <source>Arthritis Res Ther.</source>
          <year>2010</year>
          <volume>12</volume>
          <fpage>R70</fpage>
          <pub-id pub-id-type="pmid">20398365</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherin</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Polymyosites et dermatomyosites</article-title>
          <source>M&#xE9;decine th&#xE9;rapeutique.</source>
          <year>2007</year>
          <volume>13</volume>
          <fpage>122</fpage>
          <lpage>134</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dank&#xF3;</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ponyi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Constantin</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Long-term survival of patients with idiopathic inflammatory myopathies according to clinical features: A longitudinal study of 162 cases</article-title>
          <source>Medicine (Baltimore).</source>
          <year>2004</year>
          <month>1</month>
          <volume>83</volume>
          <issue>1</issue>
          <fpage>35</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">14747766</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lynn</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Sawyers</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Moller</surname>
              <given-names>PW</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Adult onset inflammatory myopathy: North Canterbury experience 1989&#x2013;2001</article-title>
          <source>Intern Med J.</source>
          <year>2005</year>
          <month>3</month>
          <volume>35</volume>
          <issue>3</issue>
          <fpage>170</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">15737137</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desnuelle</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Myopathies du sujet &#xE2;g&#xE9;</article-title>
          <source>La Lettre du Neurologue.</source>
          <year>2007</year>
          <volume>11</volume>
          <fpage>64</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Machet</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lavigne</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rivolllier</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Dematomyosite</article-title>
          <source>Encycl M&#xE9;d Chir Dermatologie.</source>
          <year>2003</year>
          <volume>98-500-A-10</volume>
          <fpage>12</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koh</surname>
              <given-names>ET</given-names>
            </name>
            <name>
              <surname>Seow</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ong</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ratnagopal</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Tjia</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chng</surname>
              <given-names>HH</given-names>
            </name>
          </person-group>
          <article-title>Adult onset polymyosistis/drematopolymyositis: clinical and laboratory features and treatment reponse in 75 patients</article-title>
          <source>Ann Rheum Dis.</source>
          <year>1993</year>
          <volume>52</volume>
          <fpage>857</fpage>
          <lpage>861</lpage>
          <pub-id pub-id-type="pmid">8311535</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Troyanov</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Targoff</surname>
              <given-names>IN</given-names>
            </name>
            <name>
              <surname>Tremblay</surname>
              <given-names>JL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Novel classification of idiopathic inflammatory myopathies based on overlap syndrome features and auto antibodies: anlysis of 100 French Canadian patients</article-title>
          <source>Medicine (Baltimore).</source>
          <year>2005</year>
          <month>7</month>
          <volume>84</volume>
          <issue>4</issue>
          <fpage>231</fpage>
          <lpage>49</lpage>
          <pub-id pub-id-type="pmid">16010208</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Serratrice</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Kahn</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Peltier</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Meyer</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>J.C</given-names>
            </name>
          </person-group>
          <article-title>Dermatopolymyosites</article-title>
          <source>Les maladies syst&#xE9;miques</source>
          <year>1991</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Flammarion M&#xE9;decine-Sciences</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0020">
        <label>20</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ebert</surname>
              <given-names>EC</given-names>
            </name>
          </person-group>
          <article-title>Review article: the gastrointestinal complications of myositis</article-title>
          <source>Aliment Pharmacol Ther.</source>
          <year>2010</year>
          <volume>31</volume>
          <fpage>359</fpage>
          <lpage>365</lpage>
          <pub-id pub-id-type="pmid">19886949</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0021">
        <label>21</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chemtob</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Malka</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>L&#xE9;vy</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>L&#xE9;vy</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ponsot</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bernades</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Dysphagie haute et polymyosite</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>1993</year>
          <volume>17</volume>
          <fpage>502</fpage>
          <lpage>504</lpage>
          <pub-id pub-id-type="pmid">8243939</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0022">
        <label>22</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gabay</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Polyarthrites et connectivites &#xE0; d&#xE9;but tardif</article-title>
          <source>M&#xE9;decine et hygi&#xE8;ne.</source>
          <year>2001</year>
          <volume>59</volume>
          <fpage>605</fpage>
          <lpage>608</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0023">
        <label>23</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huang</surname>
              <given-names>YL</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Liu</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>TJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Malignancies associated with dermatomyositis and polymyositis in Taiwan: a nationwide population-based study</article-title>
          <source>Br J Dermatol.</source>
          <year>2009</year>
          <volume>161</volume>
          <fpage>854</fpage>
          <lpage>860</lpage>
          <pub-id pub-id-type="pmid">19558555</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0024">
        <label>24</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>So</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Koo</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>YG</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>CK</given-names>
            </name>
            <name>
              <surname>Yoo</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Idiopathic Inflammatory Myopathy Associated with Malignancy: A Retrospective Cohort of 151 Korean Patients with Dermatomyositis and Polymyositis</article-title>
          <source>J Rheumatol.</source>
          <year>2011</year>
          <volume>38</volume>
          <fpage>2432</fpage>
          <lpage>2435</lpage>
          <pub-id pub-id-type="pmid">21844145</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0025">
        <label>25</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sigurgeirsson</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Lindelof</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Edhag</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Allander</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Risk of cancer in patients with dermatomyositis or polymyositis - A population-based study</article-title>
          <source>N Engl J Med.</source>
          <year>1992</year>
          <volume>326</volume>
          <fpage>363</fpage>
          <lpage>367</lpage>
          <pub-id pub-id-type="pmid">1729618</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0026">
        <label>26</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guis</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mattei</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Figarella-Branger</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bendahan</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Myopathies inflammatoires idiopathiques de l&#x2019;adulte: crit&#xE8;res de diagnostic et de classification</article-title>
          <source>Revue du rhumatisme monographies.</source>
          <year>2010</year>
          <volume>77</volume>
          <fpage>99</fpage>
          <lpage>102</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0027">
        <label>27</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hill</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Zhang</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sigurgeirsson</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Pukkala</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Mellemkjaer</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Airio</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Frequency of specific cancer types in dermatomyositis and polymyositis</article-title>
          <source>Lancet.</source>
          <year>2001</year>
          <volume>357</volume>
          <fpage>96</fpage>
          <lpage>100</lpage>
          <pub-id pub-id-type="pmid">11197446</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0028">
        <label>28</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stockton</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Doherty</surname>
              <given-names>VR</given-names>
            </name>
            <name>
              <surname>Brewster</surname>
              <given-names>DH</given-names>
            </name>
          </person-group>
          <article-title>Risk of cancer in patients with dermatomyositis or polymyositis, and follow-up implications: a scottish population -based cohort study</article-title>
          <source>Br J Cancer.</source>
          <year>2001</year>
          <volume>85</volume>
          <fpage>41</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">11437400</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0029">
        <label>29</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mebazaa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boussen</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nouira</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gamoudi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rahal</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kamoun</surname>
              <given-names>MR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Dermatomyosite et cancer du sein: &#xE9;tude Tunisienne multicentrique r&#xE9;trospective de 13 cas</article-title>
          <source>La Tunisie Medicale.</source>
          <year>2011</year>
          <volume>89</volume>
          <fpage>18</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">21267822</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0030">
        <label>30</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mordel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Margalioth</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Harats</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ben-Baruch</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Schenker</surname>
              <given-names>JG</given-names>
            </name>
          </person-group>
          <article-title>Concurrence of ovarian cancer and dermatomyositis - A report of two cases and literature review</article-title>
          <source>J Reprod Med.</source>
          <year>1988</year>
          <volume>33</volume>
          <fpage>649</fpage>
          <lpage>655</lpage>
          <pub-id pub-id-type="pmid">3050072</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0031">
        <label>31</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iavazzo</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vorgias</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Papadakis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Manikis</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mavromatis</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Akrivos</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Polymyositis in a patient with recurring ovarian cancer and history of unrelated breast cancer</article-title>
          <source>Arch Gynecol Obstet.</source>
          <year>2007</year>
          <volume>276</volume>
          <fpage>81</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">17219160</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0032">
        <label>32</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Herson</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bletry</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Wechsler</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Frances</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Dermatomyositis and ovarian cancer: a report of 7 cases and literature review</article-title>
          <source>J Rheumatol.</source>
          <year>1993</year>
          <volume>20</volume>
          <fpage>1897</fpage>
          <lpage>1899</lpage>
          <pub-id pub-id-type="pmid">8308775</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0033">
        <label>33</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wakata</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kurihara</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Saito</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kinoshita</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Polymyositis and dermatomyositis associated with malignancy: A 30-year retrospective study</article-title>
          <source>Int J Dermatol.</source>
          <year>2002</year>
          <month>11</month>
          <volume>41</volume>
          <issue>11</issue>
          <fpage>729</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">12452993</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0034">
        <label>34</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Shen</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Predicting factors of malignancy in dermatomyositis and polymyositis: A case-control study</article-title>
          <source>Br J Dermatol</source>
          <year>2001</year>
          <month>4</month>
          <volume>144</volume>
          <issue>4</issue>
          <fpage>825</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">11298544</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0035">
        <label>35</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hu</surname>
              <given-names>WJ</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>DL</given-names>
            </name>
            <name>
              <surname>Min</surname>
              <given-names>HQ</given-names>
            </name>
          </person-group>
          <article-title>Study of 45 cases of nasophryngeal carcinoma with dermatomyositis</article-title>
          <source>Am J Clin Oncol.</source>
          <year>1996</year>
          <month>2</month>
          <volume>19</volume>
          <issue>1</issue>
          <fpage>35</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8554033</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0036">
        <label>36</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fujita</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Hirano</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yoneshim</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Izumi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Takeda</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sugiyama</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A case of acute exacerbation of interstitial pneumonia complicated with dermatomyositis during treatment for lung cancer, and literature review</article-title>
          <source>Nihon Kokyuki Gakkai Zasshi.</source>
          <year>2011</year>
          <volume>49</volume>
          <fpage>108</fpage>
          <lpage>115</lpage>
          <pub-id pub-id-type="pmid">21400907</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0037">
        <label>37</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vesi&#x107;</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Dakovi&#x107;</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Vuki&#x107;evi&#x107;</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Vukovi&#x107;</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Stojkovi&#x107;</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Medenica</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Dermatomyositis associated with metastatic rectal adenocarcinoma: case report</article-title>
          <source>Med Pregl</source>
          <year>2009</year>
          <volume>62</volume>
          <fpage>473</fpage>
          <lpage>475</lpage>
          <pub-id pub-id-type="pmid">20391745</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0038">
        <label>38</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>Shim</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Eun</surname>
              <given-names>YG</given-names>
            </name>
            <name>
              <surname>Kwon</surname>
              <given-names>KH</given-names>
            </name>
          </person-group>
          <article-title>Tonsillar squamous cell carcinoma associated with dermatomyositis: the first 2 cases in Korea</article-title>
          <source>Yonsei Med J.</source>
          <year>2010</year>
          <volume>51</volume>
          <fpage>605</fpage>
          <lpage>608</lpage>
          <pub-id pub-id-type="pmid">20499432</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0039">
        <label>39</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mouthon</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Therapy of polymyositis and dermatomyositis</article-title>
          <source>Autoimmun Rev.</source>
          <year>2011</year>
          <volume>11</volume>
          <fpage>6</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">21740984</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0040">
        <label>40</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dalakas</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Immunotherpy of myositis: issues, concerns and future prospects</article-title>
          <source>Nat Rev Rheumatol.</source>
          <year>2010</year>
          <volume>6</volume>
          <fpage>129</fpage>
          <lpage>137</lpage>
          <pub-id pub-id-type="pmid">20125096</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0041">
        <label>41</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ch&#xE9;rin</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Current therapy for polymyositis and dermatopolymyositis</article-title>
          <source>Rev Med Interne</source>
          <year>2008</year>
          <month>6</month>
          <volume>29</volume>
          <fpage>9</fpage>
          <lpage>14</lpage>
          <comment>Spec No 2</comment>
          <pub-id pub-id-type="pmid">18927983</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0042">
        <label>42</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Hachulla</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hatron</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Hellot</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Levesque</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Devulder</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Polymyositis and dermatomyositis: short term and long term outcome, and predictive factors</article-title>
          <source>J Rheumatol.</source>
          <year>2001</year>
          <volume>28</volume>
          <fpage>2230</fpage>
          <lpage>2237</lpage>
          <pub-id pub-id-type="pmid">11669162</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
