<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24198879</article-id>
      <article-id pub-id-type="pmc">3810004</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-77</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.77.2784</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une &#xE9;ruption cutan&#xE9;e &#xE9;lective du dos r&#xE9;v&#xE9;latrice de lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Elective rash on the back revealing systemic lupus erythematosus</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boussetta</surname>
            <given-names>Najeh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de m&#xE9;decine interne, H&#xF4;pital militaire de Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faida Ajili, Assistante en m&#xE9;decine interne. Service de m&#xE9;decine interne. H&#xF4;pital militaire de Tunis, Montfleury, 1008 Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>77</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faida Ajili et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Eruption cutan&#xE9;e</kwd>
        <kwd>lupus</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>rash</kwd>
        <kwd>lupus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Images en m&#xE9;decine</title>
      <p>Les manifestations cutan&#xE9;es au cours du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique ont une grande valeur diagnostique. Plusieurs types de l&#xE9;sions sont observ&#xE9;s. Si certaines l&#xE9;sions sont fortement &#xE9;vocatrices du diagnostic de part leur aspect et leur si&#xE8;ge d'autres moins typiques n&#xE9;cessitent le recours &#xE0; la biopsie pour confirmer le diagnostic. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 40 ans qui a &#xE9;t&#xE9; hospitalis&#xE9;e dans un tableau d'&#xE9;ruption cutan&#xE9;e avec fi&#xE8;vre et polyarthralgie. A l'examen, la patiente &#xE9;tait f&#xE9;brile &#xE0; 38&#xB0;C, elle pr&#xE9;sentait une &#xE9;ruption v&#xE9;siculeuse, squameuse par endroit , non prurigineuses localis&#xE9;e uniquement au niveau du dos. Les zones photosensibles (visage, cou, mains) ont &#xE9;taient &#xE9;pargn&#xE9;. La tension art&#xE9;rielle &#xE9;tait &#xE0; 120/70 mmHg, l'auscultation cardio-pulmonaire &#xE9;tait normale et l'examen ost&#xE9;oarticulaire avait montrait une arthrite du genou gauche. Les examens neurologique et abdominal &#xE9;taient sans particularit&#xE9;s. A la biologie, La NFS montrait une thrombop&#xE9;nie &#xE0; 100000 &#xE9;l&#xE9;ments/mm3, la prot&#xE9;inurie de 24h &#xE9;tait &#xE0; 2,28g/24h, la CRP &#xE9;tait &#xE0; 40 mg/l, La VS &#xE0; 50 mm premi&#xE8;re heure, la cr&#xE9;atinine &#xE9;tait &#xE0; 160 &#xB5;mol/l et l'ionogramme &#xE9;tait normal. Une enqu&#xEA;te &#xE9;tiologique a &#xE9;limin&#xE9; les causes infectieuses virales et bact&#xE9;riennes et devant ce tableau le diagnostic de lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique a &#xE9;t&#xE9; suspect&#xE9; malgr&#xE9; le caract&#xE8;re atypique de l'&#xE9;ruption cutan&#xE9;e. Les AAN &#xE9;taient positifs &#xE0; 1/1280, les anti DNA natifs &#xE9;taient positifs et la biopsie cutan&#xE9;e des l&#xE9;sions du dos &#xE0; montr&#xE9; un d&#xE9;p&#xF4;t d'IgM, IgG, IgA et de compl&#xE9;ment au niveau de la jonction dermo&#xE9;pidermique. Le diagnostic de LES &#xE9;t&#xE9; retenu et la patiente &#xE0; &#xE9;t&#xE9; mise sous corticoth&#xE9;rapie &#xE0; la dose de 1mg/kg/j avec une am&#xE9;lioration clinique notable, une disparition quasi totale des l&#xE9;sions cutan&#xE9;es et une augmentation du taux de plaquettes permettant la r&#xE9;alisation de la ponction biopsie r&#xE9;nale qui a montr&#xE9; une glom&#xE9;rulon&#xE9;phrite diffuse prolif&#xE9;rative classe IV. Le cyclophosphamide &#xE0; &#xE9;t&#xE9; alors d&#xE9;but&#xE9;. La pr&#xE9;sentation clinique variable de l'atteinte cutan&#xE9;e au cours du lupus incite &#xE0; analyser de fa&#xE7;on rigoureuse toute l&#xE9;sion dermatologique et &#xE0; s'aider au besoin de l'examen anatomopathologique pour confirmer le diagnostic.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Eruption v&#xE9;siculeuse, squameuse par endroit au niveau du dos (avant traitement). B) disparition des l&#xE9;sions cutan&#xE9;es du dos apr&#xE8;s traitement cortico&#xEF;des</p>
        </caption>
        <graphic xlink:href="PAMJ-15-77-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
