<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21734923</article-id>
      <article-id pub-id-type="pmc">3120986</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une tumeur neuroectodermique primitive p&#xE9;riph&#xE9;rique &#xE0; localisation gastrique primaire: &#xE0; propos d&#x2019;un nouveau cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Peripheral primitive neuroectodermal tumor with gastric primary location: about a new case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Amal</surname>
            <given-names>Ankouz</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hicham</surname>
            <given-names>Elbouhadouti</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jihane</surname>
            <given-names>Lamrani</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdesslam</surname>
            <given-names>Bouassria</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelatif</surname>
            <given-names>Louchi</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>khalid Ait</surname>
            <given-names>taleb</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de chirurgie visc&#xE9;rale A, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Auteur correspondant: Dr. Ankouz Amal 45, Appt 3, lotissement Alghazali, Avenue Ibn El kahtib, F&#xE8;s, 30000, Maroc.</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>8</month>
        <year>2010</year>
      </pub-date>
      <volume>6</volume>
      <elocation-id>15</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>3</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>8</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; Ankouz Amal et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <sec id="st1" sec-type="abstract">
          <title>Abstract</title>
          <p>Les tumeurs neuro-ectodermiques primitives ou sarcome d&#x2019;Ewing sont classiquement des n&#xE9;oplasmes se d&#xE9;veloppant aux d&#xE9;pends des tissus mous et des os. Les tumeurs neuro-ectodermiques primitives gastriques (pPNETs) sont extr&#xEA;mement rares. Nous nous proposons, &#xE0; travers le cas d&#x2019;un patient, op&#xE9;r&#xE9; pour une tumeur gastrique, d&#x2019;&#xE9;tudier les aspects cliniques, radiologiques, anatomopathologiques et th&#xE9;rapeutiques des tumeurs neuro-ectodermiques primitives p&#xE9;riph&#xE9;riques. A notre connaissance ce patient illustre le troisi&#xE8;me cas de tumeur gastrique d&#x2019;origine neuroectodermique d&#xE9;crite chez l&#x2019;adulte.</p>
        </sec>
      </abstract>
      <kwd-group>
        <title>Mots cl&#xE9;s</title>
        <kwd>Tumeur neuroectodermique primitive p&#xE9;riph&#xE9;rique</kwd>
        <kwd>pPNET</kwd>
        <kwd>Gastrique</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="introduction" id="s1">
      <title>Introduction</title>
      <p>Les tumeurs neuro-ectodermiques primitives appartiennent &#xE0; la famille des tumeurs sarcomateuses d&#x2019;Ewing qui d&#xE9;rivent toutes de la m&#xEA;me cellule souches [1]. Les cellules de la cr&#xEA;te neurale sont soupconn&#xE9;es d&#x2019;&#xEA;tre &#xE0; l&#x2019;origine de ces tumeurs. Les sites de pr&#xE9;dilections de ces sarcomes sont: la r&#xE9;gion paravert&#xE9;brale, la paroi thoracique et les extr&#xE9;mit&#xE9;s distales. Plus rarement, ils se d&#xE9;veloppent aux d&#xE9;pens du poumon, de l&#x2019;ut&#xE9;rus, des ovaires, des voies urinaires, du myocarde, de la glande parotide et du rein [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R02">2</xref>]. Le diagnostic positif des tumeurs neuro-ectodermiques primitives n&#xE9;cessite la contribution de l&#x2019;histopathologie, de l&#x2019;immunohistochimie et de la cytog&#xE9;n&#xE9;tique.</p>
    </sec>
    <sec sec-type="observation" id="s2">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;un homme de 30 ans, sans ant&#xE9;c&#xE9;dents particuliers, se plaignant de douleurs &#xE9;pigastriques &#xE9;voluant depuis un mois dans un contexte d&#x2019;apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, sans vomissement ni h&#xE9;morragie digestive ext&#xE9;rioris&#xE9;e. L&#x2019;examen clinique a objectiv&#xE9; une masse &#xE9;pigastrique de 9 cm de grand axe fix&#xE9;e au plan profond mobile par rapport au plan superficiel et indolore. La fibroscopie oesogastroduod&#xE9;nale a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d&#x2019;une ulc&#xE9;ration antropylorique de la face ant&#xE9;rieure de 2 cm de grand axe. L&#x2019;&#xE9;chographie abdominale a montr&#xE9; l&#x2019;existence d&#x2019;une masse tissulaire de 10 cm de grand axe, pr&#xE9;sentant des v&#xE9;g&#xE9;tations endokystiques et se d&#xE9;veloppant au d&#xE9;pend de l&#x2019;estomac sans ascite et sans image de m&#xE9;tastase h&#xE9;patique. La Tomodensitom&#xE9;trie (TDM) abdominale a confirm&#xE9; ces donn&#xE9;es, et a visualis&#xE9; la tumeur kystique avec sa composante tissulaire p&#xE9;riph&#xE9;rique rehauss&#xE9;e par le produit de contraste (<xref ref-type="fig" rid="F1">Figure 1</xref> et <xref ref-type="fig" rid="F2">2</xref>).</p>
      <p>Biologiquement, le taux de l&#x2019;antig&#xE8;ne carcino-embryonnaire &#xE9;tait &#xE9;lev&#xE9; &#xE0; 9 Lg/l. Le bilan d&#x2019;extension r&#xE9;alis&#xE9; ainsi que le bilan pr&#xE9;op&#xE9;ratoire &#xE9;taient sans particularit&#xE9;s. Une gastrectomie totale, emportant la totalit&#xE9; de la tumeur, avec curage ganglionnaire ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s (<xref ref-type="fig" rid="F3">Figure 3</xref>).</p>
      <p>Le r&#xE9;tablissement de la continuit&#xE9; a &#xE9;t&#xE9; r&#xE9;alis&#xE9; au moyen d&#x2019;une anastomose oeso-j&#xE9;junale sur anse en Y. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples avec reprise de l&#x2019;alimentation au 5<sup>&#xE8;me</sup> jour. L&#x2019;examen anatomopathologique de la tumeur trouvait des massifs de petites cellules contenant des t&#xE2;ches noir&#xE2;tres, des nucl&#xE9;oles arrondis et ovales, un cytoplasme &#xE9;osinophile et des mitoses fr&#xE9;quentes. Ces cellules pr&#xE9;sentaient une discr&#xE8;te diff&#xE9;rentiation en rosette et un stroma de nature desmoplastique. Les ganglions n&#x2019;&#xE9;taient pas envahis. L&#x2019;immunomarquage par les anticorps anticytok&#xE9;ratine, antichromagranine, antid&#xE9;smine et antisynaptophysine &#xE9;tait n&#xE9;gatif. En revanche, celui par l&#x2019;anticorps anti-CD99 (Mic2) &#xE9;tait fortement positif. Il s&#x2019;agissait donc, d&#x2019;une localisation gastrique d&#x2019;une tumeur neuroectod&#xE9;rmique primitive p&#xE9;riph&#xE9;rique. Le geste chirurgical &#xE9;tant jug&#xE9; curatif, le compl&#xE9;ment chimioth&#xE9;rapique n&#x2019;a pas &#xE9;t&#xE9; indiqu&#xE9;. Au recul de six mois, le contr&#xF4;biologique et scanographique n&#x2019;a pas objectiv&#xE9; de r&#xE9;cidive.</p>
    </sec>
    <sec sec-type="Discussion" id="s3">
      <title>Discussion</title>
      <p>En janvier 2000, l&#x2019;OMS a class&#xE9; Les pPNET comme appartenant au groupe des tumeurs neuro&#xE9;pith&#xE9;liales embryonnaires c&#x2019;est-&#xE0;-dire d&#xE9;velopp&#xE9;es &#xE0; partir de cellules germinales du tube neural [3-5]. Ces tumeurs repr&#xE9;sentent moins de 1 % de tous les sarcomes. Elles pr&#xE9;dominent avant l&#x2019;&#xE2;ge de 35 ans (75 % des cas) avec un pic de fr&#xE9;quence entre 15 et 20 ans. Neuf cas sur dix sont de race blanche avec une l&#xE9;g&#xE8;re pr&#xE9;dominance masculine, mais aucun facteur favorisant n&#x2019;est retrouv&#xE9; [6]. La localisation thoracique est la plus fr&#xE9;quente (44%) suivie des pPNET abdominopelviens (26%) puis des extr&#xE9;mit&#xE9;s (20 %) et enfin de la t&#xEA;te (6 %) [<xref ref-type="bibr" rid="R01">1</xref>].</p>
      <p>A notre connaissance, notre cas serait le 3&#xE8;me cas de pPNET gastrique d&#xE9;crit chez l&#x2019;adulte [<xref ref-type="bibr" rid="R07">7</xref>,<xref ref-type="bibr" rid="R08">8</xref>]. Les signes cliniques manquent de sp&#xE9;cificit&#xE9;. La douleur abdominale ainsi que la pr&#xE9;sence d&#x2019;une masse abdominale et d&#x2019;une fi&#xE8;vre sont les sympt&#xF4; les plus fr&#xE9;quents. La biologie est &#xE9;galement non sp&#xE9;cifique. Les examens radiologiques explorent la tumeur et recherchent les m&#xE9;tastases, localis&#xE9;es par ordre de fr&#xE9;quence aux poumons (50 %), os (25 %), moelle (20 %), foie et cerveau [2], jugeant ainsi de la r&#xE9;s&#xE9;cabilit&#xE9; de la tumeur primitive. D&#x2019;un point de vue anatomopathologie, la tumeur est multilobulaire, molle, friable. Elle est en g&#xE9;n&#xE9;ral blanch&#xE2;tre avec de larges plages de n&#xE9;croses, des formations kystiques et des h&#xE9;morragies intratumorales [<xref ref-type="bibr" rid="R01">1</xref>]. D&#x2019;un point de vue microscopique, les cellules tumorales sont rondes, avec un noyau arrondi. La membrane nucl&#xE9;aire est bien distincte, avec une chromatine fine et parfois un ou deux petits nucl&#xE9;oles. Les mitoses sont plus ou moins fr&#xE9;quentes. En g&#xE9;n&#xE9;ral on note la pr&#xE9;sence de grains de glycog&#xE8;ne intracytoplasmiques. La pr&#xE9;sence de rosettes ou pseudo-rosettes caract&#xE9;rise plus pr&#xE9;cis&#xE9;ment les PNET. La plupart du temps, ces tumeurs surexpriment un antig&#xE8;ne d&#xE9;termin&#xE9; par le g&#xE8;ne MIC2 d&#xE9;sign&#xE9; sous le nom de CD99. Elles surexpriment d&#x2019;autre part une autre prot&#xE9;ine appel&#xE9;e FLI1 issue de la translocation entre le chromosome 22 et le chromosome 11.</p>
      <p>Le diagnostic de pPNET repose sur la mise en &#xE9;vidence d&#x2019;un transcrit par technique de g&#xE9;n&#xE9;tique mol&#xE9;culaire &#xE0; savoir une RT-PCR (r&#xE9;trotranscription- polymerase chain reaction) [<xref ref-type="bibr" rid="R02">2</xref>,<xref ref-type="bibr" rid="R09">9</xref>-<xref ref-type="bibr" rid="R11">11</xref>]. Le traitement des PPNET est lourd et d&#xE9;pend de la localisation, du grade histologique, et de la pr&#xE9;sence ou non de m&#xE9;tastases. Il inclut dans la majorit&#xE9; des cas une chirurgie radicale, une chimioth&#xE9;rapie n&#xE9;o-adjuvante et/ou adjuvante et une radioth&#xE9;rapie.</p>
      <p>Concernant notre cas, le traitement &#xE9;tait uniquement chirurgical. La chirurgie r&#xE9;gl&#xE9;e garde une place pr&#xE9;pond&#xE9;rante, surtout dans les formes
localis&#xE9;es. Les pPNET sont connues d&#x2019;&#xEA;tre chimio-sensibles surtout celles r&#xE9;sultant du transcript EWS/FLI1 et pr&#xE9;sentant une prolif&#xE9;ration tumorale plus lente. Cette chimiosensibilit&#xE9; est prouv&#xE9;e suite &#xE0; la r&#xE9;ponse presque compl&#xE8;te de 94% de patients trait&#xE9;s par vincristine, adriamycine et cyclophosphamide [<xref ref-type="bibr" rid="R12">12</xref>]. La chimioth&#xE9;rapie n&#xE9;oadjuvante est pr&#xE9;f&#xE9;rable &#xE0; l&#x2019;adjuvante car elle permet d&#x2019;&#xE9;valuer la r&#xE9;ponse tumorale au temps chirurgical et de d&#xE9;cider de l&#x2019;intensification &#xE9;ventuelle ou d&#x2019;un compl&#xE9;ment radioth&#xE9;rapeutique.</p>
      <p>La surveillance postop&#xE9;ratoire est &#xE0; la fois clinique et radiologique et se fait tous les trois mois sur trois ans puis tous les six mois sur deux ans et enfin tous les ans. La r&#xE9;cidive tumorale est plus fr&#xE9;quente durant les dix premi&#xE8;res ann&#xE9;es. En cas de marge de r&#xE9;section insuffisante ou envahie, ou de forme m&#xE9;tastas&#xE9;e, la radioth&#xE9;rapie devient n&#xE9;cessaire. Cette derni&#xE8;re est d&#xE9;livr&#xE9;e &#xE0; une dose variant de 45 &#xE0; 56 Grays et son fractionnement est site d&#xE9;pendant [<xref ref-type="bibr" rid="R06">6</xref>,<xref ref-type="bibr" rid="R13">13</xref>].</p>
    </sec>
    <sec sec-type="Conclusion" id="s4">
      <title>Conclusion</title>
      <p>L&#x2019;arsenal incluant une chirurgie de r&#xE9;section, une chimioth&#xE9;rapie n&#xE9;oadjuvante et adjuvante et une radioth&#xE9;rapie premi&#xE8;re, constitue actuellement le traitement de choix des pPNET. Cependant le diagnostic pr&#xE9;op&#xE9;ratoire est souvent difficile. La survie reste m&#xE9;diocre ; elle varie entre 28-38% &#xE0; 2 ans et chute &#xE0; 14-17% &#xE0; 6 ans [<xref ref-type="bibr" rid="R14">14</xref>].</p>
    </sec>
    <sec sec-type="Conflits d&#x2019;int&#xE9;r&#xEA;t" id="s5">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec sec-type="auteurs" id="s6">
      <title>Contribution des auteurs</title>
      <p>AA : a r&#xE9;dig&#xE9; l&#x2019;article et &#xE0; contribuer &#xE0; la prise des photos. HE, JL et AB ont contribu&#xE9; &#xE0; la recherche bibliographique. AL et KA ont assur&#xE9; la prise en charge th&#xE9;rapeutique du malade et ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce document.</p>
    </sec>
    <sec sec-type="Consentement" id="s7">
      <title>Consentement</title>
      <p>Les auteurs d&#xE9;clarent avoir recu le consentement &#xE9;crit du patient pour reporter ce cas.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>O&#x2019;Sullivan</surname>
            <given-names>MJ</given-names>
          </name>
          <name>
            <surname>Perlman</surname>
            <given-names>EJ</given-names>
          </name>
          <name>
            <surname>Furman</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Humphrey</surname>
            <given-names>PA</given-names>
          </name>
          <name>
            <surname>Dehner</surname>
            <given-names>LP</given-names>
          </name>
          <name>
            <surname>Pfeifer</surname>
            <given-names>JD.</given-names>
          </name>
          <article-title>Visceral primitive peripheral neuroectodermal tumors: a clinicopathologic and molecular study.</article-title>
          <source>Hum Pathol.</source>
          <year>2001 Oct</year>
          <volume>32</volume>
          <issue>10</issue>
          <fpage>1109</fpage>
          <lpage>15</lpage>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Weiss</surname>
            <given-names>SW</given-names>
          </name>
          <name>
            <surname>Goldblum</surname>
            <given-names>JR.</given-names>
          </name>
          <article-title>Enzinger and Weiss&#x2019;s soft tissue tumor.</article-title>
          <source>MOSBY.</source>
          <year>2001</year>
          <fpage>1289</fpage>
          <lpage>1308</lpage>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hart</surname>
            <given-names>MN</given-names>
          </name>
          <name>
            <surname>Earle</surname>
            <given-names>KM.</given-names>
          </name>
          <article-title>Primitive neuroectodermal tumors of the brain in children.</article-title>
          <source>Cancer.</source>
          <year>1973</year>
          <volume>32</volume>
          <fpage>890</fpage>
          <lpage>896</lpage>
          <pub-id pub-id-type="pmid">4751919</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Lellouch-Tubiana</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Pfister</surname>
            <given-names>A.</given-names>
          </name>
          <article-title>Classification anatomopathologique des tumeurs du syst&#xE8;me nerveux central de l&#x2019;enfant. Edition technique, Encycl.</article-title>
          <source>M</source>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Robles</surname>
            <given-names>HA</given-names>
          </name>
          <name>
            <surname>Smirniotopoulos </surname>
            <given-names>JG</given-names>
          </name>
          <name>
            <surname>Figueroa</surname>
            <given-names>RE.</given-names>
          </name>
          <article-title>Understanding the radiology of intracranial primitive neuroectodermal tumors from a pathological perspective: A review.</article-title>
          <source>Semin Ultrasound CT MR.</source>
          <year>1992 Jun</year>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>170</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">1322685</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Horowitz</surname>
            <given-names>ME</given-names>
          </name>
          <name>
            <surname> Malawer </surname>
            <given-names>MM</given-names>
          </name>
          <name>
            <surname>Woo</surname>
            <given-names>SY</given-names>
          </name>
          <name>
            <surname>Hicks</surname>
            <given-names>MJ.</given-names>
          </name>
          <article-title>Ewing&#x2019;s sarcoma family of tumors: Ewing&#x2019;s sarcoma of bone and soft tissue and the peripheral primitive neuroectodermal tumors. In: Pizzo PA, Poplack DG, editors. Principles and Practice of Pediatric Oncology</article-title>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Soulard</surname>
          </name>
          <etal/>
          <article-title>Primitive Neuroectodermal Tumor of Stomach.</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>2005</year>
          <volume>129</volume>
          <fpage>107</fpage>
          <lpage>110</lpage>
          <pub-id pub-id-type="pmid">15628889</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Rafailidis</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Ballas</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Psarras</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Pavlidis</surname>
            <given-names>T</given-names>
          </name>
          <name>
            <surname>Symeonidis</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname> Marakis</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Sakadamis</surname>
            <given-names>A.</given-names>
          </name>
          <article-title>Primary Ewing sarcoma of the stomach: a newly described entity.</article-title>
          <source>Eur Surg Res.</source>
          <year>2009</year>
          <volume>42</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">18971581</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Adair</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Harris</surname>
            <given-names>SA</given-names>
          </name>
          <name>
            <surname>Coppen</surname>
            <given-names>MJ</given-names>
          </name>
          <name>
            <surname>Hurley</surname>
            <given-names>PR.</given-names>
          </name>
          <article-title>Extraskeletal Ewings sarcoma of the small bowel: case report and literature review.</article-title>
          <source>J R Coll Surg Edinb.</source>
          <year>2001</year>
          <volume>46</volume>
          <fpage>372</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11768578</pub-id>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Cheung</surname>
            <given-names>CC</given-names>
          </name>
          <name>
            <surname>Kandel</surname>
            <given-names>RA</given-names>
          </name>
          <name>
            <surname>Bell</surname>
            <given-names>RS</given-names>
          </name>
          <name>
            <surname>Mathews</surname>
            <given-names>RE</given-names>
          </name>
          <name>
            <surname>Ghazarian</surname>
            <given-names>DM.</given-names>
          </name>
          <article-title>Extraskeletal Ewing sarcoma in a 77-year-old woman.</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>2001</year>
          <volume>125</volume>
          <fpage>1358</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">11570916</pub-id>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Delattre</surname>
            <given-names>O</given-names>
          </name>
          <name>
            <surname>Zucman</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Melot</surname>
            <given-names>T</given-names>
          </name>
          <name>
            <surname>Garau</surname>
            <given-names>XS</given-names>
          </name>
          <name>
            <surname>Zucker</surname>
            <given-names>JM</given-names>
          </name>
          <name>
            <surname>Lenoir</surname>
            <given-names>GM</given-names>
          </name>
          <etal/>
          <article-title>The Ewing family of tumors: a subgroup of small-round-cell tumors defined by specific chimeric transcripts.</article-title>
          <source>N Engl J Med.</source>
          <year>1994</year>
          <volume>331</volume>
          <fpage>294</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8022439</pub-id>
        </element-citation>
      </ref>
      <ref id="R12">
        <label>12.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Miser</surname>
            <given-names>JS</given-names>
          </name>
          <name>
            <surname>Kinsella</surname>
            <given-names>TJ</given-names>
          </name>
          <name>
            <surname>Triche</surname>
            <given-names>TJ</given-names>
          </name>
          <etal/>
          <article-title>Treatment of peripheral neuroepithelioma in children and young adults.</article-title>
          <source>J Clin Oncol.</source>
          <year>1987</year>
          <volume>5</volume>
          <fpage>1752</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">3316513</pub-id>
        </element-citation>
      </ref>
      <ref id="R13">
        <label>13.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Parham</surname>
            <given-names>DM</given-names>
          </name>
          <name>
            <surname>Hijazi</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>Steinberg</surname>
            <given-names>SM</given-names>
          </name>
          <name>
            <surname>Meyer</surname>
            <given-names>WH</given-names>
          </name>
          <name>
            <surname>Horowitz</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Tzen</surname>
            <given-names>CY</given-names>
          </name>
          <etal/>
          <article-title>Neuroectodermal differentiation in Ewing&#x2019;s sarcoma family of tumors does not predict tumor behavior.</article-title>
          <source> Hum Pathol.</source>
          <year>1999 Aug</year>
          <volume>30</volume>
          <issue>8</issue>
          <fpage>911</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10452503</pub-id>
        </element-citation>
      </ref>
      <ref id="R14">
        <label>14.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Contesso</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Llombart-Bosch</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Terrier</surname>
            <given-names>Ph</given-names>
          </name>
          <etal/>
          <article-title>Does malignant small round cell tumor of the thoracopulmonary region (Askin tumor) constitute a clinicopathologic entity? Cancer</article-title>
          <source>Cancer.</source>
          <year>1992</year>
          <volume>69</volume>
          <fpage>1012</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">1310431</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <p>Tomodensitom&#xE9;trie (TDM) abdominale inject&#xE9;e, avant ingestion de la gastrographine, visualisant l&#x2019;estomac si&#xE8;ge d&#x2019;une masse kystique
avec une composante tissulaire p&#xE9;riph&#xE9;rique.</p>
      </caption>
      <graphic xlink:href="pamj-06-15-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <p>Tomodensitom&#xE9;trie (TDM) abdominale inject&#xE9;e, apr&#xE8;s ingestion de la gastrographine, visualisant le refoulement gastro-duod&#xE9;nale par la
tumeur ainsi que les bourgeons tumoraux intra-gastriques.</p>
      </caption>
      <graphic xlink:href="pamj-06-15-g002"/>
    </fig>
    <fig id="F3" orientation="portrait" position="float">
      <label>Figure 3:</label>
      <caption>
        <p>Image pr&#xE9;op&#xE9;ratoire de la tumeur gastrique avec son d&#xE9;veloppement important dans l&#x2019;arri&#xE8;re-cavit&#xE9; des &#xE9;piploons.</p>
      </caption>
      <graphic xlink:href="pamj-06-15-g003"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
