<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23734273</article-id>
      <article-id pub-id-type="pmc">3670196</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-128</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.128.2205</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une intoxication peut en cacher une autre plus grave. Exemple d'une intoxication fatale &#xE0; l'&#xE9;thyl&#xE8;ne glycol masqu&#xE9;e par une intoxication &#xE0; un insecticide pyr&#xE9;thrino&#xEF;de</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An intoxication can hide another one more serious. Example of a fatal poisoning with ethylene glycol intoxication masked by a pyrethroid insecticide</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Aissaoui</surname>
            <given-names>Youn&#xE8;s</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kichna</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boughalem</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kamili</surname>
            <given-names>Noureddine Drissi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le Anesth&#xE9;sie R&#xE9;animation, H&#xF4;pital Militaire Avicenne, Universit&#xE9; Cadi Ayyad, Marrakech</aff>
      <aff id="AF0002"><label>2</label>P&#xF4;le Anesth&#xE9;sie R&#xE9;animation, H&#xF4;pital Militaire Mohammed V, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youn&#xE8;s Aissaoui, P&#xF4;le Anesth&#xE9;sie R&#xE9;animation, H&#xF4;pital militaire Avicenne, Universit&#xE9; Cadi Ayyad, Marrakech 40000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>128</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>11</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youn&#xE8;s Aissaoui et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les pyr&#xE9;thrino&#xEF;des sont des insecticides largement utilis&#xE9;s du fait de leur efficacit&#xE9; et de leur relative s&#xE9;curit&#xE9; chez l'homme. Les intoxications mortelles li&#xE9;es &#xE0; ces agents restent exceptionnelles. Leur m&#xE9;tabolisme h&#xE9;patique rapide limite consid&#xE9;rablement leur toxicit&#xE9; chez l'homme. Cette observation relate une intoxication grave &#xE0; un pyr&#xE9;thrino&#xEF;de (la cyperm&#xE9;thrine) dont le solvant &#xE9;tait l'&#xE9;thyl&#xE8;ne glycol. Ce dernier est un toxique nettement plus dangereux pour l'homme. Le tableau clinique consistait en une atteinte multivisc&#xE9;rale avec pr&#xE9;dominance de la d&#xE9;faillance cardiovasculaire et neurologique. Le faible potentiel toxique des pyr&#xE9;thrino&#xEF;des sugg&#xE8;re l'implication &#xE9;vidente de l'&#xE9;thyl&#xE8;ne glycol dans la gravit&#xE9; de cette intoxication. La prise en charge th&#xE9;rapeutique, essentiellement symptomatique, n'a pas pris en compte la pr&#xE9;sence d'&#xE9;thyl&#xE8;ne glycol dans la formulation de l'insecticide. L'&#xE9;volution clinique &#xE9;tait d&#xE9;favorable. Devant toute intoxication grave &#xE0; un insecticide pyr&#xE9;thrino&#xEF;de une intoxication associ&#xE9;e au solvant tel que l'&#xE9;thyl&#xE8;ne glycol doit &#xEA;tre recherch&#xE9;e et trait&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Intoxication</kwd>
        <kwd>insecticide</kwd>
        <kwd>pyr&#xE9;thrino&#xEF;de</kwd>
        <kwd>cyperm&#xE9;thrine</kwd>
        <kwd>&#xE9;thyl&#xE8;ne glycol</kwd>
        <kwd>solvant</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Intoxication</kwd>
        <kwd>insecticide</kwd>
        <kwd>pyrethroid</kwd>
        <kwd>cypermethrin</kwd>
        <kwd>ethylene glycol</kwd>
        <kwd>solvent</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les pyr&#xE9;thrino&#xEF;des constituent les insecticides les plus souvent employ&#xE9;s en usage agricole, v&#xE9;t&#xE9;rinaire et domestique. En effet, ils repr&#xE9;sentent plus de la moiti&#xE9; du march&#xE9; mondial des insecticides et sont largement utilis&#xE9;s en Afrique [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cette large utilisation s'explique par leur grande efficacit&#xE9; sur les insectes et leur relative s&#xE9;curit&#xE9; chez l'homme [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Les intoxications fatales aux pyr&#xE9;thrino&#xEF;des sont exceptionnelles dans la litt&#xE9;rature m&#xE9;dicale [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Dans certaines de ces intoxications, l'exposition aux pyr&#xE9;thrino&#xEF;des s'accompagne d'une exposition concomitante &#xE0; un solvant organique, qui fait partie de la formulation chimique de l'insecticide. Le potentiel toxique du solvant peut &#xEA;tre plus grave que l'insecticide lui-m&#xEA;me. Le cas clinique que nous rapportons illustre bien ce fait. Il s'agissait d'une intoxication mortelle &#xE0; l'&#xE9;thyl&#xE8;ne glycol due &#xE0; l'ingestion d'un insecticide &#xE0; base de cyperm&#xE9;thrine [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient de 27 ans, sans ant&#xE9;c&#xE9;dents pathologiques, a &#xE9;t&#xE9; admis dans notre formation environ dix heures apr&#xE8;s ingestion orale d'un litre d'un insecticide, dans un but d'autolyse. Une lettre expliquant qu'un conflit familial l'aurait pouss&#xE9; &#xE0; se suicider a &#xE9;t&#xE9; retrouv&#xE9;e dans son domicile. Le flacon contenant l'insecticide n'a pas &#xE9;t&#xE9; achemin&#xE9; avec le patient. Il nous a &#xE9;t&#xE9; communiqu&#xE9; par t&#xE9;l&#xE9;phone qu'il s'agissait d'un pyr&#xE9;thrino&#xEF;de: la cyperm&#xE9;thrine.</p>
      <p>Son examen clinique trouvait une pression art&#xE9;rielle &#xE0; 70/40 mmHg, une bradycardie &#xE0; 40/min, des marbrures g&#xE9;n&#xE9;ralis&#xE9;es, une turgescence des veines jugulaires et une hypothermie &#xE0; 35.5&#xB0;c. Sur le plan ventilatoire, le patient &#xE9;tait bradypneique avec une fr&#xE9;quence respiratoire &#xE0; 10/min, cyanos&#xE9; et &#xE0; l'auscultation des champs pulmonaires libres. Le signal de plethysmographie n'&#xE9;tait pas perceptible. L'examen neurologique trouvait un coma calme, profond, (score de Glascow = 3) avec des pupilles en mydriase l&#xE9;g&#xE8;rement r&#xE9;actives.</p>
      <p>Le patient a &#xE9;t&#xE9; imm&#xE9;diatement admis en r&#xE9;animation. Un remplissage vasculaire a &#xE9;t&#xE9; entrepris (1000 ml de s&#xE9;rum physiologique et 1000 ml de plasmion<sup>&#xAE;</sup>) avec administration concomitante d'atropine et d'&#xE9;ph&#xE9;drine. Devant l'inefficacit&#xE9; de plusieurs boli d'atropine (3 x 1mg) et d'&#xE9;ph&#xE9;drine (5 x 6mg), une voie veineuse centrale (sous clavi&#xE8;re) a rapidement &#xE9;t&#xE9; mise en place avec perfusion continue d'adr&#xE9;naline. La pression veineuse centrale mesur&#xE9;e &#xE9;tait de 20 mmHg. Par ailleurs, le patient a &#xE9;t&#xE9; intub&#xE9; et mis sous ventilation artificielle. Une sonde nasogastrique &#xE0; double courant a &#xE9;t&#xE9; mise en place et n'a rien ramen&#xE9; &#xE0; l'aspiration. Il n'a pas &#xE9;t&#xE9; effectu&#xE9; de lavage gastrique. Le cath&#xE9;t&#xE9;risme</p>
      <p>La radiographie du thorax a montr&#xE9; une silhouette cardiaque augment&#xE9;e de taille avec une transparence pleuro-pulmonaire normale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'&#xE9;lectrocardiogramme montrait une paralysie sinusale avec un &#xE9;chappement jonctionnel &#xE0; une fr&#xE9;quence de 40/min, un bloc de branche droit incomplet et des extrasystoles ventriculaires (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'&#xE9;chocardiographie transthoracique a montr&#xE9; une dilatation des cavit&#xE9;s cardiaques avec un effondrement de la contractilit&#xE9; myocardique (hypokin&#xE9;sie globale avec fraction d'&#xE9;jection &#xE0; 20%). La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale sans injection de contraste et r&#xE9;alis&#xE9; apr&#xE8;s stabilisation h&#xE9;modynamique &#xE9;tait normale. Le bilan biologique r&#xE9;alis&#xE9; comprenait: h&#xE9;mogramme, h&#xE9;mostase, ionogramme sanguin, ur&#xE9;e et cr&#xE9;atinine, glyc&#xE9;mie, bilan h&#xE9;patique (transaminases, bilirubine, phosphatases alcalines), enzymes musculaires (CPK et CPK<sub>MB</sub>), Troponine, gaz du sang et pr&#xE9;l&#xE8;vement toxicologiques. Les anomalies observ&#xE9;es &#xE9;taient une hyperleucocytose &#xE0; 13000/mm<sup>3</sup>, une &#xE9;l&#xE9;vation de la cr&#xE9;atinine sanguine &#xE0; 24 mg/l et une acidose m&#xE9;tabolique &#xE0; trou anionique &#xE9;lev&#xE9;e (pH = 7.15 et HCO<sub>3</sub> = 12 meq/l et trou anionique = 32 meq/l). De ce fait, le patient a fait l'objet d'une alcalinisation par bicarbonate 4.2% 500 ml en perfusion dans l'objectif d'am&#xE9;liorer l'efficacit&#xE9; de l'adr&#xE9;naline administr&#xE9;e. Le patient est d&#xE9;c&#xE9;d&#xE9; apr&#xE8;s 12 heures d'admission en r&#xE9;animation par &#xE9;tat de choc r&#xE9;fractaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du thorax chez un patient ayant pr&#xE9;sent&#xE9; une intoxication massive &#xE0; la cyperm&#xE9;thrine et &#xE0; l'&#xE9;thyl&#xE8;ne glycol. Elle montre la pr&#xE9;sence d'une silhouette cardiaque augment&#xE9;e de taille t&#xE9;moignant de l'atteinte cardiaque toxique.</p>
        </caption>
        <graphic xlink:href="PAMJ-14-128-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>&#xE9;lectrocardiogramme montrant la paralysie sinusale (notez l'absence des ondes p) avec un rythme d'&#xE9;chappement jonctionnel.</p>
        </caption>
        <graphic xlink:href="PAMJ-14-128-g002"/>
      </fig>
      <p>Les pr&#xE9;l&#xE8;vements toxicologiques r&#xE9;alis&#xE9;s (sang, urines et liquides gastriques) &#xE9;taient n&#xE9;gatifs. Ce screening toxicologique comprenait la recherche de m&#xE9;dicaments (benzodiaz&#xE9;pines, barbituriques, imipramines, chloral) et de pesticides (carbamates, chloralose, organophosphor&#xE9;s, organochlor&#xE9;s, coumariniques) Apr&#xE8;s d&#xE9;c&#xE8;s du patient, nous avons re&#xE7;u le flacon de l'insecticide incrimin&#xE9;. Il s'agissait de cyperm&#xE9;thrine dos&#xE9;e &#xE0; 10% (Alphamost 10 SC<sup>&#xAE;</sup>). La dose suppos&#xE9; ing&#xE9;r&#xE9;e &#xE9;tait de 100 grammes. En consultant, la composition du produit sur internet, nous avons trouv&#xE9; que le solvant utilis&#xE9; pour ce pyr&#xE9;thrino&#xEF;de &#xE9;tait de l'&#xE9;thyl&#xE8;ne glycol &#xE0; 5%. La dose suppos&#xE9;e ing&#xE9;r&#xE9;e d'&#xE9;thyl&#xE8;ne glycol &#xE9;tait donc de 50 ml. Nous avons &#xE9;galement adress&#xE9; un &#xE9;chantillon d'insecticide au centre antipoison afin de rechercher la pr&#xE9;sence d'organophosphor&#xE9;s. La recherche &#xE9;tait n&#xE9;gative.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Cette observation relate une intoxication mortelle &#xE0; la cyperm&#xE9;thrine, apr&#xE8;s ingestion orale d'une dose importante de ce pyr&#xE9;thrino&#xEF;de (100 g). La r&#xE9;putation d'innocuit&#xE9; dont b&#xE9;n&#xE9;ficie cette famille d'insecticides- class&#xE9;s comme mod&#xE9;r&#xE9;ment dangereux par l'Organisation Mondiale de la Sant&#xE9; [<xref ref-type="bibr" rid="CIT0002">2</xref>] - nous a pouss&#xE9;s &#xE0; rechercher une explication &#xE0; la gravit&#xE9; du tableau clinique observ&#xE9;. Nous avons trouv&#xE9; que le solvant utilis&#xE9; pour cet insecticide &#xE9;tait l'&#xE9;thyl&#xE8;ne glycol. Ceci qui sugg&#xE8;re tr&#xE8;s fortement que la symptomatologie observ&#xE9;e et la mortalit&#xE9; de cette intoxication est imputable &#xE0; l'&#xE9;thyl&#xE8;ne glycol plut&#xF4;t qu'&#xE0; la cyperm&#xE9;thrine. La cyperm&#xE9;thrine fait partie des pyr&#xE9;thrino&#xEF;des de synth&#xE8;se qui sont d&#xE9;riv&#xE9; des pyr&#xE9;thrines naturelles. Ces derni&#xE8;res sont extraites de la fleur jaune de <italic>Chrysanthemum Cinerariaefolium</italic>
[<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le syst&#xE8;me nerveux est la principale cible des pyr&#xE9;thrino&#xEF;des qui agissent en prolongeant l'ouverture des canaux sodiques membranaires. Le syst&#xE8;me nerveux des insectes est des milliers de fois plus sensible aux pyr&#xE9;thrino&#xEF;des que celui des mammif&#xE8;res, ce qui explique leur innocuit&#xE9; chez ces derniers et leur excellente efficacit&#xE9; insecticide [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Les pyr&#xE9;thrino&#xEF;des rapidement m&#xE9;tabolis&#xE9;s par le foie, ce qui limite leur toxicit&#xE9; syst&#xE9;mique. Apr&#xE8;s ingestion orale, la symptomatologie observ&#xE9;e se limite &#xE0; des douleurs abdominales et &#xE0; des naus&#xE9;es-vomissements [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Il existe deux classes de pyr&#xE9;thrino&#xEF;des. Les compos&#xE9;s du groupe 1 (sans groupe cyano) et les compos&#xE9;s du groupe 2 (avec groupe cyano) [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Les compos&#xE9;s du groupe 2 - dont fait partie la cyperm&#xE9;thrine &#x2018; sont plus toxiques que ceux du groupe 1. Classiquement, l'intoxication par les d&#xE9;riv&#xE9;s du groupe 1 est responsable d'ataxie, d'augmentation de la sensibilit&#xE9; aux stimuli sensoriels, de tremblements g&#xE9;n&#xE9;ralis&#xE9;s voire de convulsions (syndrome T). Les d&#xE9;riv&#xE9;s du groupe 2 entrainent une chor&#xE9;o-ath&#xE9;tose, une hypersalivation, convulsions et d&#xE9;c&#xE8;s par paralysies [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L'&#xE9;thyl&#xE8;ne glycol est un glycol utilis&#xE9; comme antigel (liquide de refroidissement pour automobile, circuit de chauffage) et comme solvant industriel [<xref ref-type="bibr" rid="CIT0005">5</xref>]. L'intoxication &#xE0; cet agent et rare mais est tr&#xE8;s grave. Elle entraine par le biais de la formation de l'acide glycolique, une insuffisance r&#xE9;nale, troubles de conscience, incomp&#xE9;tence myocardique et d&#xE9;faillance multivsic&#xE9;rale [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. Par cons&#xE9;quent, les sympt&#xF4;mes observ&#xE9;s sont plut&#xF4;t attribuable &#xE0; l'intoxication &#xE0; l'&#xE9;thyl&#xE8;ne.</p>
      <p>En effet, le patient avait un coma profond expliqu&#xE9; par l'intoxication l'&#xE9;thyl&#xE8;ne glycol [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. La cyperm&#xE9;thrine, &#xE0; l'inverse engendre un coma agit&#xE9; avec convulsions et chor&#xE9;e-ath&#xE9;tose [<xref ref-type="bibr" rid="CIT0009">9</xref>]</p>
      <p>L'&#xE9;tat de choc observ&#xE9; &#xE9;tait d'origine cardiog&#xE8;nique comme en t&#xE9;moigne les troubles de conduction cardiaque observ&#xE9;s et la baisse globale de la contractilit&#xE9; myocardique retrouv&#xE9;e &#xE0; l'&#xE9;chocardiographie. N&#xE9;anmoins, une composante vasculaire (vasopl&#xE9;gie) reste probable comme en t&#xE9;moigne la baisse de la pression art&#xE9;rielle diastolique. Ce qui explique le choix de l'adr&#xE9;naline comme agent cardio-vasoactif. L'&#xE9;thyl&#xE8;ne glycol entraine une atteinte cardiaque (myosite) par pr&#xE9;cipitation myocardique de cristaux d'oxalate de calcium [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Ces derniers &#xE9;tant form&#xE9;s par la pr&#xE9;cipitation de l'acide glycolique, principal m&#xE9;tabolite de l'&#xE9;thyl&#xE8;ne glycol dans l'organisme. Par ailleurs, les pyr&#xE9;thrino&#xEF;des ayant un effet sur les canaux sodiques voltages d&#xE9;pendants pourraient &#xEA;tre partiellement responsable du trouble de conduction observ&#xE9;e (pause sinusale) [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La seule observation clinique ayant rapport&#xE9; des troubles similaires &#xE9;tait due &#xE0; l'ingestion orale de prall&#xE9;thrine [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Cependant, l'&#xE9;volution &#xE9;tait favorable. Seuls certains pyr&#xE9;thrino&#xEF;des- dont la cyperm&#xE9;thrine - auraient un potentiel arythmog&#xE8;ne [<xref ref-type="bibr" rid="CIT0011">11</xref>].</p>
      <p>L'atteinte r&#xE9;nale ainsi que l'acidose m&#xE9;tabolique observ&#xE9;e (&#xE0; trou anionique &#xE9;lev&#xE9;) sont classiques dans l'intoxication &#xE0; l'&#xE9;thyl&#xE8;ne glycol par le biais de la production de l'acide formique. [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0015">15</xref>]. Un argument simple de confirmation de l'intoxication &#xE0; l'&#xE9;thyl&#xE8;ne glycol, est le calcul du trou osmotique (osmolarit&#xE9; mesur&#xE9;e - osmolarit&#xE9; calcul&#xE9;e) [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Un trou osmotique &#xE9;lev&#xE9; est tr&#xE8;s en faveur d'une intoxication &#xE0; l'&#xE9;thyl&#xE8;ne glycol. Cependant, le laboratoire de biologie de notre h&#xF4;pital ne dispose pas de la mesure de l'osmolarit&#xE9; par delta cryoscopique. Par contre, le dosage de l'&#xE9;thyl&#xE8;ne glycol par chromatographie en phase gazeuse est sp&#xE9;cifique, mais de cout &#xE9;lev&#xE9; et non disponible en routine [<xref ref-type="bibr" rid="CIT0015">15</xref>]. De m&#xEA;me, le dosage des pyr&#xE9;thrino&#xEF;des par chromatographie en phase gazeuse coupl&#xE9;e &#xE0; la spectrom&#xE9;trie de masse est rarement disponible en pratique et n'as pas d'incidence sur la prise en charge qui est essentiellement symptomatique. Par contre, le screening toxicologique que nous avons effectu&#xE9; avait pour objectif d'&#xE9;liminer une autre intoxication associ&#xE9;e.</p>
      <p>D'autres solvants dangereux ont &#xE9;t&#xE9; incrimin&#xE9;s dans les intoxications aux pyr&#xE9;thrino&#xEF;des. Dans un cas clinique d'intoxication &#xE0; la deltam&#xE9;thrine, la cardiotoxicit&#xE9; du solvant Naphta, qui fait partie de la famille des hydrocarbures, &#xE9;tait responsable d'une asystolie r&#xE9;fractaire &#xE0; la r&#xE9;animation [<xref ref-type="bibr" rid="CIT0013">13</xref>]. D'autres insecticides ont &#xE9;t&#xE9; m&#xE9;lang&#xE9;s de fa&#xE7;on frauduleuse avec des pyr&#xE9;thrino&#xEF;des, tels que les organophosphor&#xE9;s et ont &#xE9;t&#xE9; responsables d'intoxications particuli&#xE8;rement graves [<xref ref-type="bibr" rid="CIT0014">14</xref>]. Dans cette &#xE9;ventualit&#xE9;, nous avons demand&#xE9; une recherche d'organophosphor&#xE9;s dans l'insecticide incrimin&#xE9;. Cette derni&#xE8;re, r&#xE9;alis&#xE9;e par le centre antipoison &#xE9;tait n&#xE9;gative.</p>
      <p>Dans notre observation, que la dose suppos&#xE9;e ing&#xE9;r&#xE9;e d'&#xE9;thyl&#xE8;ne glycol &#xE9;tait de 50 ml. Rapport&#xE9;e au poids du patient (60 Kg), elle est l'ordre de 0.83 ml/Kg. Cette dose est une dose mortelle puisque la dose l&#xE9;tale chez l'homme est de 1 ml/Kg [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>La difficult&#xE9; majeure pos&#xE9;e par cette intoxication est l'absence d'indication sur le flacon de l'insecticide de sa composition compl&#xE8;te. En effet, ce n'est qu'&#xE0; post&#xE9;riori en consultant sa composition sur internet, que nous avons pu savoir qu'il contenait de l'&#xE9;thyl&#xE8;ne glycol &#xE0; des doses importantes. Cette indication aurait pu avoir des implications th&#xE9;rapeutiques importantes, &#xE0; savoir l'instauration d'une &#xE9;puration extra-r&#xE9;nale pr&#xE9;coce voire l'administration d'un antidote: fom&#xE9;pizole de pr&#xE9;f&#xE9;rence &#xE0; l'&#xE9;thanol [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Devant toute intoxication &#xE0; un insecticide pyr&#xE9;thrino&#xEF;de, il faut v&#xE9;rifier sa composition exacte &#xE0; la recherche d'un solvant tel que l'&#xE9;thyl&#xE8;ne glycol. En effet, le solvant peut avoir un potentiel toxique plus grave que l'insecticide lui-m&#xEA;me et sa pr&#xE9;sence pourrait avoir d'importantes implications diagnostiques et th&#xE9;rapeutiques. Par ailleurs, la l&#xE9;gislation doit imposer aux industriels d'indiquer sur l'&#xE9;tiquetage des insecticides tous les composants potentiellement dangereux pour l'homme. Enfin, les solvants dangereux ne devraient pas &#xEA;tre utilis&#xE9;s dans la fabrication de ces insecticides.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs n'ont aucun conflit d'int&#xE9;r&#xEA;t concernant cet article.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Testud</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Grillet</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Insecticides organophosphor&#xE9;s, carbamates, pyr&#xE9;thrino&#xEF;des de synth&#xE8;se et divers</article-title>
          <source>Encycl M&#xE9;d Chir (Elsevier Masson SAS, Paris)</source>
          <year>2007</year>
          <fpage>16</fpage>
          <comment>Toxicologie - pathologie professionnelle</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <collab>World Health Organization</collab>
          <article-title>Safety of pyrethroid for public health use</article-title>
          <year>2005</year>
          <publisher-loc>Geneva</publisher-loc>
          <publisher-name>World Health Organization</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Soderlund</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <source>Hayes' handbook of pesticide toxicology: Toxicology and mode of action of pyrethroid insecticides</source>
          <year>2010</year>
          <publisher-loc>San diego</publisher-loc>
          <publisher-name>Elsevier</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bradberry</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Cage</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Proudfoot</surname>
              <given-names>AT</given-names>
            </name>
            <name>
              <surname>Vale</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Poisoningdue to pyrethroids</article-title>
          <source>Toxicol Rev.</source>
          <year>2005</year>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>93</fpage>
          <lpage>106</lpage>
          <pub-id pub-id-type="pmid">16180929</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>M&#xE9;garbane</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Intoxication aigu&#xEB; par l'&#xE9;thyl&#xE8;ne glycol</article-title>
          <source>Encyclop&#xE9;die Orphanet</source>
          <year>2003</year>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>He</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Liu</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zhang</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Sun</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Clinical manifestations and diagnosis of acute pyrethroid poisoning</article-title>
          <source>Arch Toxicol.</source>
          <year>1989</year>
          <volume>63</volume>
          <issue>1</issue>
          <fpage>54</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2742502</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brent</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Fomepizole for ethylene glycol and methanol poisoning</article-title>
          <source>N Engl J Med.</source>
          <year>2009</year>
          <volume>360</volume>
          <issue>21</issue>
          <fpage>2216</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">19458366</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schep</surname>
              <given-names>LJ</given-names>
            </name>
            <name>
              <surname>Slaughter</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Temple</surname>
              <given-names>WA</given-names>
            </name>
            <name>
              <surname>Beasley</surname>
              <given-names>DMG</given-names>
            </name>
          </person-group>
          <article-title>Diethylene glycol poisoning</article-title>
          <source>Clinical Toxicology.</source>
          <year>2009</year>
          <volume>47</volume>
          <issue>6</issue>
          <fpage>525</fpage>
          <lpage>35</lpage>
          <pub-id pub-id-type="pmid">19586352</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nair</surname>
              <given-names>RR</given-names>
            </name>
            <name>
              <surname>Abraham</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Lalithakunjamma</surname>
              <given-names>CR</given-names>
            </name>
            <name>
              <surname>Nair</surname>
              <given-names>ND</given-names>
            </name>
            <name>
              <surname>Aravindakshan</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>A pathomorphological study of the sublethal toxicity of cypermethrin in sprague dawley rats</article-title>
          <source>International journal of nutrition, pharmacology, neurological disease.</source>
          <year>2011</year>
          <volume>1</volume>
          <issue>2</issue>
          <fpage>179</fpage>
          <lpage>83</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhaskar</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Moorthy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ganeshwala</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Abraham</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Cardiac Conduction Disturbance Due To Prallethrin (Pyrethroid) Poisoning</article-title>
          <source>J Med Toxicol.</source>
          <year>2010</year>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>27</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">20195813</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Spencer</surname>
              <given-names>CI</given-names>
            </name>
            <name>
              <surname>Yuill</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Borg</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Hancox</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Koslowski</surname>
              <given-names>RZ</given-names>
            </name>
          </person-group>
          <article-title>Actions of pyrethroid insecticides on sodium currents, action potentials, and contractile rhythm in isolated mammalian ventricular myocytes and perfused hearts</article-title>
          <source>J Pharmacol Exp Ther.</source>
          <year>2001</year>
          <volume>298</volume>
          <issue>3</issue>
          <fpage>1067</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">11504804</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lin</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Lai</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Hu</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Tsan</surname>
              <given-names>YT</given-names>
            </name>
            <name>
              <surname>Hu</surname>
              <given-names>WH</given-names>
            </name>
          </person-group>
          <article-title>Takotsubo cardiomyopathy related to carbamate and pyrethroid intoxication</article-title>
          <source>Resuscitation.</source>
          <year>2010</year>
          <volume>81</volume>
          <issue>8</issue>
          <fpage>1051</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">20627527</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Magdalan</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Zawadzki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Merwid-Lad</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Fatal intoxication with hydrocarbons in deltamethrin preparation</article-title>
          <source>Hum Exp Toxicol.</source>
          <year>2009</year>
          <volume>28</volume>
          <issue>12</issue>
          <fpage>791</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">19919971</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tripathi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pandey</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ambesh</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Pandey</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>A mixture of organophosphate and pyrethroid intoxication requiring intensive care unit admission: a diagnostic dilemma and therapeutic approach</article-title>
          <source>Anesth Analg.</source>
          <year>2006</year>
          <volume>103</volume>
          <issue>2</issue>
          <fpage>410</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">16861425</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Scalley</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Ferguson</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Piccaro</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Smart</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Archie</surname>
              <given-names>TE</given-names>
            </name>
          </person-group>
          <article-title>Treatment of ethylene glycol poisoning</article-title>
          <source>Am Fam Physician.</source>
          <year>2002</year>
          <volume>66</volume>
          <issue>5</issue>
          <fpage>807</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">12322772</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
