<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22187592</article-id>
      <article-id pub-id-type="pmc">3282935</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-10</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fasciite n&#xE9;crosante orbito-palp&#xE9;brale, compliquant une pansinusite chez une patiente diab&#xE9;tique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Orbito-palpebral necrotizing fasciitis complicating a pansinusitis in a patient with diabetes</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benatiya Andaloussi</surname>
            <given-names>Idriss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaoui</surname>
            <given-names>Meryem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bhallil</surname>
            <given-names>Salima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Idriss Benatiya Andaloussi, N&#xB0; 3, Rue Al Yamam, Avenue Nouakchout, Zohor I, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>9</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>10</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>8</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>8</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Idriss Benatiya Andaloussi et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La fasciite n&#xE9;crosante est un processus infectieux grave des tissus sous-cutan&#xE9;s avec une gangr&#xE8;ne cutan&#xE9;e et des thromboses vasculaires. Elle reste grave mais heureusement rare. La localisation orbito-palp&#xE9;brale est exceptionnelle. Le pronostic d&#xE9;pend de la pr&#xE9;cocit&#xE9; du diagnostic et du traitement. Nous rapportons un rare cas compliquant une pansinusite chez une patiente diab&#xE9;tique &#xE2;g&#xE9;e de 17 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>Fasciite n&#xE9;crosante</kwd>
        <kwd>Streptocoque pyog&#xE8;nes</kwd>
        <kwd>paupi&#xE8;res</kwd>
        <kwd>orbite</kwd>
        <kwd>diab&#xE9;te</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La fasciite n&#xE9;crosante est un processus infectieux grave des tissus sous-cutan&#xE9;s avec une gangr&#xE8;ne cutan&#xE9;e et des thromboses vasculaires. Elle reste grave mais heureusement rare. La localisation orbito-palp&#xE9;brale est exceptionnelle. Le pronostic d&#xE9;pend de la pr&#xE9;cocit&#xE9; du diagnostic et du traitement. Nous en rapportons un rare cas compliquant une pansinusite chez une patiente diab&#xE9;tique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mlle F I, &#xE2;g&#xE9;e de 17 ans, connue diab&#xE9;tique de type 2 mal &#xE9;quilibr&#xE9;e, pr&#xE9;sente une pansinusite &#xE9;voluant depuis 15 jours mais non trait&#xE9;e. L&#x2019;&#xE9;volution est marqu&#xE9;e l'installation d'un coma acidoc&#xE9;tosique n&#xE9;cessitant son hospitalisation en ranimation pour &#xE9;quilibre. L'examen retrouve un &#x153;d&#xE8;me palp&#xE9;bral et ch&#xE9;mosis, avec une n&#xE9;crose cutan&#xE9;e &#xE0; l'angle interne de l&#x2019;&#x153;il gauche qui, selon la famille, &#xE9;volue depuis plus d'une semaine. Cette n&#xE9;crose cutan&#xE9;e, de 2,3 cm de grand axe, est localis&#xE9;e au niveau de la r&#xE9;gion canthale interne gauche et est &#xE9;tendue au 1/3 interne des paupi&#xE8;res sup&#xE9;rieure et inf&#xE9;rieure (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le bilan biologique retrouve une hyperleucocytose &#xE0; polynucl&#xE9;aires neutrophiles &#xE0; 35.103 /mm3 et une CRP &#xE0; 356 mg/dl. Apr&#xE8;s r&#xE9;alisation d'un pr&#xE9;l&#xE8;vement pour examen bact&#xE9;riologique, un traitement antibiotique &#xE0; large spectre est alors d&#xE9;marr&#xE9; associant: vancomycine, m&#xE9;tronidazole et rifampicine. Le pr&#xE9;l&#xE8;vement bact&#xE9;riologique objective un streptocoque beta h&#xE9;molytique du groupe A sensible aux &amp;beta; lactamines. L'IRM orbito-c&#xE9;phalique montre du c&#xF4;t&#xE9; gauche une n&#xE9;crose superficielle des t&#xE9;guments de la r&#xE9;gion canthale interne, et une pansinusite (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Un parage chirurgical des tissus gangren&#xE9;s est alors r&#xE9;alis&#xE9; au bloc op&#xE9;ratoire et d&#xE9;couvre une n&#xE9;crose tissulaire arrivant au plan osseux. L&#x2019;&#xE9;volution est marqu&#xE9;e, 48 heures apr&#xE8;s, par une aggravation de l&#x2019;&#xE9;tat neurologique de la patiente et une extension de la zone de n&#xE9;crose (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>N&#xE9;crose cutan&#xE9;e de 2,3 cm de grand axe, localis&#xE9;e au niveau de la r&#xE9;gion canthale interne gauche, &#xE9;tendue au 1/3 interne des paupi&#xE8;res sup&#xE9;rieure et inf&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-10-10-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM orbito-c&#xE9;phalique montrant du c&#xF4;t&#xE9; gauche une n&#xE9;crose superficielle des t&#xE9;guments de la r&#xE9;gion canthale interne</p>
        </caption>
        <graphic xlink:href="PAMJ-10-10-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Extension de la zone de n&#xE9;crose 48 heures apr&#xE8;s d&#xE9;bridement des tissus n&#xE9;cros&#xE9;s</p>
        </caption>
        <graphic xlink:href="PAMJ-10-10-g003"/>
      </fig>
      <p>L'examen ophtalmologique retrouve une semi-mydriase ar&#xE9;flexique gauche avec au fond d&#x2019;&#x153;il montre une occlusion de l'art&#xE8;re centrale de la r&#xE9;tine. Une IRM orbito-c&#xE9;phalique de contr&#xF4;le montre alors une extension de la n&#xE9;crose au sinus &#xE9;thmo&#xEF;dal et au contenu orbitaire (<xref ref-type="fig" rid="F0004">Figure 4</xref>), et une thrombose du sinus caverneux gauche associ&#xE9; &#xE0; une sph&#xE9;no&#xEF;dite (<xref ref-type="fig" rid="F0005">Figure 5</xref>).</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>IRM orbitaire de contr&#xF4;le montre une extension de la n&#xE9;crose au sinus &#xE9;thmo&#xEF;dal et au contenu orbitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-10-10-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Thrombose du sinus caverneux gauche associ&#xE9; &#xE0; une sph&#xE9;no&#xEF;dite &#xE0; l'IRM c&#xE9;r&#xE9;brale</p>
        </caption>
        <graphic xlink:href="PAMJ-10-10-g005"/>
      </fig>
      <p>Le geste chirurgical est alors compl&#xE9;t&#xE9; par une exent&#xE9;ration &#xE9;largie aux paupi&#xE8;res d&#xE9;couvrant une n&#xE9;crose osseuse de la paroi interne de l'orbite (<xref ref-type="fig" rid="F0006">Figure 6</xref>). La patiente est d&#xE9;c&#xE9;d&#xE9;e 5 jours apr&#xE8;s dans un tableau de choc septique avec d&#xE9;faillance multi-visc&#xE9;rale.</p>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Aspect de n&#xE9;crose osseuse de la paroi interne de l'orbite apr&#xE8;s exent&#xE9;ration</p>
        </caption>
        <graphic xlink:href="PAMJ-10-10-g006"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La fasciite n&#xE9;crosante est une pathologie infectieuse exceptionnelle &#xE0; pronostic local et g&#xE9;n&#xE9;ral sombre. Le processus touche essentiellement les extr&#xE9;mit&#xE9;s, l'abdomen, le dos, les r&#xE9;gions g&#xE9;nitales et p&#xE9;ri anales chez des patients de tout &#xE2;ge, sans pr&#xE9;dilection de sexe ni de race [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>]. La localisation orbito-palp&#xE9;brale est rare: seuls 104 cas sont r&#xE9;pertori&#xE9;s de 1950 &#xE0; 2010 dans une revue r&#xE9;cente de la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Ceci est probablement d&#xFB; &#xE0; la richesse de la vascularisation de cette r&#xE9;gion permettant une meilleure diffusion des antibiotiques.</p>
      <p>G&#xE9;n&#xE9;ralement, la fasciite n&#xE9;crosante est due &#xE0; un Streptocoque &#x3B2; h&#xE9;molytique du groupe A seul dans 50% des cas ou associ&#xE9;e au Staphylocoque Aureus dans 18% [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Le diab&#xE8;te (notre cas), l'art&#xE9;rio scl&#xE9;rose, l'alcoolisme, l'immunosuppression, et l'utilisation d'anti-inflammatoires non st&#xE9;ro&#xEF;diens sont les principaux facteurs pr&#xE9;disposant [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. Dans pr&#xE8;s d'un tiers des cas aucune cause &#xE9;vidente n'est retrouv&#xE9;e [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>]. Elle est souvent pr&#xE9;c&#xE9;d&#xE9;e d'un traumatisme m&#xEA;me mineur [<xref ref-type="bibr" rid="CIT0007">7</xref>], d'une chirurgie notamment apr&#xE8;s dacryorhinocystostomie [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>] ou bl&#xE9;pharoplastie [<xref ref-type="bibr" rid="CIT0008">8</xref>], plus rarement d'une infection des voies a&#xE9;riennes sup&#xE9;rieures comme chez notre patiente, d'une piqure d'insecte ou d'une extraction dentaire [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L'infection &#xE9;volue tr&#xE8;s rapidement dans les 48 &#xE0; 72 heures avec apparition d'un oed&#xE8;me inflammatoire puis d'une modification de la coloration cutan&#xE9;e qui devient bleue violac&#xE9;e. La douleur orbitaire, pr&#xE9;sente au d&#xE9;but, disparait d&#xE8;s installation de la n&#xE9;crose par destruction des filets nerveux [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Le marquage des bords de l&#x2032;&#xE9;ryth&#xE8;me tous les 1 &#xE0; 2 heures peut &#xEA;tre utile pour surveiller la progression de l'affection car elle se propage rapidement le long des plans apon&#xE9;vrotiques: la n&#xE9;crose cutan&#xE9;e se d&#xE9;veloppe au 4<sup>e</sup>-5<sup>e</sup> jour avec suppuration sous-jacente entre le 8<sup>e</sup> et le 10<sup>e</sup> jour [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>]. Des thromboses vasculaires avec isch&#xE9;mie chorio-r&#xE9;tinienne et c&#xE9;cit&#xE9; sont &#xE9;galement rapport&#xE9;es [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Le diagnostic diff&#xE9;rentiel se fait essentiellement avec l&#x2019;&#xE9;rysip&#xE8;le, la gangr&#xE8;ne gazeuse et le charbon palp&#xE9;bral. La tomodensitom&#xE9;trie ou l'imagerie par r&#xE9;sonance magn&#xE9;tique permettent de mieux pr&#xE9;ciser l&#x2032;&#xE9;tendue de l&#x2032;infection et d&#x2032;aider &#xE0; planifier l'intervention chirurgicale. Cependant, il faut souligner que le diagnostic est clinique et que le traitement ne doit pas &#xEA;tre retard&#xE9; pour des raisons d&#x2032;investigations biologiques ou radiologiques [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>La prise en charge th&#xE9;rapeutique associe des mesures de r&#xE9;animation et une antibioth&#xE9;rapie parent&#xE9;rale adapt&#xE9;es avec une large couverture (gram +, gram &#x2013; et ana&#xE9;robie) dans l'attente de l'isolement du germe [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le d&#xE9;bridement chirurgical des tissus n&#xE9;crotiques doit &#xEA;tre imm&#xE9;diatement associ&#xE9;e afin de limiter l'extension du processus infectieux et de faciliter l'action de l'antibioth&#xE9;rapie intraveineuse [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>]. Ce d&#xE9;bridement devrait pr&#xE9;server le muscle sous-jacent et le bord des paupi&#xE8;res pour simplifier une chirurgie reconstructive ult&#xE9;rieure qui peut &#xEA;tre n&#xE9;cessaire pour pr&#xE9;venir les complications notamment l'ectropion et la k&#xE9;ratite d&#x2032;exposition [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Dans les cas limit&#xE9;s aux paupi&#xE8;res sans une importante morbidit&#xE9; associ&#xE9;e, un traitement conservateur sans d&#xE9;bridement avec auto-d&#xE9;marcation et couverture antibiotique sous surveillance rapproch&#xE9;e peut &#xEA;tre r&#xE9;alis&#xE9; [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>]. L'utilit&#xE9; de l'oxyg&#xE9;noth&#xE9;rapie hyperbare reste controvers&#xE9;e 2. Des reconstructions palp&#xE9;brales secondaires sont souvent n&#xE9;cessaires afin de r&#xE9;parer la destruction &#xE9;tendue des tissus cutan&#xE9;s et sous cutan&#xE9;s [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Malgr&#xE9; un traitement bien conduit, un choc toxique grave avec d&#xE9;faillance multivisc&#xE9;rale est susceptible de survenir pouvant entra&#xEE;ner le d&#xE9;c&#xE8;s des patients dans 14,4% [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La fasciite n&#xE9;crosante, touchant le cuir chevelu et la partie sup&#xE9;rieure du la face, a un meilleur pronostic que les autres localisations, avec une mortalit&#xE9; de 12,5% [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Aucun cas de d&#xE9;c&#xE8;s directement li&#xE9; &#xE0; la fasciite n&#xE9;crosante limit&#xE9;e &#xE0; la paupi&#xE8;re n&#x2032;a &#xE9;t&#xE9; signal&#xE9;, bien que la morbidit&#xE9; soit importante. Le choc septique semble aussi &#xEA;tre moins fr&#xE9;quent avec la fasciite n&#xE9;crosante touchant uniquement les paupi&#xE8;res, contrairement aux autres localisations notamment orbitaires.</p>
      <p>Le pronostic est intimement li&#xE9; &#xE0; la pr&#xE9;cocit&#xE9; du la prise en charge th&#xE9;rapeutique, et &#xE0; l'extension locale de l'infection [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>]. Le d&#xE9;c&#xE8;s de notre patiente est essentiellement d&#xFB; au retard diagnostic et donc de prise en charge th&#xE9;rapeutique de plus d'une semaine.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>&#xC0; travers notre observation, nous soulignons l'importance de la pr&#xE9;cocit&#xE9; du diagnostic et la rapidit&#xE9; de la prise en charge th&#xE9;rapeutique qui doit associer r&#xE9;animation, antibioth&#xE9;rapie parent&#xE9;rale et parage chirurgical en urgence des zones n&#xE9;crotiques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>References</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Costet-Fighiera</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lagier</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bastiani-Griffet</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bernard</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Gastaud</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Necrotizing fasciitis of the eyelids and orbit: a life-threatening ophthalmological emergency</article-title>
          <source>J Fr Ophtalmol</source>
          <year>2002</year>
          <month>4</month>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>375</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12011741</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Luksich</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Holds</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Hartstein</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Conservative management of necrotizing fasciitis of the eyelids</article-title>
          <source>Ophthalmology</source>
          <year>2002</year>
          <month>11</month>
          <volume>109</volume>
          <issue>11</issue>
          <fpage>2118</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">12414425</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lazzeri</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lazzeri</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Figus</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tascini</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bocci</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Colizzi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Giannotti</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Lorenzetti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gandini</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Danesi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Menichetti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Del Tacca</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nardi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pantaloni</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Periorbital necrotising fasciitis</article-title>
          <source>Br J Ophthalmol</source>
          <year>2010</year>
          <month>12</month>
          <volume>94</volume>
          <issue>12</issue>
          <fpage>1577</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">19897473</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Matar</surname>
              <given-names>VW</given-names>
            </name>
            <name>
              <surname>Betz</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Periorbital necrotizing fasciitis: a complication of a dacryocystorhinostomy</article-title>
          <source>J Fr Ophtalmol</source>
          <year>2011</year>
          <month>4</month>
          <volume>34</volume>
          <issue>4</issue>
          <fpage>258</fpage>
          <pub-id pub-id-type="pmid">21411184</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>M&#xE9;ry</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>George</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Maalouf</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Angioi</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Facial necrotizing fasciitis after mild trauma of the eyelid: role of nonsteroidal anti-inflammatory treatment</article-title>
          <source>J Fr Ophtalmol</source>
          <year>2010</year>
          <month>10</month>
          <volume>33</volume>
          <issue>8</issue>
          <fpage>568</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">20692720</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cornelia</surname>
              <given-names>Poitelea</given-names>
            </name>
            <name>
              <surname>J</surname>
              <given-names>Michael Wearne</given-names>
            </name>
          </person-group>
          <article-title>Periocular necrotising fasciitis&#x2013;a case report</article-title>
          <source>Orbit</source>
          <year>2005</year>
          <month>9</month>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>215</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16169810</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balaggan</surname>
              <given-names>Kamaljit S</given-names>
            </name>
            <name>
              <surname>Goolamali</surname>
              <given-names>SachaI</given-names>
            </name>
          </person-group>
          <article-title>Periorbital necrotising fasciitis after minor trauma</article-title>
          <source>Graefes Arch Clin Exp Ophthalmol</source>
          <year>2006</year>
          <month>2</month>
          <volume>244</volume>
          <issue>2</issue>
          <fpage>268</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">16041587</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Suner</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Meldrum</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>TE</given-names>
            </name>
            <name>
              <surname>Tse</surname>
              <given-names>DT</given-names>
            </name>
          </person-group>
          <article-title>Necrotizing fasciitis after cosmetic blepharoplasty</article-title>
          <source>Am J Ophthalmol</source>
          <year>1999</year>
          <month>9</month>
          <volume>128</volume>
          <issue>3</issue>
          <fpage>367</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10511038</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hu</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Turner</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Robinson</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Non-progressive periorbital necrotising fasciitis</article-title>
          <source>Orbit.</source>
          <year>2008</year>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>59</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">18307150</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elner</surname>
              <given-names>VM</given-names>
            </name>
            <name>
              <surname>Demirci</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nerad</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Hassan</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Periocular necrotizing fasciitis with visual loss pathogenesis and treatment</article-title>
          <source>Ophthalmology</source>
          <year>2006</year>
          <month>12</month>
          <volume>113</volume>
          <issue>12</issue>
          <fpage>2338</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">16996594</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
