<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23503933</article-id>
      <article-id pub-id-type="pmc">3597905</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-21</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.21.1359</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur brune du maxillaire r&#xE9;v&#xE9;latrice d'hyperparathyroidie primaire: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Brown tumor of the maxilla revealing primary hyperparathyroidism: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Malika</surname>
            <given-names>Fassih</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Taali</surname>
            <given-names>Loubna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Akssim</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Reda</surname>
            <given-names>Abada</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rouadi</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahtar</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Roubal</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Essaadi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kadiri</surname>
            <given-names>Mohamed Fatmi El</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'ORL et chirurgie Cervico-faciale, h&#xF4;pital 20 Aout, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Laboratoire d'anatompapathologie, h&#xF4;pital Ibn Rochd, Casablanca</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fassih Malika, Service d'ORL et chirurgie Cervico-faciale, h&#xF4;pital 20 Aout, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>1</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>21</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>1</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>11</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fassih Malika et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs brunes sont des l&#xE9;sions ost&#xE9;olytiques rarement r&#xE9;v&#xE9;latrices des hyperparathyro&#xEF;dies. Elles surviennent habituellement au stade terminal de l'hyperparathyro&#xEF;die primaire ou secondaire. Durant les 3 derni&#xE8;res d&#xE9;cennies, le diagnostic des hyperparathyro&#xEF;dies est le plus souvent fait &#xE0; la phase asymptomatique gr&#xE2;ce aux dosages syst&#xE9;matiques du calcium et l'av&#xE8;nement des nouvelles techniques, de dosage de la parathormone. Nous rapportons l'observation d'une patiente avec hyperparathyro&#xEF;die primaire r&#xE9;v&#xE9;l&#xE9;e par une tumeur du maxillaire, dont la TDM avait mis en &#xE9;vidence un processus ost&#xE9;olytique agressif. L'intervention chirurgicale a consist&#xE9; en une maxillectomie droite avec reconstruction. Le r&#xE9;sultat anatomo-pathologique a conclu en une tumeur &#xE0; cellule g&#xE9;antes b&#xE9;nigne du maxillaire. Le diagnostic de tumeur brune a &#xE9;t&#xE9; &#xE9;voqu&#xE9; et confirm&#xE9; apr&#xE8;s la r&#xE9;alisation d'un bilan phosphocalcique qui a mis en &#xE9;vidence une hypercalc&#xE9;mie, avec une hypophosphor&#xE9;mie. La recherche &#xE9;tiologique a objectiv&#xE9; &#xE0; la TDM cervicale un processus en situation r&#xE9;tro et infra thyro&#xEF;dienne droite en faveur d'un ad&#xE9;nome parathyro&#xEF;dien. Le dosage de la parathormone: 322 pmol/L a confirm&#xE9; le diagnostic. Nous rappelons &#xE0; travers cette observation la difficult&#xE9; d&#x2019;&#xE9;tablir un diagnostic correct chez les patients avec un processus ost&#xE9;olytique du maxillaire et la n&#xE9;cessit&#xE9; de rechercher une hyperparathyro&#xEF;die devant une l&#xE9;sion &#xE0; cellules g&#xE9;antes vue le caract&#xE8;re insidieux de cette endocrinopathie.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur brune</kwd>
        <kwd>hyperparathyro&#xEF;die</kwd>
        <kwd>tumeur &#xE0; cellules g&#xE9;antes</kwd>
        <kwd>maxillaire</kwd>
        <kwd>ad&#xE9;nome parathyroidien</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>brown tumor</kwd>
        <kwd>Hyperparathyroidism</kwd>
        <kwd>giant cell tumor</kwd>
        <kwd>maxillary</kwd>
        <kwd>Parathyroid adenoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tumeur brune est une entit&#xE9; exceptionnelle dans la pratique d'un ORL et chirurgien maxillo-facial. C'est une l&#xE9;sion non n&#xE9;oplasique r&#xE9;sultant d'une anomalie du m&#xE9;tabolisme osseux dans le cadre d'une hyperparathyro&#xEF;die primaire ou secondaire. Elle est le r&#xE9;sultat direct de l'action de la parathormone sur la trame osseuse. Elle est secondaire, dans la majorit&#xE9; des cas, &#xE0; une hyperparathyro&#xEF;die primaire qui r&#xE9;sulte dans plus de 80% des cas d'un ad&#xE9;nome parathyro&#xEF;dien [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle est rapport&#xE9;e chez 4.5% des patients avec une hyperparathyro&#xEF;die primaire et 1.5 &#xE0; 1.7% de ceux avec une hyperparathyro&#xEF;die secondaire [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>En 1934, Albright en a fait la premi&#xE8;re description au niveau du squelette facial [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La tumeur brune peut affecter tout le squelette osseux. L'atteinte maxillo-mandibulaire demeure inhabituelle [<xref ref-type="bibr" rid="CIT0004">4</xref>]. En effet, elle se manifeste par une tum&#xE9;faction jugale progressive, douloureuse. Elle peut &#xEA;tre agressive localement sans potentiel m&#xE9;tastatique [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Histologiquement, elle fait partie des l&#xE9;sions &#xE0; cellules g&#xE9;antes des maxillaires [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Par cons&#xE9;quent, le diagnostic de certitude requi&#xE8;re des investigations syst&#xE9;miques: dosage du calcium et de la PTH afin de diff&#xE9;rentier entre ces l&#xE9;sions.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 32 ans, adress&#xE9;e au service d'ORL et chirurgie cervico-faciale de l'h&#xF4;pital 20 Aout de Casablanca, pour une tum&#xE9;faction jugale droite douloureuse, &#xE9;voluant progressivement depuis 1 ann&#xE9;e, avec obstruction nasale, sans autres signes associ&#xE9;es, notamment pas d&#x2019;&#xE9;pistaxis, ni signes oculaires. L'anamn&#xE8;se ne retrouve aucun ant&#xE9;c&#xE9;dent pathologique particulier, notamment pas d'histoire familiale d'hyperparathyroidie, ou autre endocrinopathie. L'examen clinique avait mis en &#xE9;vidence une asym&#xE9;trie faciale due &#xE0; une tumeur gingivo-maxillaire dure, comblant le vestibule sup&#xE9;rieur et entrainant une voussure du palais. Des d&#xE9;placements avec mobilit&#xE9; dentaires ont &#xE9;t&#xE9; observ&#xE9;s dans la zone atteinte, avec chute de la 12<sup>eme</sup>et 13<sup>eme</sup>dent (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le reste de l'examen somatique n'a pas r&#xE9;v&#xE9;l&#xE9; d'anomalies, notamment pas d'ad&#xE9;nopathies ni de douleurs osseuses. La tomodensitom&#xE9;trie a objectiv&#xE9; une masse tissulaire ost&#xE9;olytique h&#xE9;t&#xE9;rodense, largement n&#xE9;cros&#xE9;, si&#xE8;ge de calcifications, centr&#xE9; sur le sinus maxillaire droit mesurant 52 mm/35mm, s&#x2019;&#xE9;tendant en dedans dans les cellules &#xE9;thmo&#xEF;dales et la fosse nasale homolat&#xE9;rale refoule et infiltre la cloison nasale. En haut, il lyse le plancher de l'orbite et infiltre la graisse extra conique. En bas, il lyse le palais osseux et bombe dans la cavit&#xE9; buccale et lyse le processus alv&#xE9;olaire, en avant, il lyse la paroi ant&#xE9;rieure du sinus maxillaire et s&#x2019;&#xE9;tend dans les parties molles en regard (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). La rhinocavoscopie a r&#xE9;v&#xE9;l&#xE9; une masse comblant totalement la fosse nasale droite sans alt&#xE9;ration de la muqueuse pituitaire. Une biopsie tumorale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e dans le m&#xEA;me temps, elle a objectiv&#xE9; un aspect en faveur d'un ost&#xE9;osarcome.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tumeur maxillaire droite entrainant une d&#xE9;formation et asym&#xE9;trie de la face avec des pertes et des d&#xE9;placements dentaires</p>
        </caption>
        <graphic xlink:href="PAMJ-14-21-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM maxillaire en coupe axiale, importante tumeur ost&#xE9;olytique du maxillaire droit envahissant le sinus maxillaire et la fosse nasale, de densit&#xE9; tissulaire h&#xE9;t&#xE9;rog&#xE8;ne, avec des calcifications soufflant et rompant la corticale</p>
        </caption>
        <graphic xlink:href="PAMJ-14-21-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pi&#xE8;ce de la maxillectomie m&#xE9;diane: Aspect de la tumeur apr&#xE8;s ex&#xE9;r&#xE8;se</p>
        </caption>
        <graphic xlink:href="PAMJ-14-21-g003"/>
      </fig>
      <p>Se basant sur les donn&#xE9;es de l'examen clinique, radiologiques objectivant une tumeur agressive localement, et le r&#xE9;sultat de l'examen anatomopathologique en faveur de la malignit&#xE9;, l'intervention chirurgicale a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e. La patiente a subi une maxillectomie m&#xE9;diane droite par voie transfaciale, l'ex&#xE9;r&#xE8;se de la tumeur est r&#xE9;alis&#xE9;e en monobloc emportant l'os nasal droit, le processus frontal du maxillaire, l'os lacrymal, la paroi lat&#xE9;rale de la fosse nasale, le plancher de l'orbite dans sa partie ant&#xE9;ro-interne, arrivant en dehors jusqu&#x2019;&#xE0; l'os zygomatique, et emportant en arri&#xE8;re la tub&#xE9;rosit&#xE9; maxillaire, en bas les 2/3 droit du palais osseux. La pi&#xE8;ce mesure 6/5,5/4 cm, comporte 2 molaires et une incisive (<xref ref-type="fig" rid="F0004">Figure 4</xref>). La reconstruction a consist&#xE9; en la mise en place d'un obturateur provisoire en silicone, en attendant la proth&#xE8;se d&#xE9;finitive. L'aspect histopathologique &#xE9;tait celui d'une tumeur &#xE0; cellules g&#xE9;antes b&#xE9;nigne grade I et II, compte tenu le si&#xE8;ge inhabituel, le diagnostic diff&#xE9;rentiel se pose avec un granulome r&#xE9;parateur &#xE0; cellule g&#xE9;antes et une tumeur brune dans le cadre d'une hyperparathyro&#xEF;die. Pas de signe de malignit&#xE9; d&#xE9;celable (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Devant l'association des donn&#xE9;es: radiologiques: image ost&#xE9;olytique, et histologiques: tumeur &#xE0; cellule g&#xE9;ante, le diagnostic de tumeurs brunes des maxillaires &#xE0; &#xE9;t&#xE9; &#xE9;voqu&#xE9;. Le bilan phosphocalcique a montr&#xE9;, une hypercalc&#xE9;mie &#xE0; 133 mg/L et une hypophosphor&#xE9;mie &#xE0; 17 mg/L. Les phosphatases alkalines &#xE9;taient &#xE0; 227 U/L (normal range 30 &#xE0; 100 U/L); le bilan r&#xE9;nal (ur&#xE9;e, cr&#xE9;atinin&#xE9;mie) &#xE9;tait normal. La protid&#xE9;mie &#xE9;tait normale. Le bilan sanguin a sugg&#xE9;r&#xE9; le diagnostic d'hyperparathyro&#xEF;die primaire initialement exprim&#xE9; par une tumeur brune du maxillaire, ce qui a pouss&#xE9; les investigations &#xE0; la recherche de l&#x2019;&#xE9;tiologie en cause. L&#x2019;&#xE9;chographie cervicale a permis de d&#xE9;celer un nodule hypo&#xE9;chog&#xE8;ne basi-cervical gauche r&#xE9;tro thyro&#xEF;dien droit &#xE9;voquant un ad&#xE9;nome parathyro&#xEF;dien.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>H.E x 200: Prolif&#xE9;ration cellulaire faite d'un contingent mononucl&#xE9;&#xE9; d'allure fibro-histiocytaire formant des plages et d'un contingent de cellules g&#xE9;antes multinucl&#xE9;&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-14-21-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Pi&#xE8;ce de maxillectomie</p>
        </caption>
        <graphic xlink:href="PAMJ-14-21-g005"/>
      </fig>
      <p>La tomodensitom&#xE9;trie cervicale, a confort&#xE9; le diagnostic en montrant une masse bien limit&#xE9;e, h&#xE9;t&#xE9;rodense, mesurant 35x 20 x15mm, en situation r&#xE9;tro et infra thyro&#xEF;dienne droite, refoulant le lobe droit en haut et en avant en faveur d'un ad&#xE9;nome parathyro&#xEF;dien (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Le dosage de la PTH a montr&#xE9; un niveau tr&#xE8;s &#xE9;lev&#xE9; &#xE0; 322 pmol/L (valeurs normales: 9-55), L'ablation de l'ad&#xE9;nome parathyro&#xEF;dien a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e apr&#xE8;s 1 mois du diagnostic. La masse mesurait 3.5&#xD7; 2.5 cm (<xref ref-type="fig" rid="F0006">Figure 6</xref>). Le rapport anatomopathologique &#xE9;tait en faveur d'un ad&#xE9;nome parathyro&#xEF;dien.</p>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>TDM cervicale en coupe axiale inject&#xE9;e montrant un nodule de 3,5x 2 x 1,5 cm, rehauss&#xE9; de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne, au contact des art&#xE8;res carotides et sub-clavi&#xE8;res droites, et en arri&#xE8;re du pole inf&#xE9;rieur du lobe thyro&#xEF;dien homolat&#xE9;ral. D&#xE9;min&#xE9;ralisation osseuse multi-g&#xE9;odique</p>
        </caption>
        <graphic xlink:href="PAMJ-14-21-g006"/>
      </fig>
      <p>Une scintigraphie osseuse a montr&#xE9; une hyperfixation diffuse de l'ensemble du squelette: de la voute cr&#xE2;nienne plus marqu&#xE9;e au niveau des maxillaires, des hum&#xE9;rus, des sacro-iliaques, et du pubis. Deux mois apr&#xE8;s la parathyro&#xEF;dectomie, le bilan sanguine, y compris: la calc&#xE9;mie et la phosphor&#xE9;mie, est redevenu normal. Le dosage de la parathormone s'est normalis&#xE9; apr&#xE8;s quatre mois 33 pmol/L.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Actuellement, l'hyperparathyro&#xEF;die est de d&#xE9;couverte fortuite dans 75 &#xE0; 80% des cas &#xE0; l'occasion d'un bilan sanguin montrant une hypercalc&#xE9;mie asymptomatique [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Elle peut aussi &#xEA;tre r&#xE9;v&#xE9;l&#xE9;e par des lithiases r&#xE9;nales ou des troubles cardiovasculaires [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Les manifestations osseuses de l&#x2019; hyperparathyro&#xEF;die: les kystes osseux, l'ost&#xE9;oporose, la r&#xE9;sorption sous p&#xE9;riost&#xE9;e et les tumeurs brunes, repr&#xE9;sentent l'expression tardive de la maladie, elles sont devenues rares et surviennent dans 5 &#xE0; 15% des cas [<xref ref-type="bibr" rid="CIT0009">9</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>Par ailleurs, il est exceptionnel qu'une tumeur brune soit le premier et le seul t&#xE9;moin de l'hyperfonctionnement parathyro&#xEF;dien [<xref ref-type="bibr" rid="CIT0004">4</xref>]. L'incidence de ces l&#xE9;sions rapport&#xE9;e il y a une vingtaine d'ann&#xE9;es &#xE9;tait de 1,5 &#xE0; 1,7% dans l'hyperparathyro&#xEF;die secondaire et de 3% dans l'hyperparathyro&#xEF;die primaire [<xref ref-type="bibr" rid="CIT0011">11</xref>, <xref ref-type="bibr" rid="CIT0012">12</xref>].</p>
      <p>L&#x2019; hyperparathyro&#xEF;die est li&#xE9;e, dans la majorit&#xE9; des cas &#xE0; une hyperparathyro&#xEF;die primaire. Cette derni&#xE8;re r&#xE9;sulte dans plus de 80% des cas d'un ad&#xE9;nome parathyro&#xEF;dien, plus rarement d'une hyperplasie (15%) [<xref ref-type="bibr" rid="CIT0013">13</xref>, <xref ref-type="bibr" rid="CIT0014">14</xref>].</p>
      <p>L&#x2019; hyperparathyro&#xEF;die primaire touche fr&#xE9;quemment les patients &#xE2;g&#xE9;s de plus de 50 ans, particuli&#xE8;rement chez les femmes en post m&#xE9;nopause. Notre patiente &#xE9;tait en activit&#xE9; g&#xE9;nitale normale, elle &#xE9;tait &#xE2;g&#xE9;e de 32 ans. Depuis l'introduction du dosage syst&#xE9;matique du calcium dans les analyses biologiques de routine et le d&#xE9;veloppement des techniques de dosage de la 1'84 parathyroid hormone, le diagnostic est fait fortuitement chez des patients asymptomatiques ou lors du bilan d'ost&#xE9;oporose.</p>
      <p>Il existe une pr&#xE9;dilection pour le sexe f&#xE9;minin dans les hyperparathyro&#xEF;dies b&#xE9;nignes [<xref ref-type="bibr" rid="CIT0015">15</xref>]. Les tumeurs brunes peuvent affecter tout le squelette, les localisations les plus fr&#xE9;quentes sont le bassin, les c&#xF4;tes, les f&#xE9;murs, la mandibule et les mains. La localisation maxillaire est extr&#xEA;mement rare [<xref ref-type="bibr" rid="CIT0016">16</xref>].</p>
      <p>Cliniquement, les sympt&#xF4;mes caus&#xE9;s par ces l&#xE9;sions d&#xE9;pendent de la taille du processus et de sa localisation. En effet, la tumeur brune peut se pr&#xE9;senter sous un aspect commun &#xE0; d'autres tumeurs et pseudotumeurs des maxillaires &#xE0; savoir une tum&#xE9;faction osseuse jugale, palatine, et/ou gingivale avec d&#xE9;formation et asym&#xE9;trie du visage, douleur et mobilit&#xE9; voire chutes dentaires [<xref ref-type="bibr" rid="CIT0007">7</xref>], c'est le cas chez notre patiente. Chez d'autres patients, la l&#xE9;sion peut &#xEA;tre asymptomatique et le diagnostic est fait fortuitement suite &#xE0; un examen radiologique syst&#xE9;matique.</p>
      <p>Radiologiquement, la tumeur brune se manifeste par une ost&#xE9;olyse non sp&#xE9;cifique pouvant prendre plusieurs aspects. L'aspect le plus commun est celui d'une lyse osseuse monog&#xE9;odique ou multiloculaire &#xE0; limites non pr&#xE9;cises entra&#xEE;nant une soufflure des corticales voire leur rupture, l'aspect peut alors sugg&#xE9;rer la malignit&#xE9; notamment pour les l&#xE9;sions destructives. Le scanner r&#xE9;v&#xE8;le une masse de densit&#xE9; tissulaire, prenant le produit de contraste, mais qui n'envahit pas les tissus mous et aucune r&#xE9;action p&#xE9;riost&#xE9;e n'est remarqu&#xE9;e [<xref ref-type="bibr" rid="CIT0017">17</xref>]. Le sinus maxillaire est fr&#xE9;quemment combl&#xE9; par la l&#xE9;sion qui r&#xE9;alise une masse intra sinusienne. Les radiographies standards du squelette sont demand&#xE9;es &#xE0; la recherche d'autres localisations, des lithiases r&#xE9;nales ou une n&#xE9;phrocalcinose.</p>
      <p>Les autres manifestations radiologiques de l&#x2019; hyperparathyro&#xEF;die incluent la r&#xE9;sorption sous p&#xE9;riost&#xE9;e, typiquement localis&#xE9;e au niveau des phalanges [<xref ref-type="bibr" rid="CIT0018">18</xref>]</p>
      <p>L&#x2019;&#xE9;chographie et la TDM cervicales sont demand&#xE9;es pour d&#xE9;tecter une l&#xE9;sion des glandes parathyro&#xEF;des &#xE0; l'origine de l'hyperparathyro&#xEF;die.</p>
      <p>Le scanner apr&#xE8;s injection du technetium (Tc-99m), est le meilleur moyen pour localiser la l&#xE9;sion au niveau des glandes parathyro&#xEF;des ou des tissus ectopiques avant la chirurgie [<xref ref-type="bibr" rid="CIT0008">8</xref>]. La tumeur brune fait partie des l&#xE9;sions &#xE0; cellules g&#xE9;antes des maxillaires regroupant en outre, la tumeur &#xE0; cellules g&#xE9;antes vraie (ancienne tumeur &#xE0; my&#xE9;loplaxes), le granulome r&#xE9;parateur central &#xE0; cellules g&#xE9;antes GRCCG, et le kyste an&#xE9;vrysmal [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]</p>
      <p>Dans une &#xE9;tude r&#xE9;trospective &#xE0; propos de 32 l&#xE9;sions osseuses &#xE0; cellules g&#xE9;antes durant 20 ans, sept &#xE9;taient localis&#xE9;es dans la r&#xE9;gion de la t&#xEA;te et du cou, quatre granulomes r&#xE9;parateurs &#xE0; cellules g&#xE9;antes, trois &#xE9;taient des tumeurs &#xE0; cellules g&#xE9;antes vraies [<xref ref-type="bibr" rid="CIT0019">19</xref>-26], ce qui illustre le caract&#xE8;re exceptionnel de la tumeur brune.</p>
      <p>La distinction entre la tumeur brune et les autres l&#xE9;sions &#xE0; cellules g&#xE9;antes est difficile, en se basant seulement sur les donn&#xE9;es de l'histologie. En effet, les tumeurs brunes se manifestent par des transformations histologiques non pathognomoniques pouvant &#xEA;tre observ&#xE9; dans une tumeur &#xE0; cellules g&#xE9;antes vraie, le granulome r&#xE9;parateur, kyste an&#xE9;vrysmal et dans une dysplasie fibreuse [<xref ref-type="bibr" rid="CIT0020">20</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>D'o&#xF9; la n&#xE9;cessit&#xE9; de prendre en consid&#xE9;ration l'histoire clinique, et les r&#xE9;sultats des examens biologiques et surtout le statut hormonal, la mise en &#xE9;vidence d'une perturbation du bilan phosphocalcique fait suspecter une hyperparathyro&#xEF;die, l'augmentation du taux de la parathormone permet d&#x2019;&#xE9;tablir le diagnostic [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Il est important de souligner que les tumeurs brunes sont des l&#xE9;sions non n&#xE9;oplasiques, sans aucun potentiel malin, comparativement avec les tumeurs &#xE0; cellules g&#xE9;antes vraies qui ont un potentiel de transformation maligne et exposent &#xE0; des m&#xE9;tastases pulmonaires, n&#xE9;cessitant donc un traitement chirurgical radical. Le granulome r&#xE9;parateur est une autre l&#xE9;sion &#xE0; distinguer de la tumeur brune, il s'agit d'une tumeur localis&#xE9;e retrouv&#xE9;e chez la jeune population. La pathog&#xE9;nie reste inconnue, cependant, certains auteurs &#xE9;voquent le traumatisme comme facteur d&#xE9;clenchant [<xref ref-type="bibr" rid="CIT0020">20</xref>].</p>
      <p>Il est logique de consid&#xE9;rer que le traitement de l&#x2019; hyperparathyro&#xEF;die doit &#xEA;tre la premi&#xE8;re &#xE9;tape dans la prise en charge de ces patients. En effet, il existe un consensus g&#xE9;n&#xE9;ral qui consid&#xE8;re que la para thyro&#xEF;dectomie, est le traitement de choix de l'hyperparathyro&#xEF;die primaire, cependant, les opinions se divisent quand au traitement des l&#xE9;sions osseuses secondaires. En effet, l&#x2019;&#xE9;volution des tumeurs brunes apr&#xE8;s la para thyro&#xEF;dectomie est variable en fonction de leur composition [<xref ref-type="bibr" rid="CIT0021">21</xref>]. La plupart des auteurs, croient que la r&#xE9;gression spontan&#xE9;e de ces l&#xE9;sions est possible apr&#xE8;s la correction de l'hyperparathyro&#xEF;die [<xref ref-type="bibr" rid="CIT0007">7</xref>], avec remplacement des l&#xE9;sions osseuses en un tissus osseux normal. Selon certains auteurs [<xref ref-type="bibr" rid="CIT0006">6</xref>], la disparition compl&#xE8;te de la l&#xE9;sion est retrouv&#xE9;e six mois apr&#xE8;s le traitement de l'hyperparathyro&#xEF;die. Cependant, certains [<xref ref-type="bibr" rid="CIT0022">22</xref>], ont rapport&#xE9; que la r&#xE9;g&#xE9;n&#xE9;ration osseuse spontan&#xE9;e peut durer plusieurs ann&#xE9;es avant de restaurer une morphologie normale de la face [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Dans les cas o&#xF9; les l&#xE9;sions sont extensives ou largement destructives, affectant la fonction de l'organe, les dommages tissulaires engendr&#xE9;s ne peuvent &#xEA;tre r&#xE9;par&#xE9; malgr&#xE9; l'obtention d'une normo calc&#xE9;mie. Dans ces situations, ou lorsque les l&#xE9;sions persistent apr&#xE8;s le traitement de l'hyperparathyro&#xEF;die, ou lorsqu'elles continuent &#xE0; croitre malgr&#xE9; le contr&#xF4;le hormonal, Yamazaki [<xref ref-type="bibr" rid="CIT0002">2</xref>] recommande le curetage de la tumeur et son &#xE9;nucl&#xE9;ation.</p>
      <p>Pour Cicconetti [<xref ref-type="bibr" rid="CIT0004">4</xref>], la premi&#xE8;re &#xE9;tape est l'ex&#xE9;r&#xE8;se chirurgicale de la tumeur afin de stopper la destruction osseuse, suivie d'une seconde intervention, la para thyro&#xEF;dectomie, visant la suppression de la s&#xE9;cr&#xE9;tion de la parathormone.</p>
      <p>Chez notre patiente, l'intervention chirurgicale &#xE9;tait guid&#xE9;e par la biopsie pr&#xE9;op&#xE9;ratoire r&#xE9;v&#xE9;lant une tumeur maligne, et le caract&#xE8;re invasif de la tumeur au scanner. La tumeur mesurait 6 cm de grand axe avec un risque imminent d'envahissement intra-orbitaire: plancher de l'orbite lys&#xE9; au scanner avec infiltration de la graisse extra-conique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'hyperparathyro&#xEF;die Primaire ou secondaire peut se manifester uniquement par la pr&#xE9;sence de l&#xE9;sions ost&#xE9;olytiques des os de la face. Par cons&#xE9;quent, une l&#xE9;sion &#xE0; cellules g&#xE9;antes des maxillaires doit faire rechercher syst&#xE9;matiquement une hyperparathyro&#xEF;die par la pratique d'un bilan phosphocalcique et un dosage de la parathormone.</p>
      <p>Le diagnostic de l'hyperparathyro&#xEF;die primaire permet d&#x2019;&#xE9;viter d'op&#xE9;rer les tumeurs brunes des maxillaires qui devraient r&#xE9;gresser apr&#xE8;s l'ex&#xE9;r&#xE8;se de la l&#xE9;sion parathyro&#xEF;dienne. L'observation pr&#xE9;sente a d&#xE9;montr&#xE9; la difficult&#xE9; d&#x2019;&#xE9;tablir un diagnostic correct chez les patients avec un processus ost&#xE9;olytique des maxillaires se pr&#xE9;sentant en histologie comme une l&#xE9;sion &#xE0; cellule g&#xE9;antes, qui est crucial pour proposer un traitement appropri&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la malade et &#xE0; la r&#xE9;daction du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khochtali</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ach</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Jlidi</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Tumeur brune bilat&#xE9;rale des maxillaires</article-title>
          <source>Rev Stomatol ChirMaxillofac</source>
          <year>1991</year>
          <issue>92</issue>
          <fpage>116</fpage>
          <lpage>19</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Keyser</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Postma</surname>
              <given-names>GN</given-names>
            </name>
          </person-group>
          <article-title>Brown tumor of the mandible</article-title>
          <source>Am J Otolaryngol.</source>
          <year>1996</year>
          <volume>17</volume>
          <fpage>407</fpage>
          <lpage>410</lpage>
          <pub-id pub-id-type="pmid">8944301</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smith</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ward</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Giant cell lesions of the facial skeleton</article-title>
          <source>Arch Otolaryngol</source>
          <year>1978</year>
          <issue>104</issue>
          <fpage>186</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">646706</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cicconeti</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Matteini</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Piro</surname>
              <given-names>FR</given-names>
            </name>
          </person-group>
          <article-title>Differential diagnosis in a case of brown tumor caused by primary hyperparathyroidism</article-title>
          <source>Minerva Stomatol</source>
          <year>1999</year>
          <volume>11</volume>
          <fpage>553</fpage>
          <lpage>558</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schweitzer</surname>
              <given-names>VG</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>NW</given-names>
            </name>
            <name>
              <surname>McClatchey</surname>
              <given-names>KD</given-names>
            </name>
          </person-group>
          <article-title>Sphenoid sinus brown tumor, hypercalcemia, and blindness: An unusual presentation of primary hyperparathyroidism</article-title>
          <source>Head Neck Surg.</source>
          <year>1986</year>
          <issue>8</issue>
          <fpage>379</fpage>
          <lpage>381</lpage>
          <pub-id pub-id-type="pmid">3793483</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Scott</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Graham</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sato</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Robinson</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Brown tumor of the palate in a patient with primary hyperparathyroidism</article-title>
          <source>Ann Otol Rhinol Laryngol.</source>
          <year>1999</year>
          <issue>108</issue>
          <fpage>91</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">9930547</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guney</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Yigitbasi</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bayram</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Oser</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Canoz</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Brown tumor of the maxilla associated with primary hyperparathyroidism</article-title>
          <source>Auris Nasus Larynx.</source>
          <year>2001</year>
          <issue>28</issue>
          <fpage>369</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">11694386</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodgers</surname>
            </name>
            <etal/>
            <name>
              <surname>Rodgers</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Lew</surname>
              <given-names>JI</given-names>
            </name>
            <name>
              <surname>Sol&#xF3;rzano</surname>
              <given-names>CC</given-names>
            </name>
          </person-group>
          <article-title>Primary hyperparathyroidism</article-title>
          <source>Curr. Opin. Oncol</source>
          <year>2008</year>
          <volume>20</volume>
          <fpage>5</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Horowitz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wishart</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Need</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Morris</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Nordin</surname>
              <given-names>BE</given-names>
            </name>
          </person-group>
          <article-title>Primary Hyperparathyroidism</article-title>
          <source>Clin Geriatr. Med</source>
          <year>1994</year>
          <volume>10</volume>
          <fpage>757</fpage>
          <lpage>775</lpage>
          <pub-id pub-id-type="pmid">7850701</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marx</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Stern</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Oral and maxillofacial pathology. A rationale for diagnosis and Treatment. 2002. Chicago, IL. Quintessence Publishing. Secondary hyperparathyroidism</article-title>
          <source>Report of a case, Joint Bone Spine</source>
          <year>2000</year>
          <volume>67</volume>
          <fpage>230</fpage>
          <lpage>233</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Azria</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Beaudreuil</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Juquel</surname>
              <given-names>JP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Brown tumor of the spine revealing secondary hyperparathyroidism</article-title>
          <source>Report of a case, Joint Bone Spine</source>
          <year>2000</year>
          <volume>67</volume>
          <fpage>230</fpage>
          <lpage>233</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Takeshita</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Tanaka</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Harasawa</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Brown tumor of the sphenoid sinus in a patient with secondary hyperparathyroidism: CT and MR imaging findings</article-title>
          <source>Radiat Med.</source>
          <year>2004</year>
          <volume>22</volume>
          <fpage>265</fpage>
          <lpage>268</lpage>
          <pub-id pub-id-type="pmid">15468948</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masson</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Macfarlane</surname>
              <given-names>IA</given-names>
            </name>
            <name>
              <surname>Bodmer</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Vaughan</surname>
              <given-names>ED</given-names>
            </name>
          </person-group>
          <article-title>Parathyroid carcinoma presenting with a brown tumour of mandible in a young man</article-title>
          <source>Br J Oral Maxillofac Surg.</source>
          <year>1993</year>
          <volume>31</volume>
          <fpage>117</fpage>
          <lpage>119</lpage>
          <pub-id pub-id-type="pmid">8471574</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Owens</surname>
              <given-names>BB</given-names>
            </name>
          </person-group>
          <article-title>A review of primary hyperparathyroidism</article-title>
          <source>J. Infus. Nurs</source>
          <year>2009</year>
          <volume>32</volume>
          <fpage>87</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">19289922</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mundy</surname>
              <given-names>GR</given-names>
            </name>
            <name>
              <surname>Cove Fisken</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Primary hyperparathyroidism: changes in the pattern of clinical presentation</article-title>
          <source>Lancet</source>
          <year>1980</year>
          <volume>1</volume>
          <fpage>1317</fpage>
          <lpage>1320</lpage>
          <pub-id pub-id-type="pmid">6104128</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="book">
          <collab>Oral and Maxillofacial Surgery Clinics of North America</collab>
          <article-title>Fibro-osseous diseases: considerations in diagnosis and management</article-title>
          <year>1997</year>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Saunders</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Anne</surname>
              <given-names>Jouana</given-names>
            </name>
            <name>
              <surname>Laurent</surname>
              <given-names>Zabraniecki</given-names>
            </name>
            <name>
              <surname>V&#xE9;ronique</surname>
              <given-names>Vincenta</given-names>
            </name>
            <name>
              <surname>Elsa</surname>
              <given-names>Poixa</given-names>
            </name>
            <name>
              <surname>Bernard</surname>
              <given-names>Fourni&#xE9;a</given-names>
            </name>
          </person-group>
          <article-title>An unusual presentation of primary hyperparathyroidism: Severe hypercalcemia and multiple brown tumors</article-title>
          <source>Revue du Rhumatisme.</source>
          <year>2008</year>
          <volume>75</volume>
          <issue>3</issue>
          <fpage>289</fpage>
          <lpage>291</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>John</surname>
              <given-names>Spencer M</given-names>
            </name>
          </person-group>
          <article-title>Daniels BDS Primary hyperparathyroidism presenting as a palatal brown tumor Oral Surgery, Oral Medicine, Oral Pathology, Oral Radiology, and Endodontology</article-title>
          <year>2004</year>
          <volume>4</volume>
          <issue>98</issue>
          <fpage>409</fpage>
          <lpage>413</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smith</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Ward</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <article-title>Giant-cell lesions of the facial skeleton</article-title>
          <source>Arch Otolaryngol.</source>
          <year>1978</year>
          <volume>104</volume>
          <issue>4</issue>
          <fpage>186</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">646706</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0020">
        <label>20</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fern&#xE1;ndez-Bustillo</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Martino</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Murillo</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Garatea</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Palomero</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Tumor pardo de localizaci&#xF3;n maxilar. Elemento diagn&#xF3;stico de hiperparatiroidismo</article-title>
          <source>Med Oral.</source>
          <year>2000</year>
          <volume>5</volume>
          <fpage>208</fpage>
          <lpage>213</lpage>
          <pub-id pub-id-type="pmid">11507558</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0021">
        <label>21</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franco</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bendini</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Albano</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Radiographic follow-up of a phalangeal brown tumor</article-title>
          <source>Joint Bone Spine.</source>
          <year>2002</year>
          <volume>69</volume>
          <fpage>506</fpage>
          <lpage>510</lpage>
          <pub-id pub-id-type="pmid">12477238</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0022">
        <label>22</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kennet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pollick</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Jaw lesions in familial hyperparathyroidism</article-title>
          <source>Oral Surg, Oral Med, Oral Pathol, Oral Radiol Endod.</source>
          <year>1971</year>
          <volume>31</volume>
          <fpage>502</fpage>
          <lpage>510</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
