<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23785541</article-id>
      <article-id pub-id-type="pmc">3683520</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-136</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.136.2588</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'Amoebome colique: faut-il y penser plus souvent?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Colic amoeboma: should we think about most often?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benmansour</surname>
            <given-names>Anis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Traore</surname>
            <given-names>Aboubacar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bensaleh</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amraoui</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chkoff</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'urgences chirurgicales visc&#xE9;rales h&#xF4;pital Avicennes Rabat, UPR de Chirurgie G&#xE9;n&#xE9;rale. Facult&#xE9; de m&#xE9;decine de Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Anis Benmansour, Service d'urgences chirurgicales viscerales, h&#xF4;pital Avicennes Rabat, UPR de Chirurgie G&#xE9;n&#xE9;rale. Facult&#xE9; de m&#xE9;decine de Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>136</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Anis Benmansour et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'amibiase est une parasitose encore tr&#xE8;s fr&#xE9;quente sous nos cieux. L'amoebome &#x2018;pseudotumeur inflammatoire a <italic>Entamoeba histolytica</italic> - repr&#xE9;sente 1,5% des formes anatomo-cliniques de la maladie. Nous rapportons le cas d'un patient de 53 ans, sans ant&#xE9;c&#xE9;dents, qui se pr&#xE9;sente aux urgences pour des douleurs de la fosse iliaque droite (FID). L'examen retrouvait un patient en bon &#xE9;tat g&#xE9;n&#xE9;ral, f&#xE9;brile &#xE0; 38,5 avec d&#xE9;fense de la FID. Sur le plan biologique, on retrouvait une hyperleucocytose avec &#xE9;l&#xE9;vation de la Prot&#xE9;ine C R&#xE9;active (CRP). Une &#xE9;chographie montrait une collection impure p&#xE9;ri-appendiculaire. Le diagnostic d'abc&#xE8;s appendiculaire a &#xE9;t&#xE9; pose et l'indication op&#xE9;ratoire retenue. L'intervention a d&#xE9;but&#xE9;e par une incision de Mac Burney qui a permis de retrouver une masse caecale. Une conversion en laparotomie m&#xE9;diane a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e suivie d'une h&#xE9;micolectomie droite avec anastomose il&#xE9;o-colique. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. L&#x2019;&#xE9;tude anatomo-pathologique de la pi&#xE8;ce op&#xE9;ratoire a r&#xE9;v&#xE9;l&#xE9;e un amoebome caecal. A travers ce cas, nous tenons &#xE0; reconsid&#xE9;rer les pi&#xE8;ges diagnostiques et la conduite &#xE0; tenir devant cette pathologie pseudotumorale colique; plus fr&#xE9;quente qu'on ne le pense.</p>
      </abstract>
      <kwd-group>
        <kwd>Amoebome</kwd>
        <kwd>amibiase</kwd>
        <kwd>colon</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Amoeboma</kwd>
        <kwd>amoebiasis</kwd>
        <kwd>colon</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'amibiase est une parasitose encore tr&#xE8;s fr&#xE9;quente sous nos cieux. L'amoebome - pseudotumeur inflammatoire &#xE0; <italic>Entamoeba histolytica</italic> - repr&#xE9;sente 1,5% des formes anatomo-cliniques de la maladie [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Ceci en fait une pathologie relativement fr&#xE9;quente quoique peu reconnue en particulier dans les zones d'end&#xE9;mie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un patient de 53 ans, sans ant&#xE9;c&#xE9;dents, qui se pr&#xE9;sente aux urgences pour des douleurs de la fosse iliaque droite (FID) isol&#xE9;es &#xE9;voluant dans un contexte f&#xE9;brile. L'examen &#xE0; l'admission retrouvait un patient en bon &#xE9;tat g&#xE9;n&#xE9;ral, f&#xE9;brile &#xE0; 38,5 degr&#xE9;s avec d&#xE9;fense au niveau de la FID. Le reste de l'abdomen &#xE9;tait souple sans douleur provoqu&#xE9;e ni masse palpable. Sur le plan biologique, on retrouvait une hyperleucocytose &#xE0; 16000 &#xE9;l&#xE9;ments par ml &#xE0; pr&#xE9;dominance de neutrophiles avec &#xE9;l&#xE9;vation de la Prot&#xE9;ine C R&#xE9;active (CRP).</p>
      <p>Une &#xE9;chographie montrait une collection impure p&#xE9;ri-appendiculaire. Le diagnostic d'abc&#xE8;s appendiculaire a &#xE9;t&#xE9; pose et l'indication op&#xE9;ratoire retenue.</p>
      <p>L'intervention a d&#xE9;but&#xE9;e par une incision de Mac Burney qui a permis de retrouver une masse caecale. Une conversion en laparotomie m&#xE9;diane a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e suivie d'une h&#xE9;micolectomie droite avec anastomose il&#xE9;o-colique termino-laterale. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples, avec un retour au domicile au sixi&#xE8;me jour post-op&#xE9;ratoire. L&#x2019;&#xE9;tude anatomo-pathologique de la pi&#xE8;ce op&#xE9;ratoire a r&#xE9;v&#xE9;l&#xE9;e &#xE0; la macroscopie un &#xE9;paississement pari&#xE9;tal prenant la base caecale, l'appendice et l'il&#xE9;on. A la microscopie on retrouvait une muqueuse intestinale ulc&#xE9;r&#xE9;e par endroit et remplac&#xE9;e par un enduit fibrino-leucocytaire. Le chorion abritait un infiltrat inflammatoire dense arrivant jusqu&#x2032;&#xE0; la s&#xE9;reuse dans lequel on retrouvait des formations parasitaires correspondant &#xE0; des amibes (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image microscopique montrant les kystes d&#x2019;<italic>Entamoeba histolytica</italic>
</p>
        </caption>
        <graphic xlink:href="PAMJ-14-136-g001"/>
      </fig>
      <p>Le diagnostic d'amoebome caecal a donc &#xE9;t&#xE9; retenu. Un compl&#xE9;ment de traitement &#xE0; base de m&#xE9;tronidazole &#xE0; la dose de 1,5g par jour reparti en trois prises pendant une dur&#xE9;e de 10 jours a &#xE9;t&#xE9; instaur&#xE9;. Aucun contr&#xF4;le ult&#xE9;rieur n'a &#xE9;t&#xE9; r&#xE9;alis&#xE9;.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'amibiase est une pathologie qui reste tr&#xE8;s fr&#xE9;quente quoique peu reconnue. Une &#xE9;tude &#xE9;pid&#xE9;miologique nationale &#xE0; grande &#xE9;chelle a r&#xE9;v&#xE9;l&#xE9; que deux personnes sur trois &#xE9;taient infest&#xE9;es de parasites en milieu rural dont 50% par des amibes contre une sur deux en milieu urbain dont 33% d'amibes [<xref ref-type="bibr" rid="CIT0002">2</xref>].si l'on consid&#xE8;re que 1,5% des amibiases maladies se d&#xE9;velopperont sous forme d'amoebomes [<xref ref-type="bibr" rid="CIT0001">1</xref>] cela rend compte de la fr&#xE9;quence de cette forme anatomo-clinique.</p>
      <p>Sur le plan s&#xE9;miologique, les diarrh&#xE9;es et les rectorragies viennent en premier lieu. Difficile alors de ne pas penser &#xE0; un cancer colique lorsqu&#x2019; &#xE0; c&#xF4;t&#xE9; de ses signes on retrouve &#xE0; l'examen clinique une masse palpable sur le cadre colique. Lorsque cette masse s'associe &#xE0; un abc&#xE8;s amibien h&#xE9;patique, il est plus facile d&#x2019;&#xE9;voquer le diagnostic surtout lorsque l'on souhaite rester uniciste. Cependant devant ce tableau clinique et radiologique on peut &#xE9;galement &#xE9;voquer une tumeur colique m&#xE9;tastas&#xE9;e au foie. Cela a &#xE9;tait d'ailleurs rapport&#xE9; dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Lorsque l'abc&#xE8;s amibien h&#xE9;patique vient au premier plan, la constatation d'une masse sur le cadre colique est fortement &#xE9;vocatrice d'un amoebome. Cependant l&#x2019;&#xE9;clectisme doit &#xEA;tre de r&#xE8;gle. Ceci est d&#xE9;montr&#xE9; dans la s&#xE9;rie de MISRA et al [<xref ref-type="bibr" rid="CIT0006">6</xref>] comprenant 17 masses il&#xE9;o-caecales associ&#xE9;es &#xE0; des abc&#xE8;s amibiens h&#xE9;patiques - il s'agit par ailleurs de la plus grande s&#xE9;rie d'amoebome connue &#xE0; ce jour- Misra retrouve 14 amoebomes, 2 cas de tuberculose il&#xE9;o-caecale et un cas d'ad&#xE9;nocarcinome colique.</p>
      <p>La le&#xE7;on &#xE0; retenir de cette s&#xE9;rie reste probablement qu'il ne faut &#xE9;liminer un cancer colique qu'apr&#xE8;s preuve histologique avant et apr&#xE8;s traitement de l'amibiase. En effet nous insistons sur le contr&#xF4;le endoscopique et histologique apr&#xE8;s traitement car le cancer colique peut &#xEA;tre lui-m&#xEA;me surinfect&#xE9; par des amibes. Allah-kouadio rapporte le cas d'une femme de 50 ans qui consultait pour des rectorragies et chez qui la colonoscopie avait objectiv&#xE9;e une nappe villeuse du sigmo&#xEF;de. Les biopsies avaient r&#xE9;v&#xE9;l&#xE9;es la pr&#xE9;sence d'amibes et la patiente a bien &#xE9;volu&#xE9;e sous traitement m&#xE9;dical. Le contr&#xF4;le endoscopique &#xE0; un mois retrouvait cette fois-ci une l&#xE9;sion ulc&#xE9;ro-bourgeonnante en rapport avec un ad&#xE9;nocarcinome colique [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Ce cas illustre bien tout l'int&#xE9;r&#xEA;t d'un contr&#xF4;le endoscopique apr&#xE8;s traitement m&#xE9;dical.</p>
      <p>Dans notre observation, l'amoebome a mim&#xE9; une urgence chirurgicale, ce qui est rarement rapport&#xE9; dans la litt&#xE9;rature. Dans ce contexte, Rebai [<xref ref-type="bibr" rid="CIT0005">5</xref>] rapporte le cas d'un amoebome perfor&#xE9; op&#xE9;r&#xE9; en urgence pris aux examens morphologiques pour une tumeur sigmo&#xEF;dienne perfor&#xE9;e. Le diagnostic n'ayant &#xE9;t&#xE9; redress&#xE9; qu'apr&#xE8;s &#xE9;tude anatomo-pathologique de la pi&#xE8;ce de sigmo&#xEF;dectomie.</p>
      <p>Sur le plan paraclinique, l'examen parasitologique des selles est souvent positif. En cas de n&#xE9;gativit&#xE9;, la s&#xE9;rologie est positive dans 70 &#xE0; 90% des cas. Les examens morphologiques, en particulier le scanner abdominal va retrouver un &#xE9;paississement plus ou moins circonf&#xE9;rentiel de la paroi colique. Il peut &#xE9;galement montrer les abc&#xE8;s amibiens h&#xE9;patiques &#xE9;ventuellement associ&#xE9;s. L'aspect endoscopique peut &#xEA;tre tr&#xE8;s &#xE9;vocateur d'un authentique carcinome en montrant une formation polypo&#xEF;de pseudotumorale [<xref ref-type="bibr" rid="CIT0003">3</xref>] ou une nappe villeuse [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L&#x2019;&#xE9;tude histologique des biopsies faites au cours de la coloscopie ou des pi&#xE8;ces op&#xE9;ratoires va confirmer le diagnostic d'amoebome en montrant des l&#xE9;sions de fibroses obturant la lumi&#xE8;re intestinale et fusant dans les m&#xE9;sos. A la microscopie cette fibrose est faite de granulations inflammatoires a pr&#xE9;dominance lympho-plasmocytaire et &#xE9;osinophile avec des abc&#xE8;s ou sont retrouv&#xE9;s des amibes.</p>
      <p>Au total, ni la clinique ni la paraclinique ne sont sp&#xE9;cifiques d'un amoebome. Surtout que la pr&#xE9;sence de parasites n&#x2019;&#xE9;limine pas une n&#xE9;oplasie sous-jacente associ&#xE9;e. Le diagnostic de certitude n'est apport&#xE9; que par les biopsies, r&#xE9;p&#xE9;t&#xE9;es apr&#xE8;s traitement m&#xE9;dical de l'amibiase pour &#xE9;liminer de mani&#xE8;re formelle une pathologie associ&#xE9;e dont le traitement et le pronostic diff&#xE8;rent.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'amoebome -forme pseudo-tumorale- de l'amibiase est un diagnostic diff&#xE9;rentiel du cancer colique qu'il faut &#xE9;voquer devant toute masse colique surtout que nous nous trouvons en zone d'end&#xE9;mie. Les examens morphologiques et l'aspect endoscopique n&#x2019;&#xE9;tant pas sp&#xE9;cifiques de l'une ou de l'autre, le diagnostic d'amoebome ne sera retenu qu'apr&#xE8;s &#xE9;tude anatomo-pathologique avant et apr&#xE8;s traitement m&#xE9;dical de l'amibiase. En effet cette d&#xE9;marche diagnostique bien conduite, &#xE9;viterai une chirurgie en cas d'amoebome accessible au traitement m&#xE9;dical mais &#xE9;viterai &#xE9;galement de prendre pour amoebome une authentique tumeur colique surinfect&#xE9;e d'amibes.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Anis Benmansour, Aboubacar Traore et Rachid Bensaleh ont pris en charge le patient, &#xE9;ffectu&#xE9; la revue de la litt&#xE9;rature et &#xE9;crit le manuscrit. Mohammed Amraoui et Rachid Chkoff ont supervis&#xE9; le travail et valid&#xE9; le manuscrit. Tous les auteurs ont lu et approuv&#xE9;es la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zapata</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Flores</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Jurado</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Hern&#xE1;ndez</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Altami-rano</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Success of medical therapy in a rare case of cecal ameboma</article-title>
          <source>Revista de Gastroenterolog&#xED;a de M&#xE9;xico.</source>
          <year>2011</year>
          <volume>76</volume>
          <issue>1</issue>
          <fpage>55</fpage>
          <lpage>59</lpage>
          <pub-id pub-id-type="pmid">21592907</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laamrani El Idrissi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lyagoubi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Barkia</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ayoujil</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pr&#xE9;valence des parasitoses intestinales au niveau de trois provinces au Maroc</article-title>
          <source>Eastern Mediterranean Health Journal.</source>
          <year>1999</year>
          <volume>5</volume>
          <issue>1</issue>
          <fpage>86</fpage>
          <lpage>102</lpage>
          <pub-id pub-id-type="pmid">10793785</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fernandes</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>D'Souza</surname>
              <given-names>CR</given-names>
            </name>
            <name>
              <surname>Swethadri</surname>
              <given-names>GK</given-names>
            </name>
            <name>
              <surname>Naik</surname>
              <given-names>CN</given-names>
            </name>
          </person-group>
          <article-title>Ameboma of the colon with amebic liver abscess mimicking metastatic colon cancer</article-title>
          <source>Indian J Pathol Microbiol.</source>
          <year>2009</year>
          <season>Apr-Jun</season>
          <volume>52</volume>
          <issue>2</issue>
          <fpage>228</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">19332922</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Allah-kouadio</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Assi</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Doukoure</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ouattara</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Amoebome-cancer du colon: les pi&#xE8;ges diagnostiques &#xE0; &#xE9;viter</article-title>
          <source>J Afr Hepatol Gastroenterol.</source>
          <year>2011</year>
          <month>9</month>
          <volume>5</volume>
          <issue>3</issue>
          <fpage>224</fpage>
          <lpage>227</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rebai</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Makni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Azouz</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ksantini</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kourda</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Chebbi</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Complicated sigmoid tumor: perforated amebiasis</article-title>
          <source>Med Trop (Mars)</source>
          <year>2010</year>
          <month>8</month>
          <volume>70</volume>
          <issue>4</issue>
          <fpage>399</fpage>
          <lpage>401</lpage>
          <pub-id pub-id-type="pmid">22368943</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Misra</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Misra</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Dwivedi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Ileocecal masses in patients with amebic liver abscess: etiology and management</article-title>
          <source>World J Gastroenterol.</source>
          <year>2006</year>
          <month>3</month>
          <day>28</day>
          <volume>12</volume>
          <issue>12</issue>
          <fpage>1933</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16610001</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rouas</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Amrani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Reguragui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gamra</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diagnostic problems associated with intestinal amoeboma: case report</article-title>
          <source>Med Trop (Mars)</source>
          <year>2004</year>
          <volume>64</volume>
          <issue>2</issue>
          <fpage>176</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15460149</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Joshi</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Aga</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Cecal ameboma</article-title>
          <source>Clin Gastroenterol Hepatol.</source>
          <year>2010</year>
          <month>1</month>
          <volume>8</volume>
          <issue>1</issue>
          <fpage>A28</fpage>
          <pub-id pub-id-type="pmid">19281870</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ooi</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Seow-Choen</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Endoscopic view of rectal amebiasis mimicking a carcinoma</article-title>
          <source>Tech Coloproctol.</source>
          <year>2003</year>
          <month>4</month>
          <volume>7</volume>
          <issue>1</issue>
          <fpage>51</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">12750955</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stockinger</surname>
              <given-names>ZT</given-names>
            </name>
          </person-group>
          <article-title>Colonic ameboma: its appearance on CT: report of a case</article-title>
          <source>Dis Colon Rectum.</source>
          <year>2004</year>
          <month>4</month>
          <volume>47</volume>
          <issue>4</issue>
          <fpage>527</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">14978622</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
