<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22355424</article-id>
      <article-id pub-id-type="pmc">3215536</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-09-14</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Corps &#xE9;tranger de l'ur&#xE8;tre et d&#xE9;pression m&#xE9;lancolique, les implications diagnostiques aux urgences-&#xE0; propos d'un cas clinique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Foreign body of the urethra and melancholic depression, diagnostic implications in the emergency room - about a clinical case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chouaib</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cabanis</surname>
            <given-names>Patrick</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Billebaud</surname>
            <given-names>Thierry</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'urologie, centre hospitalier inter-communal de Creteil, 50 Avenue Verdun 94000, Cr&#xE9;teil, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Chouaib Ali, Service d'urologie, centre hospitalier inter-communal de Creteil, 50 Avenue Verdun Cr&#xE9;teil 94000, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>6</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>14</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>5</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>5</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Chouaib Ali et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'auto-insertion de corps &#xE9;trangers dans l'ur&#xE8;tre, est un comportement d'automutilation potentiellement dangereux. Plusieurs cas d'auto-insertion de corps &#xE9;trangers dans l'ur&#xE8;tre, ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Ceci est parfois d&#xFB; &#xE0; un trouble mental qui peut &#xEA;tre m&#xE9;connu et doit &#xEA;tre syst&#xE9;matiquement recherch&#xE9; par l'urologue. Si la notion d'automutilation et/ou les id&#xE9;es suicidaires ne sont pas recherch&#xE9;es dans le milieu hospitalier, et le patient s'automutile ou se suicide par la suite, l'urologue peut &#xEA;tre poursuivi en justice pour absence de diagnostic et de traitement, pouvant &#xEA;tre interpr&#xE9;t&#xE9;s comme erreur m&#xE9;dicale.</p>
      </abstract>
      <kwd-group>
        <kwd>Ur&#xE8;tre</kwd>
        <kwd>corps &#xE9;tranger</kwd>
        <kwd>d&#xE9;pression</kwd>
        <kwd>ur&#xE8;tre</kwd>
        <kwd>m&#xE9;dico-l&#xE9;gal</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les corps &#xE9;trangers (CE) de l'ur&#xE8;tre masculin ont &#xE9;t&#xE9; largement rapport&#xE9;s et discut&#xE9;s dans la litt&#xE9;rature. Ceci est souvent du, soit &#xE0; une curiosit&#xE9; &#xE9;rotique, soit chez des patients pr&#xE9;sentant des troubles mentaux, ou rarement dans le cadre d'une tentative d&#x2019;&#xE9;vacuation des urines lors d'une r&#xE9;tention aigue des urines. Le diagnostic est souvent clinique, et l'extraction du corps &#xE9;tranger par voie endoscopique constitue le traitement de r&#xE9;f&#xE9;rence. En plus du traitement chirurgical, l'urologue a l'obligation d&#x2019;&#xE9;valuer l&#x2019;&#xE9;tat psychiatrique du patient, et au moindre doute de le r&#xE9;f&#xE9;rer au psychiatre pour rechercher une &#xE9;tiologie psychiatrique m&#xE9;connue dans le milieu du patient, et qui peut &#xEA;tre dangereuse [<xref ref-type="bibr" rid="CIT0001">1</xref>]. A travers le cas d'un adolescent de 17 ans qui avait une d&#xE9;pression grave et m&#xE9;connue, d&#xE9;couverte suite &#xE0; l'insertion de six aiguilles &#xE0; coudre dans son ur&#xE8;tre, nous rappelons l'int&#xE9;r&#xEA;t de l&#x2019;&#xE9;valuation psychiatrique de tous les patients se pr&#xE9;sentant pour insertion de corps &#xE9;trangers du bas appareil urinaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un adolescent de 17 ans, qui s'est pr&#xE9;sent&#xE9; au service des urgences pour une ur&#xE9;trorragie minime et isol&#xE9;e. L'interrogatoire a r&#xE9;v&#xE9;l&#xE9; la notion d'insertion volontaire dans l'ur&#xE8;tre de six aiguilles &#xE0; coudre reli&#xE9;es par un fil, dans un contexte d'ivresse. La famille a confirm&#xE9; la stabilit&#xE9; mentale de l'adolescent. L'examen clinique a retrouv&#xE9; le bout du fil ext&#xE9;rioris&#xE9; par le m&#xE9;at ur&#xE9;tral. La palpation de l'ur&#xE8;tre a permis de localiser les aiguilles, bloqu&#xE9;es dans l'ur&#xE8;tre, 5 cm au-dessus du m&#xE9;at ur&#xE9;tral.</p>
      <p>Ces aiguilles ont &#xE9;t&#xE9; mises dans le sens inverse, avec le bout pointu dans le sens de la traction, ce qui a rendu impossible leur extraction manuelle par traction sur le fil. Pour compl&#xE9;ter l'approche th&#xE9;rapeutique, nous avons r&#xE9;alis&#xE9; syst&#xE9;matiquement une &#xE9;valuation psychiatrique initiale, pour &#xE9;liminer une notion d'automutilation d'origine psychiatrique. Le psychiatre a conclu au diagnostic d'une d&#xE9;pression grave avec des id&#xE9;es suicidaires, n&#xE9;cessitant une prise en charge psychiatrique dans un service sp&#xE9;cialis&#xE9;. Le patient fut achemin&#xE9; au bloc op&#xE9;ratoire apr&#xE8;s v&#xE9;rification de son statut vaccinal et l'administration d'une antibioprophylaxie par voie veineuse. L'ur&#xE9;trocystoscopie et l'utilisation d'une pince &#xE0; corps &#xE9;tranger a permis de pousser le fil dans la vessie, pour d&#xE9;solidariser les aiguilles et de les retirer une par une, en prot&#xE9;geant le bout pointu entre les maures de la pince. Le fil a &#xE9;t&#xE9; retir&#xE9; en dernier (<xref ref-type="fig" rid="F0001">Figure 1</xref> et <xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>aspect endoscopique de l'ur&#xE8;tre avec des aiguilles &#xE0; coudre incrust&#xE9;es dans la muqueuse ur&#xE9;trale chez un patient de 17 ans re&#xE7;u au service des urgences pour une ur&#xE9;trorragie minime et isol&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-09-14-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>les six aiguilles &#xE0; coudre et le fil qui les reliait, apr&#xE8;s extraction endoscopique</p>
        </caption>
        <graphic xlink:href="PAMJ-09-14-g002"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Plusieurs cas d'insertion de CE dans l'appareil urinaire masculin ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature, ils sont souvent associ&#xE9;s &#xE0; d'autres comorbidit&#xE9;s causales. Les principales &#xE9;tiologies rapport&#xE9;es sont les impulsions &#xE9;rotiques, les troubles psychiatriques surtout dans le cadre d'automutilation, les troubles de la personnalit&#xE9; chez les sujets &#xE0; personnalit&#xE9; limite, et les intoxications [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Malheureusement la majorit&#xE9; des auteurs ne recommandent pas une &#xE9;valuation psychiatrique syst&#xE9;matique.</p>
      <p>Alibadi et al [<xref ref-type="bibr" rid="CIT0003">3</xref>], a rapport&#xE9; une s&#xE9;rie de 18 patients avec une insertion de corps &#xE9;trangers dans l'ur&#xE8;tre, et dont les &#xE9;tiologies &#xE9;taient les suivantes : l'auto-&#xE9;rotisme chez 6 patients (33%), une cause psychiatrique chez 2 patients (11%), pour soulager une r&#xE9;tention des urines chez 7 patients (39%), et sans cause pr&#xE9;cise chez 3 patients (17%).</p>
      <p>La symptomatologie clinique est polymorphe, variant selon le type et le si&#xE8;ge du corps &#xE9;tranger, en effet, elle peut associer un ou plusieurs des signes suivants : dysurie, douleur p&#xE9;rin&#xE9;ale, ur&#xE8;trorragie, h&#xE9;maturie microscopique ou macroscopique, r&#xE9;tention aigue des urines [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Au niveau de l'ur&#xE8;tre ant&#xE9;rieur, le CE est souvent accessible &#xE0; la palpation, permettant ainsi de pr&#xE9;ciser son si&#xE8;ge et ses dimensions.</p>
      <p>Si le diagnostic n'est pas clair, il faut demander une radiographie standard pour localiser les CE radio-opaques, et une exploration &#xE9;chographique pour les CE radio-transparents [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Le traitement comporte deux volets, d'une part, l'extraction du corps &#xE9;tranger, en utilisant le moyen le moins invasif, tout en &#xE9;vitant les complications, ainsi l'extraction endoscopique doit &#xEA;tre toujours tent&#xE9;e en premier.</p>
      <p>D'autre part, et vu que les maladies psychiatriques constituent une des causes les plus fr&#xE9;quentes et les plus graves des insertions de CE dans l'ur&#xE8;tre, l'urologue a l'obligation de demander syst&#xE9;matiquement une &#xE9;valuation psychiatrique initiale en urgence. Pour ne pas passer &#xE0; c&#xF4;t&#xE9; d'un trouble psychiatrique grave, n&#xE9;cessitant une prise en charge bien men&#xE9;e. Cette &#xE9;valuation initiale vise surtout &#xE0; chercher et &#xE0; d&#xE9;masquer une d&#xE9;pression m&#xE9;connue par l'entourage, qui se manifeste d'embl&#xE9;e par des id&#xE9;es d'automutilation et /ou suicidaires [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. Par cons&#xE9;quence, si ce diagnostic n'a pas &#xE9;t&#xE9; recherch&#xE9;, et le patient s'automutile ou se suicide, l'urologue peut &#xEA;tre confront&#xE9; &#xE0; des probl&#xE8;mes juridiques li&#xE9;s &#xE0; l'absence de diagnostic et de traitement, qui peuvent &#xEA;tre interpr&#xE9;t&#xE9;s comme une erreur m&#xE9;dicale [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Devant un cas d'insertion de CE au niveau du bas appareil urinaire il faut toujours faire une &#xE9;valuation psychiatrique visant surtout &#xE0; rechercher une d&#xE9;pression masqu&#xE9;e qui peut &#xEA;tre dangereuse. Non diagnostiqu&#xE9;e, cette &#xE9;tiologie psychiatrique peut engager la responsabilit&#xE9; juridique de l'urologue.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>CA: interne du service et le r&#xE9;dacteur de l'article. BT: c'est le chirurgien qui a op&#xE9;r&#xE9; le patient. CP: le chef du service d'urologie. Tous les auteurs ont lu et approuv&#xE9;s la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boscolo-Berto</surname>
              <given-names>Rafael</given-names>
            </name>
            <name>
              <surname>Iafrate</surname>
              <given-names>Massimo</given-names>
            </name>
            <name>
              <surname>Viel</surname>
              <given-names>Guido</given-names>
            </name>
          </person-group>
          <article-title>Forensic implications in self-insertion of urethral foreign bodies</article-title>
          <source>Can J Urol</source>
          <year>2010</year>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>5026</fpage>
          <lpage>5027</lpage>
          <pub-id pub-id-type="pmid">20156386</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sukkarieh</surname>
              <given-names>Troy</given-names>
            </name>
            <name>
              <surname>Smaldone</surname>
              <given-names>Marc</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>Bharat</given-names>
            </name>
          </person-group>
          <article-title>Multiples foreign bodies in the anterior and posterior urethra</article-title>
          <source>Int Braz J Urol</source>
          <year>2004</year>
          <season>May-Jun</season>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>219</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">15689253</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aliabadi</surname>
              <given-names>Hossein</given-names>
            </name>
            <name>
              <surname>Cass</surname>
              <given-names>Alexander</given-names>
            </name>
            <name>
              <surname>Gleich</surname>
              <given-names>Paul</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>Charles</given-names>
            </name>
          </person-group>
          <article-title>Selfinflicted foreign bodies involving lower urinary tract and male genitals</article-title>
          <source>Urology</source>
          <year>1985</year>
          <month>7</month>
          <volume>26</volume>
          <issue>1</issue>
          <fpage>12</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">4012970</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>van Ophoven</surname>
              <given-names>Arndt</given-names>
            </name>
            <name>
              <surname>deKernion</surname>
              <given-names>Jean</given-names>
            </name>
          </person-group>
          <article-title>Clinical management of foreign bodies of the genitourinary tract</article-title>
          <source>J Urol</source>
          <year>2000</year>
          <volume>164</volume>
          <fpage>274</fpage>
          <lpage>287</lpage>
          <pub-id pub-id-type="pmid">10893567</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tharoor</surname>
              <given-names>Hema</given-names>
            </name>
          </person-group>
          <article-title>A case of a genital self-mutilation in an elderly man. Prim Care Companion</article-title>
          <source>J Clin Psychiatry</source>
          <year>2007</year>
          <volume>9</volume>
          <issue>5</issue>
          <fpage>396</fpage>
          <lpage>397</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parihar</surname>
              <given-names>Mansi</given-names>
            </name>
          </person-group>
          <article-title>Passi Gouri Rao. Medical errors in paediatric practice</article-title>
          <source>Indian Pediatr</source>
          <year>2008</year>
          <month>7</month>
          <volume>45</volume>
          <issue>7</issue>
          <fpage>586</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">18695280</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
