<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24648854</article-id>
      <article-id pub-id-type="pmc">3951786</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-41</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.41.3062</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tache mongolo&#xEF;de extensive: un signe clinique qui m&#xE9;rite une attention particuli&#xE8;re</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Extensive mongolian spot: a clinical sign that deserves attention</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abilkassem</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Agadr</surname>
            <given-names>Aomar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;diatrie, H&#xF4;pital Militaire d'Instruction Mohamed V, Universit&#xE9; Med V, Souissi, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rachid Abilkassem, Service de P&#xE9;diatrie, H&#xF4;pital Militaire d'Instruction Mohamed V, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>10</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>41</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>8</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rachid Abilkassem et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Taches mongolo&#xEF;des</kwd>
        <kwd>taches pigmentaires cong&#xE9;nitales</kwd>
        <kwd>gangliosidose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Mongolian spot</kwd>
        <kwd>congenital spots</kwd>
        <kwd>gangliosidosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Les taches mongolo&#xEF;des sont des taches pigmentaires cong&#xE9;nitales, d'un bleu gris, qui traduisent une accumulation de m&#xE9;lanocytes dopa-positifs. Elles sont tr&#xE8;s fr&#xE9;quentes chez les enfants de couleur. Elles sont habituellement ronde ou ovo&#xEF;de, peuvent &#xEA;tre unique ou multiple, classiquement elles sont b&#xE9;nigne et limit&#xE9;, elles apparaissent &#xE0; la naissance ou dans les premiers mois de vie et disparaissent spontan&#xE9;ment avant la pubert&#xE9;, le si&#xE8;ge de pr&#xE9;dilection est repr&#xE9;sent&#xE9; par la r&#xE9;gion sacro coccygien. Toutefois lorsqu'elles sont extensives, il m&#xE9;rite une attention particuli&#xE8;re. Une association entre taches mongolo&#xEF;des et erreur inn&#xE9;e du m&#xE9;tabolisme notamment la gangliosidose &#xE0; GM1 et la mucopolyssacharidose a &#xE9;t&#xE9; d&#xE9;crit. Nous rapportons l'observation d'un nourrisson &#xE2;g&#xE9; de 15 mois, n&#xE9; &#xE0; terme, avec une bonne adaptation &#xE0; la vie extra-ut&#xE9;rine. Le d&#xE9;veloppement psychomoteur a &#xE9;t&#xE9; normal jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge de 6 mois. Elle a &#xE9;t&#xE9; hospitalis&#xE9;e pour exploration d'une enc&#xE9;phalopathie progressive. Le diagnostic de gangliosidose &#xE0; GM 1 a &#xE9;t&#xE9; retenu sur les &#xE9;l&#xE9;ments suivants:un faci&#xE8;s pseudo hurlerien, une hypotonie axiale, une microc&#xE9;phalie, des r&#xE9;flexes osteotendineux diminu&#xE9;s, un retard psychomoteur important, un strabisme convergent, un nystagmus de l'oeil droit et une atrophie chorio-r&#xE9;tini&#xE8;nne au fond d'oeil, une &#xE9;norme tache mongolo&#xEF;de et une atrophie cortico-souscorticalesur l'imagerie c&#xE9;r&#xE9;brale. Le dosage de la b&#xE9;tagalactosidase dans le s&#xE9;rum, les leucocytes a montr&#xE9; activit&#xE9; nulle confirmant le diagnostic de gangliosidose &#xE0; GM1. L'association d'une tache mongolo&#xEF;de et d'une enc&#xE9;phalopathie progressive doit vous faire &#xE9;voquer le diagnostic de gangliosidose &#xE0; GM 1 dans un contexte clinique compatible.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Faci&#xE8;s pseudohurlerien; B) Enorme tache mongolo&#xEF;de</p>
        </caption>
        <graphic xlink:href="PAMJ-16-41-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
