<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23077709</article-id>
      <article-id pub-id-type="pmc">3473974</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-88</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Aphtose buccale r&#xE9;cidivante, et si c'&#xE9;tait une maladie coeliaque</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Recurrent oral ulceration, and if it was celiac disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zinelabidine</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhizlane</surname>
            <given-names>Idrissi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meziane</surname>
            <given-names>Meriame</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zahra Mernissi</surname>
            <given-names>Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service Dermatologie, centre hospitalo-universitaire Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kaoutar Zinelabidine, Service Dermatologie, centre hospitalo-universitaire Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>7</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>88</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>2</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>4</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kaoutar Zinelabidine et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'aphtose buccale r&#xE9;cidivante est une maladie le plus souvent b&#xE9;nigne mais parfois invalidante qui &#xE9;volue de fa&#xE7;on chronique et r&#xE9;cidivante. Elle peut &#xEA;tre isol&#xE9;e ou associ&#xE9; &#xE0; d'autre pathologie, d'o&#xF9; l'int&#xE9;r&#xEA;t de la recherche d'une maladie sous jacente. Nous rapportons le cas d'une aphtose buccale r&#xE9;cidivante r&#xE9;v&#xE9;lant une maladie coeliaque chez une patiente &#xE2;g&#xE9;e de 45 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>Aphtose buccale</kwd>
        <kwd>maladie c&#x153;liaque</kwd>
        <kwd>r&#xE9;cidive</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Aphthous ulcer</kwd>
        <kwd>celiac disease</kwd>
        <kwd>recurrence</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'aphtose buccale r&#xE9;cidivante est une maladie le plus souvent b&#xE9;nigne mais parfois invalidante qui &#xE9;volue de fa&#xE7;on chronique et r&#xE9;cidivante. Elle peut &#xEA;tre isol&#xE9;e ou associ&#xE9; &#xE0; d'autre pathologie, d'o&#xF9; l'int&#xE9;r&#xEA;t de la recherche d'une maladie sous jacente. Nous rapportons le cas d'une aphtose buccale r&#xE9;cidivante r&#xE9;v&#xE9;lant une maladie coeliaque.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme H.F &#xE2;g&#xE9;e de 45ans, m&#xE8;re de 4 enfants, pr&#xE9;sentait une aphtose buccale r&#xE9;cidivante depuis 14ans, isol&#xE9;e, r&#xE9;sistante aux traitements symptomatiques et &#xE0; la colchicine. L'interrogatoire ne trouvait pas la notion de prise m&#xE9;dicamenteuse, de signes digestifs ou d'alt&#xE9;ration de l'&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique de la muqueuse buccale avait trouv&#xE9; des &#xE9;rosions buccales douloureuses ayant un fond beurre frais, entour&#xE9;es d'un halo inflammatoire, si&#xE9;geant sur le bord lat&#xE9;ral de la langue et la face interne de la joue droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La muqueuse g&#xE9;nitale &#xE9;tait normale et le reste de l'examen sans particularit&#xE9;s. Un bilan biologique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; objectivant une an&#xE9;mie normochrome normocytaire (Hb=10,2g/d) ar&#xE9;g&#xE9;n&#xE9;rative, avec un taux de r&#xE9;ticulocytes &#xE0; 29 000/mm<sup>3</sup> (20000 - 120000/mm<sup>3</sup>), fer s&#xE9;rique: 0,50mg/l (0,50-1,68mg/l), ferritin&#xE9;mie: 4,7 ng/ml (11-306 ng/ml). Dans le cadre de son an&#xE9;mie, une fibroscopie oeso-gastro-duod&#xE9;nale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et qui &#xE9;tait normale macroscopiquement, la biopsie j&#xE9;junale avait r&#xE9;v&#xE9;l&#xE9; des villosit&#xE9;s intestinales de taille raccourcie (<xref ref-type="fig" rid="F0002">Figure 2</xref>) avec une exocytose lymphocytaire (&gt; 50 lymphocytes intra &#xE9;pith&#xE9;liaux /100 ent&#xE9;rocytes) (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le dosage des anticorps anti-gliadine, anti-endomysium et anti-transglutaminase &#xE9;tait n&#xE9;gatif. La patiente a &#xE9;t&#xE9; mise sous r&#xE9;gime sans gluten, en association avec un traitement martial pendant 3 mois, avec une bonne &#xE9;volution. La patiente ne pr&#xE9;sentait plus d'aphte buccal depuis 18 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aphte buccal au niveau la langue</p>
        </caption>
        <graphic xlink:href="PAMJ-12-88-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aplatissement total de la muqueuse j&#xE9;junale</p>
        </caption>
        <graphic xlink:href="PAMJ-12-88-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Exocytose lymphocytaire intra-&#xE9;pith&#xE9;liale &gt; 50 lymphocytes/100 ent&#xE9;rocytes</p>
        </caption>
        <graphic xlink:href="PAMJ-12-88-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les aphtes r&#xE9;currents (AR) repr&#xE9;sentent une affection tr&#xE8;s fr&#xE9;quente, ils surviennent chez les hommes et les femmes de tous &#xE2;ges, toutes races et toutes r&#xE9;gions g&#xE9;ographiques. Il a &#xE9;t&#xE9; estim&#xE9; que 20% de la population g&#xE9;n&#xE9;rale souffrent d'une aphtose buccale &#xE0; un certain moment dans leur vie [<xref ref-type="bibr" rid="CIT0001">1</xref>] avec des fr&#xE9;quences variables en fonction des pays. Ces diff&#xE9;rences peuvent &#xEA;tre expliqu&#xE9;es par les facteurs de l&#x2032;environnement, de la di&#xE9;t&#xE9;tique et surtout des facteurs g&#xE9;n&#xE9;tiques [<xref ref-type="bibr" rid="CIT0002">2</xref>]. L'aphte se pr&#xE9;sente sous forme d'une ulc&#xE9;ration douloureuse avec un fond jaun&#xE2;tre ou gris&#xE2;tre, avec une base infiltr&#xE9;e, des bords nets cercl&#xE9;s par un halo &#xE9;ryth&#xE9;mateux. Il est douloureux et sans ad&#xE9;nopathie satellite. Sous sa forme sporadique ou r&#xE9;currente, l'ulc&#xE8;re aphteux est une l&#xE9;sion multifactorielle, favoris&#xE9; ou d&#xE9;clench&#xE9; par des facteurs alimentaires, psychiques, traumatiques ou par les p&#xE9;riodes menstruelles, les infections et des facteurs toxiques.</p>
      <p>La maladie coeliaque (MC) est caract&#xE9;ris&#xE9;e par des changements inflammatoires de la muqueuse de l&#x2032;intestin gr&#xEA;le induits par un composant de la prot&#xE9;ine du gluten [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les forme atypiques sont de plus en plus fr&#xE9;quentes, le diagnostic de la maladie coeliaque doit &#xEA;tre &#xE9;voqu&#xE9;, m&#xEA;me en l'absence de sympt&#xF4;mes digestifs, devant une an&#xE9;mie ferriprive, une hyposid&#xE9;r&#xE9;mie isol&#xE9;e, une aphtose buccale r&#xE9;cidivante, une am&#xE9;norrh&#xE9;e, une st&#xE9;rilit&#xE9;, des signes neurologiques, une ost&#xE9;oporose, des arthralgies, une dermatite herp&#xE9;tiforme ou une augmentation des transaminases [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Un aspect endoscopique normal est observ&#xE9; dans 1/3 des cas, comme c'&#xE9;tait le cas pour notre patiente, et ne doit pas r&#xE9;cuser la pratique de biopsie. Cette derni&#xE8;re montre une atrophie villositaire totale ou subtotale, une augmentation des lymphocytes intra-&#xE9;pith&#xE9;liaux, une hyperplasie des cryptes. La confirmation biologique fait appel aux anticorps anti-endomysium et anti gliadine, une recherche n&#xE9;gative n'&#xE9;limine pas la maladie coeliaque, puisque 5 &#xE0; 10% des coeliaques ont une s&#xE9;rologie n&#xE9;gative [<xref ref-type="bibr" rid="CIT0004">4</xref>]. De r&#xE9;centes publications scientifiques mettent en relation les inflammations intestinales avec l'aphtose buccale. Cette relation est maintenant &#xE9;tablie, vu l'&#xE9;troite relation entre le fonctionnement de la muqueuse intestinale et celui de la muqueuse buccale qui partagent la m&#xEA;me origine embryologique [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La pr&#xE9;valence des AR est plus &#xE9;lev&#xE9;e au cours de la MC (22,7% versus 7,1% chez la population g&#xE9;n&#xE9;rale) [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Cette association a &#xE9;t&#xE9; observ&#xE9;e surtout avec les groupes g&#xE9;n&#xE9;tiques HLA-DRw10 et DQw1 [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cependant dans l'&#xE9;tude de Sedghizadeh, les auteurs ont conclu que l'association entre les deux affections n'est pas significative et que l'AR doit &#xEA;tre consid&#xE9;r&#xE9;, comme un &#xAB;indicateur de risque " pour la MC plut&#xF4;t qu&#x2032;un "facteur de risque" [<xref ref-type="bibr" rid="CIT0006">6</xref>]. En effet l'aphtose buccal &#xE9;tait le signe r&#xE9;v&#xE9;lateur de la MC dans notre cas.</p>
      <p>Le r&#xE9;gime sans gluten (RSG), bien que peu attractif sur le plan go&#xFB;t et contraignant sur le plan social, constitue un test diagnostic et un traitement efficace de la MC [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. Les aphtes disparaissent habituellement sous RSG [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]; ainsi dans la s&#xE9;rie de Campisi, les patients ayant respect&#xE9; le RSG ont eu une am&#xE9;lioration significative 1 an apr&#xE8;s le d&#xE9;but du RSG, alors qu&#x2032;aucune am&#xE9;lioration n'a &#xE9;t&#xE9; observ&#xE9;e chez les patients qui n'ont pas respect&#xE9; ce r&#xE9;gime [<xref ref-type="bibr" rid="CIT0002">2</xref>]. En t&#xE9;moigne l'&#xE9;volution de notre patiente.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le profil clinique de la maladie coeliaque de l'adulte a chang&#xE9; au cours de la derni&#xE8;re d&#xE9;cennie, avec la mise en &#xE9;vidence d'une pr&#xE9;valence &#xE9;lev&#xE9;e li&#xE9;e &#xE0; l'existence de formes cliniques frustes avec des manifestations atypiques non digestives. De ce fait, il faut y penser devant une aphtose buccale r&#xE9;cidivante.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucuns conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Kaoutar zinelabidine a r&#xE9;dig&#xE9; l'article, Kaoutar zinelabidine et les autres auteurs ont contribu&#xE9; &#xE0; la prise en charge diagnostique, th&#xE9;rapeutique et &#xE0; la r&#xE9;daction de ce document. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Natah</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Konttinen</surname>
              <given-names>YT</given-names>
            </name>
            <name>
              <surname>Enattah</surname>
              <given-names>NS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Recurrent aphthous ulcers today: a review of the growing knowledge</article-title>
          <source>Int J Oral Maxillofac Surg</source>
          <year>2004</year>
          <month>4</month>
          <volume>33</volume>
          <issue>3</issue>
          <fpage>221</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">15287304</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Campisi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Di Liberto</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Carroccio</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Compilato</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Iacono</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Coeliac disease: oral ulcer prevalence, assessment of risk and association with gluten-free diet in children</article-title>
          <source>Dig Liver Dis</source>
          <year>2008</year>
          <month>2</month>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>104</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">18063428</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cellier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Grosdidier</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Maladie coeliaque de l'adulte</article-title>
          <source>La revue du praticien</source>
          <year>2001</year>
          <volume>51</volume>
          <issue>9</issue>
          <fpage>959</fpage>
          <lpage>963</lpage>
          <pub-id pub-id-type="pmid">11458609</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cosnes</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Maladie coeliaque et r&#xE9;gime sans gluten</article-title>
          <source>Gastroent&#xE9;rologie Clinique et Biologique</source>
          <year>2009</year>
          <month>6</month>
          <volume>33</volume>
          <fpage>521</fpage>
          <lpage>525</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aydemir</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tekin</surname>
              <given-names>NS</given-names>
            </name>
            <name>
              <surname>Aktun&#xE7;</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Celiac disease in patients having recurrent aphthous stomatitis</article-title>
          <source>Turk J Gastroenterol</source>
          <year>2004</year>
          <month>9</month>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>192</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15492921</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sedghizadeh</surname>
              <given-names>PP</given-names>
            </name>
            <name>
              <surname>Shuler</surname>
              <given-names>CF</given-names>
            </name>
            <name>
              <surname>Allen</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Beck</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Kalmar</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Celiac disease and recurrent aphthous stomatitis: a report and review of the literature</article-title>
          <source>Oral Surg Oral Med Oral Pathol Oral Radiol Endod</source>
          <year>2002</year>
          <month>10</month>
          <volume>94</volume>
          <issue>4</issue>
          <fpage>474</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12374923</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Olives</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Maladie c&#x153;liaque: nouvelles perspectives</article-title>
          <source>M&#xE9;decine th&#xE9;rapeutique/P&#xE9;diatrie</source>
          <year>2006</year>
          <season>Mar-Avril</season>
          <volume>9</volume>
          <issue>2</issue>
          <fpage>87</fpage>
          <lpage>98</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tkoub</surname>
              <given-names>EM</given-names>
            </name>
          </person-group>
          <article-title>Maladie coeliaque de l'adulte</article-title>
          <source>Revue fran&#xE7;aise d'allergologie et d'immunologie clinique</source>
          <year>2008</year>
          <volume>48</volume>
          <fpage>S27</fpage>
          <lpage>S31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zone</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Skin Manifestations of Celiac Disease</article-title>
          <source>Gastroenterology</source>
          <year>2005</year>
          <month>4</month>
          <volume>128</volume>
          <issue>4 Suppl 1</issue>
          <fpage>S87</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">15825132</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
