<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22937190</article-id>
      <article-id pub-id-type="pmc">3428170</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-50</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de Rhupus: &#xE0; propos de deux observations</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rhupus syndrome: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hachicha</surname>
            <given-names>Imen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fourati</surname>
            <given-names>Hela</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Akrout</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Baklouti</surname>
            <given-names>Sofien</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Imen Hachicha, Service de Rhumatologie CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>6</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>50</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>4</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>6</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Imen Hachicha et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique et polyarthrite rhumato&#xEF;de (rhupus)est une condition clinique rare. A travers le monde 50 cas de Rhupus ont &#xE9;t&#xE9; d&#xE9;crits. Nous en rapportons deux nouvelles observations de patientes Tunisiennes qui pr&#xE9;sentaient une polyarthrite &#xE9;rosive &#xE0; pr&#xE9;dominance distale avec des anticorps anti Sm positifs dans un cas et des anti-DNA natifs dans l'autre cas.</p>
      </abstract>
      <kwd-group>
        <kwd>Polyarthrite rhumato&#xEF;de</kwd>
        <kwd>Lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</kwd>
        <kwd>Rhupus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La coexistence de deux ou plusieurs connectivites chez un m&#xEA;me patient est un ph&#xE9;nom&#xE8;ne rare, en particulier la coexistence de polyarthrite rhumato&#xEF;de (PR) et de lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES). Elle est d&#xE9;crite pour la premi&#xE8;re fois par Shur en 1971 sous le terme de Rhupus [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Toone [<xref ref-type="bibr" rid="CIT0002">2</xref>] avait rapport&#xE9; la premi&#xE8;re observation clinique en 1960 pour une meilleure identification de cette entit&#xE9;. A travers le monde, 50 cas de rhupus ont &#xE9;t&#xE9; d&#xE9;crits [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Nous en rapportons deux nouveaux cas.</p>
    </sec>
    <sec id="S0002">
      <title>Patients et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Patiente M.H. &#xE2;g&#xE9;e de 45 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers hospitalis&#xE9;e en Mai 2006 pour polyarthrite chronique touchant les deux poignets et les deux chevilles &#xE9;voluant depuis une dizaine d'ann&#xE9;es non explor&#xE9;es, en association avec un &#xE9;ryth&#xE8;me de visage d'apparition plus r&#xE9;cente depuis 1 mois qui s'accentue &#xE0; l'exposition solaire. L'interrogatoire ne trouvait pas de notion d'amaigrissement ni de chute de cheveux ni de x&#xE9;rostomie ou x&#xE9;rophtalmie. L'examen trouvait une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, apyr&#xE9;tique, un &#xE9;ryth&#xE8;me du visage en vespertilio, une synovite bilat&#xE9;rale des deux poignets sans d&#xE9;formation au niveau des mains. A la biologie, la num&#xE9;ration formule sanguine a r&#xE9;v&#xE9;l&#xE9; une lymphop&#xE9;nie &#xE0; 1200 &#xE9;l&#xE9;ments par mm<sup>3</sup>, la vitesse de s&#xE9;dimentation &#xE9;tait &#xE0; 30 mm &#xE0; la premi&#xE8;re heure. Le bilan r&#xE9;nal ne trouvait pas d'anomalie du s&#xE9;diment urinaire. La recherche des facteurs rhumato&#xEF;des (FR) par la m&#xE9;thode ELISA &#xE9;tait positive &#xE0; 65 UI/ml. Les anticorps anti-peptides citrullin&#xE9;s (anti-CCP) &#xE9;taient positifs &#xE0; 122 RU/ml et les anticorps antinucl&#xE9;aires &#xE0; 1/160 de type homog&#xE8;ne avec des anti Sm positifs. La radiographie des mains montrait la pr&#xE9;sence d'une carpite stade III &#xE0; droite et II &#xE0; gauche. La radiographie des avant pieds trouvait une d&#xE9;min&#xE9;ralisation en bandes des t&#xEA;tes m&#xE9;tatarsiennes. Le diagnostic de rhupus a &#xE9;t&#xE9; retenu devant la pr&#xE9;sence de 4 crit&#xE8;res de l'ACR pour la PR et 4 crit&#xE8;res de l'ARA pour le LES. La patiente a &#xE9;t&#xE9; trait&#xE9;e par corticoth&#xE9;rapie &#xE0; la dose de 10 mg/j en association avec des antipalud&#xE9;ens de synth&#xE8;se.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Patiente GN, &#xE2;g&#xE9;e de 34 ans suivie pour polyarthrite rhumato&#xEF;de &#xE9;rosive et s&#xE9;ropositive depuis 2001, le diagnostic est retenu selon les crit&#xE8;res de l'ACR 1987. La patiente est trait&#xE9;e par Methotrexate &#xE0; la dose de 15 mg par semaine en association avec la salazopyrine &#xE0; la dose de 2g par jour. Elle a &#xE9;t&#xE9; hospitalis&#xE9;e en 2007 pour pouss&#xE9;e de polyarthrite touchant les 2 poignets, les 2 coudes et les 2 genoux. Par ailleurs, on trouvait &#xE0; l'interrogatoire la notion de x&#xE9;rostomie, x&#xE9;rophtalmie et de chute de cheveux dans un contexte d'amaigrissement et d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen trouvait une patiente apyr&#xE9;tique, cachectique, une synovite bilat&#xE9;rale des deux poignets, une synovite des deux coudes avec un flessum &#xE0; 15&#xB0; bilat&#xE9;ral sans nodules rhumato&#xEF;des palpables et une arthrite des deux genoux. L'examen ophtalmologique a objectiv&#xE9; un syndrome sec oculaire, et l'examen anatomopathologique de la biopsie des glandes salivaires a trouv&#xE9; un grade III de Chisholm. A la biologie, la num&#xE9;ration formule sanguine a r&#xE9;v&#xE9;l&#xE9; une an&#xE9;mie inflammatoire avec une h&#xE9;moglobine &#xE0; 10,6 g / dl, une leuco lymphop&#xE9;nie avec des globules blancs &#xE0; 2700 &#xE9;l&#xE9;ments par mm<sup>3</sup> et des lymphocytes &#xE0; 500 &#xE9;l&#xE9;ments par mm<sup>3</sup>. La vitesse de s&#xE9;dimentation &#xE9;tait &#xE0; 110 mm &#xE0; la premi&#xE8;re heure et une C-r&#xE9;active prot&#xE9;ine &#xE0; 13 mg /l. Le bilan r&#xE9;nal a montr&#xE9; une leucocyturie sans germe &#xE0; 332 000 leucocytes par minutes. La recherche des facteurs rhumato&#xEF;des (FR) par la m&#xE9;thode ELISA &#xE9;tait positive &#xE0; 78 UI/ml. Les anticorps anti-peptides citrullin&#xE9;s (anti-CCP) &#xE9;taient positifs &#xE0; 100 RU/ml et les anticorps antinucl&#xE9;aires &#xE0; 1/1280 avec des anti DNA et des anti SSA positifs. La radiographie des mains a montr&#xE9; la pr&#xE9;sence d'une carpite stade III bilat&#xE9;rale et la radiographie des avants pieds une arthrite &#xE9;rosive des m&#xE9;tatarsophalangiennes. Le diagnostic de rhupus a &#xE9;t&#xE9; retenu devant la pr&#xE9;sence de 4 crit&#xE8;res de l'ACR pour la PR et 4 crit&#xE8;res de l'ARA pour le LES. La patiente a &#xE9;t&#xE9; trait&#xE9;e par corticoth&#xE9;rapie &#xE0; forte dose 1mg/Kg/j devant l'atteinte h&#xE9;matologique et l'atteinte r&#xE9;nale en association avec le Methotrexate et la salazopyrine. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'am&#xE9;lioration aussi bien sur le plan clinique que biologique.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Le rhupus est une entit&#xE9; clinique rare [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. Sa pr&#xE9;valence est de l'ordre de 0,09 % [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La revue de la litt&#xE9;rature trouve plut&#xF4;t des cas isol&#xE9;s. Une seule s&#xE9;rie Mexicaine a rapport&#xE9; un nombre &#xE9;lev&#xE9; de 22 cas de rhupus [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Les principaux diagnostics diff&#xE9;rentiels sont la PR avec des atteintes extra articulaires, LES avec polyarthrite ou bien une connectivite mixte. Le diagnostic de rhupus est alors port&#xE9; quand l'une de ces pathologies ne valident leurs crit&#xE8;res diagnostiques. Certains auteurs consid&#xE8;rent que le rhupus est un &#xE9;tat de chevauchement entre PR et LES puisque les anti-CCP qui sont hautement sp&#xE9;cifiques de la PR et les anti DNA/Sm qui sont hautement sp&#xE9;cifiques du LES existent tous les deux dans le rhupus [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Les crit&#xE8;res diagnostiques du rhupus selon certains auteurs sont: la pr&#xE9;sence de polyarthrite sym&#xE9;trique &#xE9;rosive, de manifestations cliniques de LES et la pr&#xE9;sence d'anticorps anti DNA ou anti Sm [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Son &#xE9;tiopathog&#xE9;nie est un sujet de controverse et fait inclure des facteurs g&#xE9;n&#xE9;tiques avec une fr&#xE9;quence &#xE9;lev&#xE9;e des all&#xE8;les HLA DR1/ HLA RD2, des facteurs hormonaux surtout les hormones sexuelles et des facteurs environnementaux [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>&#x2013;<xref ref-type="bibr" rid="CIT0010">10</xref>]. Sur le plan clinique, les patients sont le plus souvent d&#xE9;j&#xE0; suivis pour PR puis d&#xE9;veloppent secondairement des signes de LES. Parfois, ils se pr&#xE9;sentent pour des signes de PR et de LES simultan&#xE9;s. Rarement des signes de LES sont au premier plan. Les sympt&#xF4;mes classiques de la PR sont pr&#xE9;dominants et pr&#xE9;c&#xE9;dent ceux du LES dans le temps [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Particuli&#xE8;rement, les nodules rhumato&#xEF;des sont fr&#xE9;quents et se voient dans 40 % des cas [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Les manifestations cliniques du LES qui se voient fr&#xE9;quemment dans le rhupus sont l'atteinte cutan&#xE9;e avec photosensibilit&#xE9;, l&#x2019;&#xE9;ryth&#xE8;me du visage, l'alop&#xE9;cie; l'atteinte h&#xE9;matologique avec leucop&#xE9;nie et thrombop&#xE9;nie et la s&#xE9;rite avec pleur&#xE9;sie ou p&#xE9;ricardite. Les atteintes neurologique et r&#xE9;nale sont rapport&#xE9;es plus rares [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0011">11</xref>, <xref ref-type="bibr" rid="CIT0012">12</xref>]. A la biologie, la pr&#xE9;valence des anti-CCP au cours de la PR (86 %) est significativement sup&#xE9;rieure &#xE0; leur pr&#xE9;valence au cours du rhupus (57 %) qui est significativement sup&#xE9;rieure &#xE0; leur pr&#xE9;valence au cours du LES (4,5 %) [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0013">13</xref>]. Une fr&#xE9;quence &#xE9;lev&#xE9;e des anticorps anticardiolipines a &#xE9;t&#xE9; rapport&#xE9;e, cependant le risque thromboembolique para&#xEE;t faible [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Sur le plan th&#xE9;rapeutique, il n'y a pas de consensus. Cependant, ces cas de rhupus doivent &#xEA;tre reconnus car le pronostic peut &#xEA;tre diff&#xE9;rent d'un LES seul ou d'une PR isol&#xE9;e [<xref ref-type="bibr" rid="CIT0014">14</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>L'association PR-LES est une entit&#xE9; clinique rare et reste un diagnostic d&#x2019;&#xE9;limination. L&#x2019;&#xE9;tiopathog&#xE9;nie est un sujet de controverse. Les signes cliniques de la PR sont pr&#xE9;dominants. Le syndrome des antiphospholipides est rare malgr&#xE9; une fr&#xE9;quence &#xE9;lev&#xE9;e des anticorps anticardiolipines. La prise en charge th&#xE9;rapeutique pose souvent des probl&#xE8;mes.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; a la r&#xE9;daction de ce manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Schur</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <source>Systemic lupus erythematosus in Cecil-Loeb Texbook of Medicine</source>
          <year>1971</year>
          <publisher-loc>Philadelphia, PA</publisher-loc>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toone</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Irby</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Pierce</surname>
              <given-names>EL</given-names>
            </name>
          </person-group>
          <article-title>The cell LE in rheumatoid arthritis</article-title>
          <source>Am J Med Sci.</source>
          <year>1960</year>
          <volume>240</volume>
          <fpage>599</fpage>
          <lpage>608</lpage>
          <pub-id pub-id-type="pmid">13777435</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simon</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Granados</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Cabiedes</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical and immunogenetic characterization of Mexican patients with rhupus</article-title>
          <source>Lupus.</source>
          <year>2002</year>
          <volume>11</volume>
          <issue>5</issue>
          <fpage>287</fpage>
          <lpage>292</lpage>
          <pub-id pub-id-type="pmid">12090562</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Panush</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Edwards</surname>
              <given-names>NL</given-names>
            </name>
            <name>
              <surname>Longley</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Webster</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Rhupus syndrome</article-title>
          <source>Arch Intern Med.</source>
          <year>1988</year>
          <volume>148</volume>
          <issue>7</issue>
          <fpage>1633</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">3382309</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Navarro</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Garcia</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Associacio de artritis reumatoide y lupus eritematoso generalizado</article-title>
          <source>Rev Mex Reumatol.</source>
          <year>1988</year>
          <volume>3</volume>
          <fpage>138</fpage>
          <lpage>140</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amezcua-Guerra</surname>
              <given-names>LM</given-names>
            </name>
            <name>
              <surname>Springall</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Marquez-Velasco</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Presence against cyclic citrullinated peptides in patients with rhupus:a cross-sectional study</article-title>
          <source>Arthritis Res Ther.</source>
          <year>2006</year>
          <volume>8</volume>
          <issue>5</issue>
          <fpage>R144</fpage>
          <pub-id pub-id-type="pmid">16934155</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Satoh</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ajmani</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Akizuki</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>What is the definition for coexistent rhumato&#xEF;de arthritis and systemic lupus erythematosus?</article-title>
          <source>Lupus.</source>
          <year>1994</year>
          <volume>3</volume>
          <fpage>137</fpage>
          <lpage>138</lpage>
          <pub-id pub-id-type="pmid">7920615</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mu</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ye</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>ZG</given-names>
            </name>
          </person-group>
          <article-title>A retrospective clinical study of rhupus syndrome</article-title>
          <source>Zhonghua Nei Ke Za Zhi.</source>
          <year>2006</year>
          <volume>45</volume>
          <issue>7</issue>
          <fpage>540</fpage>
          <lpage>543</lpage>
          <pub-id pub-id-type="pmid">17074105</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sundaramurthy</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Karsevar</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Vollenhoven</surname>
              <given-names>RV</given-names>
            </name>
          </person-group>
          <article-title>Influence of hormonal events on disease expression in patients with the combination of systemic lupus erythematosus and rhumato&#xEF;de arthritis</article-title>
          <source>J Clin Rheumatol.</source>
          <year>1999</year>
          <volume>5</volume>
          <fpage>9</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">19078342</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodriguez-Reyna</surname>
              <given-names>T S</given-names>
            </name>
            <name>
              <surname>Alarcon-Segovia</surname>
              <given-names>Donato</given-names>
            </name>
          </person-group>
          <article-title>The different faces of shared autoimmunity</article-title>
          <source>Autoimmunity Reviews.</source>
          <year>2006</year>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>86</fpage>
          <lpage>88</lpage>
          <pub-id pub-id-type="pmid">16431333</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cohen</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Webb</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Concurrence of rhumato&#xEF;de arthritis and systemic lupus erythematosus:report of 11 cases</article-title>
          <source>Ann Rheum Dis.</source>
          <year>1987</year>
          <volume>46</volume>
          <fpage>853</fpage>
          <lpage>858</lpage>
          <pub-id pub-id-type="pmid">3426291</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brand</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Rowley</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Tait</surname>
              <given-names>BD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Coexistent rhumato&#xEF;de arthritis and systemic lupus erythematosus:clinical, serological, and phenotypic features</article-title>
          <source>Ann Rheum Dis.</source>
          <year>1992</year>
          <volume>51</volume>
          <fpage>173</fpage>
          <lpage>176</lpage>
          <pub-id pub-id-type="pmid">1550399</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mediwake</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Isenberg</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Schellekens</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>van Venrooij</surname>
              <given-names>WJ</given-names>
            </name>
          </person-group>
          <article-title>Use of anti-citrullinated peptide and anti-RA33 antibodies in distinguishing erosive arthritis in patients with systemic lupus erythematosus and rheumatoid arthritis</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2001</year>
          <month>1</month>
          <volume>60</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11114286</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Banwari</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Rhupus:report of 3 cases</article-title>
          <source>J Indian Rheumatol Assoc.</source>
          <year>2003</year>
          <volume>11</volume>
          <fpage>51</fpage>
          <lpage>54</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
