<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22384295</article-id>
      <article-id pub-id-type="pmc">3290879</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-49</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une tumeur exceptionnelle du doigt: la tumeur fibreuse solitaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An exceptional tumor of the finger: the solitary fibrous tumor</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Harmouch</surname>
            <given-names>Taoufiq</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamas</surname>
            <given-names>Nawal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Abdelkrim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire d'anatomie et de cytologie pathologiques, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de traumatologie orthop&#xE9;die, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Taoufiq Harmouch, 79, Lot Dayaa, Hay Tghat, F&#xE8;s, 30000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>12</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>49</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>10</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>10</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Taoufiq Harmouch et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tumeur Fibreuse solitaire (TFS) est une prolif&#xE9;ration fusocellulaire rare, souvent de localisation intra-thoracique. Nous rapportons le cas d'une localisation exceptionnelle au niveau du 3<sup>&#xE8;me</sup> doigt de la main droite. En l'absence de marqueur sp&#xE9;cifique l'interpr&#xE9;tation de l'immuno-marquage d&#xE9;pend du contexte histo-morphologique. La similitude avec les diff&#xE9;rents n&#xE9;oplasmes &#xE0; cellules fusiformes des tissus mous rend le diagnostic de ces tumeurs m&#xE9;senchymateuses difficile et tardif. Dans 20&#xE0; 30% des cas le comportement de la TFS est celui d'une tumeur maligne localement agressive et r&#xE9;cidivante, avec des m&#xE9;tastases rares et tardives. Ce comportement impose une surveillance prolong&#xE9;e apr&#xE8;s ex&#xE9;r&#xE8;se chirurgicale.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur fibreuse solitaire</kwd>
        <kwd>tissus mous</kwd>
        <kwd>doigt</kwd>
        <kwd>immunohistochimie</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tumeur fibreuse solitaire est une tumeur rare d'origine m&#xE9;senchymateuse faite d'une prolif&#xE9;ration de cellules fusiformes. Elle a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois par Klemperer et Rabin au niveau de la pl&#xE8;vre, et anciennement connue sous les noms mesoth&#xE9;lima fibreux b&#xE9;nin, fibrome sous-m&#xE9;soth&#xE9;lial, m&#xE9;soth&#xE9;liome fibreux localis&#xE9;, ou fibrome pleural. R&#xE9;cemment, des localisations extra-thoraciques ont &#xE9;t&#xE9; d&#xE9;crites notamment au niveau de la t&#xEA;te et du cou, l'abdomen, le r&#xE9;trop&#xE9;ritoine, l'orbite, les voies a&#xE9;riennes sup&#xE9;rieures et les tissus mous [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0004">4</xref>]. Nous rapportons une nouvelle observation d'une tumeur fibreuse solitaire b&#xE9;nigne des tissus mous avec une localisation exceptionnelle au niveau de la main.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Patient &#xE2;g&#xE9; de 62 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, a consult&#xE9; pour une masse du troisi&#xE8;me doigt de la main droite, &#xE9;voluant depuis 5 mois, indolore et sans impotence fonctionnelle. L'examen clinique a montr&#xE9; la pr&#xE9;sence d'une masse de 2,5 cm de grand axe, molle, indolore et mobile par rapport au plan profond. La peau en regard est strictement normale (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tumeur de 2,5 cm de grand axe, int&#xE9;ressant la partie proximale du troisi&#xE8;me doigt de la main droite</p>
        </caption>
        <graphic xlink:href="PAMJ-10-49-g001"/>
      </fig>
      <p>Une &#xE9;chographie a montr&#xE9; la pr&#xE9;sence, au niveau du plan graisseux sous cutan&#xE9;, d'un processus tissulaire de 20mm de grand axe, hypervasculaire, h&#xE9;t&#xE9;rog&#xE8;ne, hypo&#xE9;chog&#xE8;ne, et &#xE0; limites nettes. Les structures musculaires et osseuses sont respect&#xE9;es.</p>
      <p>La tumeur est r&#xE9;s&#xE9;qu&#xE9;e en totalit&#xE9;. L'examen macroscopique retrouve une masse arrondie, bien limit&#xE9;e, gris&#xE2;tre et homog&#xE8;ne. L'examen histologique montre une prolif&#xE9;ration tumorale nodulaire, bien limit&#xE9;e mais non encapsul&#xE9;e, dissoci&#xE9;e par endroit par des bandes de collag&#xE8;ne. La prolif&#xE9;ration tumorale est faite de cellules fusiformes sans atypies cytonucl&#xE9;aires ni foyer de n&#xE9;crose. Les mitoses sont estim&#xE9;es &#xE0; 3 mitoses par 10 champs au fort grossissement. La vascularisation est branch&#xE9;e de type h&#xE9;mangiop&#xE9;ricytaire avec un aspect hyalinis&#xE9; des parois vasculaires (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Prolif&#xE9;ration tumorales faite de cellules fusiformes au sein d'un stroma riche en vaisseaux &#xE0; paroi hyalinis&#xE9;e et l'allure h&#xE9;mangiop&#xE9;ricytaire (Coloration standard HES, GX200)</p>
        </caption>
        <graphic xlink:href="PAMJ-10-49-g002"/>
      </fig>
      <p>Les cellules tumorales expriment le CD34 (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les autres marqueurs: CD99, le Bcl2, l'AML, la desmine, la cytok&#xE9;ratine et l'EMA ne sont pas exprim&#xE9;s. Le diagnostic retenu est celui d'une tumeur fibreuse solitaire (TFS) b&#xE9;nigne avec des limites saines. Apr&#xE8;s un recul de 20 mois aucune r&#xE9;cidive locale ou m&#xE9;tastase &#xE0; distance ne sont not&#xE9;es.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Immunohistochimie: Les cellules tumorales expriment de fa&#xE7;on diffuse et intense l'antig&#xE8;ne CD34 (GX200)</p>
        </caption>
        <graphic xlink:href="PAMJ-10-49-g003"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La TFS est une tumeur rare, survenant chez l'homme et la femme sans pr&#xE9;dominance de sexe avec une moyenne d&#x2019;&#xE2;ge d&#x2032;environ 57 ans et des extr&#xEA;mes de 42 et 67 ans [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>]. Cette tumeur a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois par Klemperer et Rabin en 1931 comme une tumeur fusocellulaire pleurale [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>L'origine m&#xE9;soth&#xE9;liale de cette tumeur n&#x2032;est plus retenue et il para&#xEE;t clair actuellement, d'apr&#xE8;s plusieurs &#xE9;tudes histologiques et immunohistochimiques, qu'elle soit m&#xE9;senchymateuse d'origine (myo) fibroblastique [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Elle est loin d&#x2019;&#xEA;tre une tumeur cantonn&#xE9;e aux s&#xE9;reuses et il est maintenant bien admis qu'elle peut toucher plusieurs localisations extra-pleurales notamment la cavit&#xE9; abdominale, le r&#xE9;trop&#xE9;ritoine, le m&#xE9;diastin, l&#x2032;orbite, les voies a&#xE9;riennes sup&#xE9;rieures et les tissus mous comme c'est le cas rapport&#xE9; par notre observation. La TFS extrapleurale repr&#xE9;sente environ 0,6% des tumeurs des tissus mous.</p>
      <p>Les manifestations cliniques de la TFS extrapleurale d&#xE9;pendent de son si&#xE8;ge. Des signes syst&#xE9;miques comme l'hypoglyc&#xE9;mie par insulino-s&#xE9;cr&#xE9;tion, les arthralgies et les ost&#xE9;oarthrites ont &#xE9;t&#xE9; d&#xE9;crits. Ces sympt&#xF4;mes disparaissent habituellement apr&#xE8;s ex&#xE9;r&#xE8;se de la tumeur [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0007">7</xref>,<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Macroscopiquement, la tumeur est souvent bien circonscrite, encapsul&#xE9;e, de taille variable allant de 2 &#xE0; 15cm de diam&#xE8;tre. Cependant, des tumeurs de plus de 30cm ont &#xE9;t&#xE9; rapport&#xE9;es. A la coupe, la tumeur est souvent ferme, blanch&#xE2;tre et multinodulaire. Des remaniements myxo&#xEF;de, kystiques ou h&#xE9;morragiques peuvent &#xEA;tre observ&#xE9;s. Les foyers de n&#xE9;crose et de calcifications focales sont inhabituels. Lorsque la tumeur si&#xE8;ge au niveau d'une surface s&#xE9;reuse, un p&#xE9;dicule vasculaire est souvent not&#xE9; [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0006">6</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Sur le plan histologique, la TFS extrapleurale pr&#xE9;sente le m&#xEA;me aspect que la TFS pleurale. Elle se caract&#xE9;rise par une prolif&#xE9;ration assez monomorphe de cellules fusiformes, regroup&#xE9;es en faisceaux plus ou moins longs, enroul&#xE9;es, incurv&#xE9;s ou ondul&#xE9;s, dispos&#xE9;es sur un fond riche en fibres de collag&#xE8;ne. Elles sont dot&#xE9;es d'un noyau arrondi ou ovalaire, parfois fusiforme. Le cytoplasme est peu abondant et les limites cytoplasmiques sont mal d&#xE9;finies. Les cellules ne pr&#xE9;sentent habituellement pas d'atypies cytonucl&#xE9;aires et les mitoses sont rares et habituellement inf&#xE9;rieures &#xE0; quatre pour 10 champs au fort grossissement. La cellularit&#xE9; est variable. Elle est g&#xE9;n&#xE9;ralement inversement li&#xE9;e au degr&#xE9; de la formation des fibres de collag&#xE8;ne. Le r&#xE9;seau vasculaire est tr&#xE8;s d&#xE9;velopp&#xE9; et de type h&#xE9;mangiop&#xE9;ricytaire, fait de vaisseaux &#xE0; paroi fine, ramifi&#xE9;s avec une hyalinisation p&#xE9;rivasculaire [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>&#x2013;<xref ref-type="bibr" rid="CIT0007">7</xref>,<xref ref-type="bibr" rid="CIT0010">10</xref>,<xref ref-type="bibr" rid="CIT0011">11</xref>].</p>
      <p>Le profil immunohistochimique est assez &#xE9;vocateur. Il permet de faire le diagnostic diff&#xE9;rentiel avec les autres tumeurs &#xE0; cellules fusiformes. La vimentine est toujours exprim&#xE9;e. Le CD34 (glycoprot&#xE9;ine transmembranaire de110 kDa retrouv&#xE9;e &#xE0; la surface des cellules prog&#xE9;n&#xE9;trices h&#xE9;matopo&#xEF;&#xE9;tiques et au niveau de l'endoth&#xE9;lium vasculaire) est exprim&#xE9; dans 90-95% des cas. Ce marqueur qui n'est pas sp&#xE9;cifique de la TFS et il doit &#xEA;tre interpr&#xE9;t&#xE9; selon le contexte histomorphologique et les donn&#xE9;es apport&#xE9;s par les autres marqueurs. Le CD99 et le Bcl2 sont exprim&#xE9;s dans 50% des cas. L'immunomarquage par la b&#xE9;ta-cat&#xE9;nine et la p53 a &#xE9;t&#xE9; &#xE9;galement rapport&#xE9; [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>,<xref ref-type="bibr" rid="CIT0008">8</xref>]. Certaines s&#xE9;ries rapportent l'expression focale des r&#xE9;cepteurs estroprogestatifs par les cellules tumorales comme facteur de risque favorisant les r&#xE9;cidives apr&#xE8;s ex&#xE9;r&#xE8;se chirurgicale [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>L&#x2032;actine musculaire lisse est g&#xE9;n&#xE9;ralement non exprim&#xE9;e par les cellules tumorales, malgr&#xE8;s l'histogen&#xE8;se suppos&#xE9;e (myo) fibroblastique. Cette contradiction s&#x2032;explique par le fait qu&#x2032;il semble y avoir quatre ph&#xE9;notypes (myo) fibroblastiques diff&#xE9;rents, dont l&#x2032;un n&#x2032;exprime pas d&#x2032;actine [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>20-30% des cas sont variablement positifs &#xE0; l'EMA et au Bcl2. Une r&#xE9;activit&#xE9; focale &#xE0; la PS100, &#xE0; la cytok&#xE9;ratine et/ou &#xE0; la desmine ont &#xE9;t&#xE9; occasionnellement rapport&#xE9;s [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>La plupart des TFS sont b&#xE9;nignes, mais environ 20% d'entre elles peuvent &#xEA;tre malignes. La malignit&#xE9; peut survenir de novo ou apr&#xE8;s une d&#xE9;diff&#xE9;renciation. Enzinger et Smith ont propos&#xE9; une combinaison d'une activit&#xE9; mitotique &#xE9;lev&#xE9;e (4 mitoses par 10 champs au fort grossissement), une taille tumorale &#xE9;lev&#xE9;e (&gt;5 cm), une cellularit&#xE9; &#xE9;lev&#xE9;e, la pr&#xE9;sence de cellules pl&#xE9;omorphes ou immature et la pr&#xE9;sence de foyers de n&#xE9;crose et d'h&#xE9;morragie comme des &#xE9;l&#xE9;ments caract&#xE9;ristiques de la TFS maligne. N&#xE9;anmoins, les tumeurs qui pr&#xE9;sentent ces signes histologiques de malignit&#xE9; montrent souvent une &#xE9;volution clinique b&#xE9;nigne et seulement 50% de ces tumeurs montrent des signes cliniques de malignit&#xE9; comme les m&#xE9;tastases &#xE0; distance ou l'invasion locale [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0007">7</xref>,<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>La TFS peut &#xEA;tre difficile &#xE0; diagnostiquer du fait de sa similitude avec d'autres tumeurs des tissus mous. Le diagnostic diff&#xE9;rentiel se fait avec les tumeurs fusocellulaires et les pseudotumeurs notamment l'h&#xE9;mangiop&#xE9;ricytome (HPC).</p>
      <p>Il faut noter que la vascularisation de type h&#xE9;mangiop&#xE9;ricytaire n'est pas sp&#xE9;cifique de la TFS et peut se voir dans plusieurs autres tumeurs [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le diagnostic diff&#xE9;rentiel avec l'h&#xE9;mangiop&#xE9;ricytome peut &#xEA;tre difficile car les deux tumeurs peuvent avoir le m&#xEA;me profil immuno-histochimique. Toutefois, l'HPC pr&#xE9;sente une vascularisation plus riche et tend &#xE0; pr&#xE9;senter un marquage moins intense par le CD34. R&#xE9;cemment, l'h&#xE9;mangiop&#xE9;ricytome a &#xE9;t&#xE9; reclass&#xE9; comme une variante de la TFS [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>La fasciite nodulaire, qui est une l&#xE9;sion fibro-myofibroblastique pseudosarcomateuse riche en cellules fusiformes, montre un marquage diffus par l'anticorps anti AML alors que l'anti CD34 est souvent n&#xE9;gatif. Le neurofibrome et le schwannome peuvent exprimer le CD34, ils sont &#xE9;galement marqu&#xE9;s par la PS100. Le myofibrome/myofibromatose et la fibromatose sont souvent fortement et diffus&#xE9;ment marqu&#xE9;s par la vimentine et l'AML, alors que le CD34 est toujours n&#xE9;gatif [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>La chirurgie est le traitement de choix de la TFS. Une surveillance &#xE0; long terme est recommand&#xE9;e pour toute TFS du fait de son &#xE9;volution impr&#xE9;visible.</p>
      <p>La TFS est g&#xE9;n&#xE9;ralement une tumeur de bon pronostic apr&#xE8;s r&#xE9;section chirurgicale. Le taux de malignit&#xE9; dans la litt&#xE9;rature est de 12-35%. Les s&#xE9;ries de TFS intrathoraciques rapportent un taux de r&#xE9;cidives locales de 9&#x2013;19%, un taux de m&#xE9;tastases de 0&#x2013;19% et un taux de d&#xE9;c&#xE8;s de 0&#x2013;27%. Parmi les TFS extrathoraciques, environ 10% semblent &#xEA;tre associ&#xE9;es &#xE0; une r&#xE9;cidive locale ou &#xE0; distance. Le facteur de r&#xE9;cidive le plus important est l'infiltration des limites de r&#xE9;section chirurgicale [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>,<xref ref-type="bibr" rid="CIT0007">7</xref>,<xref ref-type="bibr" rid="CIT0011">11</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Les TFS des tissus mous notamment au niveau des extr&#xE9;mit&#xE9;s sont exceptionnelles. Le diagnostic repose essentiellement sur l'histologie coupl&#xE9;e &#xE0; l'immunomarquage. Le CD34 est un marqueur sensible mais non sp&#xE9;cifique des TFS et dont l'interpr&#xE9;tation d&#xE9;pend du contexte histomorphologique et de l'expression des autres marqueurs. Malgr&#xE9; son caract&#xE8;re souvent b&#xE9;nin, une surveillance prolong&#xE9;e apr&#xE8;s ex&#xE9;r&#xE8;se est pr&#xE9;conis&#xE9;e devant le risque de r&#xE9;cidive.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction du manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stomeo</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Padovani</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bozzo</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pastore</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Laryngeal solitary fibrous tumour</article-title>
          <source>Auris Nasus Larynx</source>
          <year>2007</year>
          <month>9</month>
          <volume>34</volume>
          <issue>3</issue>
          <fpage>405</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17337142</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cranshaw</surname>
              <given-names>IM</given-names>
            </name>
            <name>
              <surname>Gikas</surname>
              <given-names>PD</given-names>
            </name>
            <name>
              <surname>Fisher</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Thway</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Hayes</surname>
              <given-names>AJ</given-names>
            </name>
          </person-group>
          <article-title>Clinical outcomes of extra-thoracic solitary fibrous tumours</article-title>
          <source>Eur J Surg Oncol.</source>
          <year>2009</year>
          <month>9</month>
          <volume>35</volume>
          <issue>9</issue>
          <fpage>994</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19345055</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Graadt van Roggena</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Hogendoorna.</surname>
              <given-names>PCW</given-names>
            </name>
          </person-group>
          <article-title>Solitary fibrous tumour: the emerging clinicopathologic spectrum of an entity and its differential diagnosis</article-title>
          <source>Current Diagnostic Pathology</source>
          <year>2004</year>
          <volume>10</volume>
          <fpage>229</fpage>
          <lpage>235</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Galosi</surname>
              <given-names>AB</given-names>
            </name>
            <name>
              <surname>Mazzucchelli</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Scarpelli</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lopez-Beltran</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cheng</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Muzzonigro</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Montironi</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Solitary Fibrous Tumour of the Prostate Identified on Needle Biopsy</article-title>
          <source>European urology. Eur Urol.</source>
          <year>2009</year>
          <month>9</month>
          <volume>56</volume>
          <issue>3</issue>
          <fpage>564</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kodama</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fujita</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Suzuki</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Solitary fibrous tumor in the maxillary sinus treated by endoscopic medial maxillectomy</article-title>
          <source>Auris Nasus Larynx.</source>
          <year>2009</year>
          <month>2</month>
          <volume>36</volume>
          <issue>1</issue>
          <fpage>100</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">18328654</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patrick</surname>
              <given-names>Saint-Blancard</given-names>
            </name>
            <name>
              <surname>Didier</surname>
              <given-names>Monchy</given-names>
            </name>
            <name>
              <surname>Claude</surname>
              <given-names>Dumurgier</given-names>
            </name>
          </person-group>
          <article-title>Tumeur fibreuse solitaire de la vessie</article-title>
          <source>Presse Med.</source>
          <year>2006</year>
          <volume>35</volume>
          <fpage>1835</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17159737</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Christine</surname>
              <given-names>Jarlot</given-names>
            </name>
            <name>
              <surname>Sophie</surname>
              <given-names>Michalak</given-names>
            </name>
            <name>
              <surname>Veronique</surname>
              <given-names>Verriele</given-names>
            </name>
            <name>
              <surname>Catherine</surname>
              <given-names>Ridereau-Zins</given-names>
            </name>
            <name>
              <surname>Denis</surname>
              <given-names>Chautard</given-names>
            </name>
            <name>
              <surname>Gerard</surname>
              <given-names>Lorimier</given-names>
            </name>
            <name>
              <surname>Christophe</surname>
              <given-names>Aube</given-names>
            </name>
          </person-group>
          <article-title>Solitary fibrous tumors of the pelvis: Report of two cases with radio-pathological correlation</article-title>
          <source>European Journal of Radiology Extra</source>
          <year>2008</year>
          <volume>65</volume>
          <fpage>25</fpage>
          <lpage>28</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wat</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Sur</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dhamanaskar</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Solitary fibrous tumor (SFT) of the pelvis</article-title>
          <source>Clin Imaging.</source>
          <year>2008</year>
          <season>Mar-Apr</season>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>152</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">18313582</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ouazzani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Delr&#xE9;e</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>De Saint Aubain</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ceuterick</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Boudaka</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Tumeur fibreuse solitaire maligne de la paroi abdominale chez un homme</article-title>
          <source>Ann Chir Plast Esthet.</source>
          <year>2008</year>
          <month>12</month>
          <volume>53</volume>
          <issue>6</issue>
          <fpage>517</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">18547705</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yang</surname>
              <given-names>XJ</given-names>
            </name>
            <name>
              <surname>Zheng</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Ye</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>YA</given-names>
            </name>
            <name>
              <surname>Zhu</surname>
              <given-names>HG</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>LZ</given-names>
            </name>
            <name>
              <surname>Zhang</surname>
              <given-names>ZY</given-names>
            </name>
          </person-group>
          <article-title>Malignant solitary fibrous tumors of the head and neck: A clinicopathological study of nine consecutive patients</article-title>
          <source>Oral Oncol.</source>
          <year>2009</year>
          <month>8</month>
          <volume>45</volume>
          <issue>8</issue>
          <fpage>678</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">19147392</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hayashi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Uchiyama</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Hayashi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Nakada</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Iwato</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kita</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Higashi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hirota</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kai</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kuratsu</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hamada</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>A reevaluation of the primary diagnosis of hemangiopericytoma and the clinical importance of differential diagnosis from solitary fibrous tumor of the central nervous system</article-title>
          <source>Clin Neurol Neurosurg.</source>
          <year>2009</year>
          <month>1</month>
          <volume>111</volume>
          <issue>1</issue>
          <fpage>34</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18922629</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
