<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22593784</article-id>
      <article-id pub-id-type="pmc">3343676</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-48</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La hernie diaphragmatique de Bochdalek &#xE9;trangl&#xE9;e: cause rare d&#x2019;occlusion intestinale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Diaphragmatic strangulated Bochdalek hernia: a rare cause of intestinal obstruction</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelhalim</surname>
            <given-names>Mahmoudi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Rami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalid</surname>
            <given-names>Khattala</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souad</surname>
            <given-names>Dahri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abderrahmane</surname>
            <given-names>Afifi My</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Bouabdallah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie P&#xE9;diatrique, H&#xF4;pital M&#xE8;re-Enfant, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mahmoudi Abdelhalim, Service de Chirurgie P&#xE9;diatrique, H&#xF4;pital M&#xE8;re-Enfant, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>3</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>48</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>1</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>3</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mahmoudi Abdelhalim et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La Hernie diaphragmatique de Bochdalek &#xE9;trangl&#xE9;e comme cause d&#x2019;occlusion intestinale est tr&#xE8;s rare. Nous rapportons le cas d&#x2019;un enfant de 18 mois ayant une hernie &#xE0; manifestation tardive d&#xE9;couverte au stade d&#x2019;occlusion intestinale. L&#x2019;enfant s&#x2019;est pr&#xE9;sent&#xE9; dans un tableau d&#x2019;occlusion intestinale. La radiographie thoracoabdominale a montr&#xE9; la pr&#xE9;sence de clart&#xE9;s digestives en intrathoracique avec des niveaux hydroaeriques. L&#x2019;exploration chirurgicale a objectiv&#xE9; une hernie post&#xE9;ro lat&#xE9;rale gauche de Bochdalek avec &#xE9;tranglement du colon transverse et du grand &#xE9;piploon. Le geste a consist&#xE9; en la r&#xE9;duction des organes herni&#xE9;s avec fermeture du d&#xE9;fect diaphragmatique. L&#x2019;&#xE9;volution est favorable avec un recul de 2 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>Hernie diaphragmatique</kwd>
        <kwd>occlusion intestinale</kwd>
        <kwd>enfant</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les hernies diaphragmatiques cong&#xE9;nitales (HDC) de Bochdalek de r&#xE9;v&#xE9;lation tardive repr&#xE9;sentent 5 &#xE0; 30% de l&#x2019;ensemble des HDC. Compte tenu de l&#x2019;h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; des manifestations cliniques de cette pathologie, les errances diagnostiques sont nombreuses et retardent la prise en charge. L&#x2019;identification rapide des HDC de r&#xE9;v&#xE9;lation tardive permet une prise en charge chirurgicale efficace avec une &#xE9;volution favorable, sans s&#xE9;quelles, dans la majorit&#xE9; des cas. Nous rapportons le cas d&#x2019;un enfant de 18 mois ayant une hernie &#xE0; manifestation tardive d&#xE9;couverte au stade d&#x2019;occlusion intestinale qui constitue un mode de r&#xE9;v&#xE9;lation particuli&#xE8;rement rare. L&#x2019;&#xE9;volution est favorable apr&#xE8;s la prise en charge sp&#xE9;cifique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un nourrisson de 18 mois, sans ant&#xE9;c&#xE9;dents particuliers. Il pr&#xE9;sente des douleurs abdominales g&#xE9;n&#xE9;ralis&#xE9;es avec des vomissements alimentaires puis bilieux depuis 3 jours avant son admission aux urgences ainsi qu&#x2019;un arr&#xEA;t des mati&#xE8;res et des gaz. Il n&#x2019; y avait pas d&#x2019;histoire de traumatisme. L&#x2019;examen trouve un enfant apyr&#xE9;tique. Tachycarde &#xE0; 130 battements/min, polypneique &#xE0; 35 cycles/min. La saturation de l&#x2019;h&#xE9;moglobine en oxyg&#xE8;ne &#xE0; 85% en air ambiant (98% avec un masque &#xE0; oxyg&#xE8;ne et 3 l/min d&#x2019;O2), le temps de recoloration cutan&#xE9;e sup&#xE9;rieure &#xE0; trois secondes, la pression art&#xE9;rielle &#xE0; 95/50 mm Hg. L&#x2019;examen abdominal a trouv&#xE9; une distension abdominale, sans h&#xE9;patom&#xE9;galie ni spl&#xE9;nom&#xE9;galie, sans masse palpable, et les orifices herniaires sont libres. Les investigations biologiques &#xE9;taient sans anomalies. La radiographie thoraco-abdominale trouve de multiples NHA abdominaux avec des clart&#xE9;s digestives dans l&#x2019;h&#xE9;mothorax gauche, cercl&#xE9;es et bien d&#xE9;limit&#xE9;es, refoulant le m&#xE9;diastin et la trach&#xE9;e vers la droite. Il semblait exister une lacune pari&#xE9;tale diaphragmatique gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). La mise en place d&#x2019;une sonde naso-gastrique et la vidange du contenu de l&#x2019;estomac am&#xE9;lioraient l&#x2019;&#xE9;tat de l&#x2019;enfant. Apr&#xE8;s stabilisation clinique, et mesures de r&#xE9;animation. Une exploration a &#xE9;t&#xE9; d&#xE9;cid&#xE9; objectivant une hernie post&#xE9;ro-lat&#xE9;rale gauche avec incarc&#xE9;ration du colon transverse et du grand &#xE9;piploon en intra-thoracique (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une r&#xE9;duction des organes herni&#xE9;s a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e suivie d&#x2019;une fermeture du d&#xE9;fect diaphragmatique de 4 cm. L&#x2019;enfant est actuellement bien portant. Apr&#xE8;s un recul de 2 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracoabdominale de Face: Montrant de multiples Niveaux hydroaeriques de type grelique intrabdominaux avec des clart&#xE9;s digestives occupant la quasitotalit&#xE9; de l&#x2019;h&#xE9;mithorax gauche faisant hernie &#xE0; travers le diaphragme gauche et refoulant le m&#xE9;diastin &#xE0; droite</p>
        </caption>
        <graphic xlink:href="PAMJ-11-48-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie thoracoabdominale de profil: Objective la pr&#xE9;sence de multiples NHA abdominaux avec hernie diaphragmatique de Bochdaleck &#xE0; contenue colique qui occupe la quasi-totalit&#xE9; d&#x2019;un hemichamps pulmonaire</p>
        </caption>
        <graphic xlink:href="PAMJ-11-48-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image perop&#xE9;ratoire objectivant une Hernie Post&#xE9;ro lat&#xE9;rale gauche de Bochdaleck avec incarc&#xE9;ration du colon transverse et du grand &#xE9;piploon en intra-thoracique responsable du syndrome occlusif</p>
        </caption>
        <graphic xlink:href="PAMJ-11-48-g003"/>
      </fig>
      <p>Le consentement du tuteur l&#xE9;gal du patient a &#xE9;t&#xE9; obtenu. De ce fait la publication de cette observation ne pose aucun probl&#xE8;me pour notre patient ou bien pour ses proches.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les HDC de r&#xE9;v&#xE9;lation tardive sont plus rares, 5 &#xE0; 30% des cas [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>]. La physiopathologie du retard d&#x2019;expression de la HDC est mal connue. L&#x2019;obstruction de l&#x2019;orifice herniaire diaphragmatique par certains organes abdominaux tels que le foie ou la rate pourrait expliquer le d&#xE9;lai d&#x2019;apparition des signes [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>La pathologie peut se r&#xE9;v&#xE9;ler &#xE0; l&#x2019;occasion d&#x2019;une &#xE9;l&#xE9;vation brusque de la pression abdominale (toux, effort, vomissement, traumatisme) [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La latence s&#xE9;miologique peut &#xEA;tre prolong&#xE9;e et les signes cliniques sont souvent absents jusqu&#x2019;&#xE0; la r&#xE9;v&#xE9;lation de la hernie [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les manifestations respiratoires sont pr&#xE9;dominantes chez le petit enfant (dyspn&#xE9;e, wheezing, infections respiratoires &#xE0; r&#xE9;p&#xE9;tition, toux). Les signes sont plus volontiers de type abdominal chez l&#x2019;enfant plus grand (naus&#xE9;es, vomissements, douleurs abdominales) [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>]. Il n&#x2019;existe pas de signes pathognomoniques. Des tableaux graves comme celui que nous rapportons, mettant en jeu le pronostic vital et des cas de mort subite ont &#xE9;t&#xE9; rapport&#xE9;s [<xref ref-type="bibr" rid="CIT0002">2</xref>], mais restent rares. La quantit&#xE9; et la qualit&#xE9; des organes abdominaux ascensionn&#xE9;s sont variables: rate, colon, foie, estomac, rein, queue du pancr&#xE9;as [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>]. Cependant, le plus souvent, colon et estomac sont les deux organes concern&#xE9;s [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Le volvulus d&#x2019;un organe creux comme l&#x2019;estomac, ou plein comme la rate peut &#xEA;tre un mode de r&#xE9;v&#xE9;lation [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Dans ces cas de HDC de r&#xE9;v&#xE9;lation tardive, la localisation post&#xE9;ro-lat&#xE9;rale gauche reste la plus fr&#xE9;quente (hernie de Bochdalek) [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Le diagnostic repose essentiellement sur l&#x2019;examen attentif de la radiographie thoracique de face [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0006">6</xref>] Elle peut montrer des images de pneumopathie, de pneumothorax, d&#x2019;&#xE9;panchement liquidien pleural, de masses diaphragmatiques qui peuvent faire errer le diagnostic [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La recherche sur la radiographie thoracique, chez tout enfant pr&#xE9;sentant des sympt&#xF4;mes respiratoires atypiques, de segments digestifs ou de niveaux hydro-a&#xE9;riques intra-thoraciques doit &#xEA;tre la r&#xE8;gle [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La confirmation du diagnostic peut se faire gr&#xE2;ce &#xE0; la mise en place d&#x2019;une sonde &#x153;sogastrique et &#xE0; l&#x2019;analyse de son trajet qui pourra &#xEA;tre intra-thoracique [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L&#x2019;utilisation de produits de contraste aide au diagnostic [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>]. L&#x2019;&#xE9;chographie, la tomodensitom&#xE9;trie(TDM) thoracique ou l&#x2019;imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) pulmonaire avec ingestion de produit de contraste sont utiles [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Le traitement consiste &#xE0; la cure de la hernie apr&#xE8;s r&#xE9;duction des organes herni&#xE9;s soit par chirurgie classique ou coelioscopique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les HDC de r&#xE9;v&#xE9;lation tardive sont relativement rares et leur mode d&#x2019;expression est divers. Le tableau d&#x2019;occlusion comme mode de r&#xE9;v&#xE9;lation reste particuli&#xE8;rement rare. Devant toute manifestation respiratoire et/ou digestive atypique, l&#x2019;observation attentive de la radiographie thoracique et au moindre doute la mise en place d&#x2019;une sonde &#x153;sogastrique permettent d&#x2019;effectuer le diagnostic. La prise en charge chirurgicale rapide assure une &#xE9;volution favorable dans la majorit&#xE9; des cas.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du malade. Ils ont fait une recherche bibliographique et ont r&#xE9;dig&#xE9; cette observation.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brouard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Leroux</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jokic</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Maguer</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chevet</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Ravasse</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Late revealing of congenital diaphragmatic hernia: diagnostic difficulties</article-title>
          <source>Arch Pediatr</source>
          <year>2000</year>
          <month>3</month>
          <volume>7</volume>
          <issue>Suppl 1</issue>
          <fpage>48S</fpage>
          <lpage>51S</lpage>
          <pub-id pub-id-type="pmid">10793948</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smith</surname>
              <given-names>NP</given-names>
            </name>
            <name>
              <surname>Jesudason</surname>
              <given-names>EC</given-names>
            </name>
            <name>
              <surname>Losty</surname>
              <given-names>PD</given-names>
            </name>
          </person-group>
          <article-title>Congenital diaphragmatic hernia</article-title>
          <source>Paediatr Respir Rev</source>
          <year>2002</year>
          <month>12</month>
          <volume>3</volume>
          <issue>4</issue>
          <fpage>339</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">12457605</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bonnet</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Louis</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Volvulus intrathoracique de la rate r&#xE9;v&#xE9;latrice d&#x2019;une hernie diaphragmatique post&#xE9;rolat&#xE9;rale gauche</article-title>
          <source>Arch Pediatr</source>
          <year>1996</year>
          <month>7</month>
          <volume>3</volume>
          <issue>7</issue>
          <fpage>701</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">8881184</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ozturk</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Karnak</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Sakarya</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Cetinkursun</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Late presentation of Bochdalek hernia: clinical and radiological aspects</article-title>
          <source>Pediatr Pulmonol</source>
          <year>2001</year>
          <month>4</month>
          <volume>31</volume>
          <issue>4</issue>
          <fpage>306</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">11288215</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Betremieux</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dabadie</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chapuis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pladys</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Treguier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fremond</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Late presenting Bochdalek hernia containing colon: misdiagnosis risk</article-title>
          <source>Eur J Pediatr Surg</source>
          <year>1995</year>
          <month>4</month>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>113</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7612580</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mei-Zahav</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Solomon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Trachsel</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Langer</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Bochdalek diaphragmatic hernia: not only a neonatal disease</article-title>
          <source>Arch Dis Child</source>
          <year>2003</year>
          <month>6</month>
          <volume>88</volume>
          <issue>6</issue>
          <fpage>532</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12765926</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
