<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24711871</article-id>
      <article-id pub-id-type="pmc">3976668</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-81</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.81.2787</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pouss&#xE9;e de maladie de Kaposi et &#xE9;l&#xE9;vation du CA 19-9: penser &#xE0; la tuberculose!</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Thrust of Kaposi sarcoma and elevated CA 19-9: think tubersulosis!</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hariz</surname>
            <given-names>H&#xE9;la</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souissi</surname>
            <given-names>Asmahen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abid</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boussetta</surname>
            <given-names>Najeh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laabidi</surname>
            <given-names>Besma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Battikh</surname>
            <given-names>Riadh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Louzir</surname>
            <given-names>Bassem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Othmani</surname>
            <given-names>Salah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne. H&#xF4;pital Militaire de Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'anatomopathologie. H&#xF4;pital Militaire de Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faida Ajili, Service de M&#xE9;decine Interne. H&#xF4;pital Militaire de Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>11</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>81</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>7</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faida Ajili et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Kaposi (MK) est une entit&#xE9; pathologique qui peut survenir chez les patients VIH positifs et dans le cadre d'une immunod&#xE9;pression, d'origine tuberculeuse tr&#xE8;s rarement. On d&#xE9;crit le cas d'une MK chez un patient VIH n&#xE9;gatif au d&#xE9;cours d'une tuberculose. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 81 ans, VIH n&#xE9;gatif, ayant pr&#xE9;sent&#xE9; deux nodules angiomateux de l'avant bras gauche dont la biopsie cutan&#xE9;e &#xE9;tait en faveur d'une MK. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e 2 mois plus tard, par l'apparition de placards angiomateux extensifs des deux membres sup&#xE9;rieurs et d'ad&#xE9;nopathies cervicales jugulo-carotidiennes bilat&#xE9;rales. La biopsie ganglionnaire &#xE9;tait en faveur d'une tuberculose ganglionnaire. Par ailleurs, il avait un taux s&#xE9;rique &#xE9;lev&#xE9; des CA 19-9. La r&#xE9;gression de l&#x2019;&#xE9;tendue des l&#xE9;sions au niveau des membres sup&#xE9;rieurs et la normalisation du taux s&#xE9;rique des CA 19-9 ont &#xE9;t&#xE9; obtenues sous traitement anti-tuberculeux. Chez les patients atteints d'une MK avec une &#xE9;l&#xE9;vation des CA 19-9, il faut penser &#xE0; la tuberculose.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de kaposi</kwd>
        <kwd>tuberculose</kwd>
        <kwd>CA 19-9</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Kaposi disease</kwd>
        <kwd>tuberculosis</kwd>
        <kwd>CA 19-9</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La maladie de Kaposi (MK) est une entit&#xE9; pathologique qui rev&#xEA;t quatre formes cliniques: la forme classique m&#xE9;diterran&#xE9;enne, la forme africaine, la forme associ&#xE9;e au SIDA et la MK associ&#xE9;e aux immunod&#xE9;pressions [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La pathog&#xE9;nie de la maladie de Kaposi fait intervenir de nombreux facteurs: la g&#xE9;n&#xE9;tique, l&#xB4;infection &#xE0; HHV8 ainsi que les &#xE9;tats d&#xB4;immunod&#xE9;pression secondaires &#xE0; l&#xB4;infection au VIH, aux traitements immunosuppresseurs, aux syndromes lymphoprolif&#xE9;ratifs et beaucoup plus rarement &#xE0; la tuberculose [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons ici le cas d'un patient &#xE2;g&#xE9; de 81 ans, VIH n&#xE9;gatif, pr&#xE9;sentant une tuberculose ganglionnaire associ&#xE9;e &#xE0; une pouss&#xE9;e une MK et &#xE0; une &#xE9;l&#xE9;vation du taux s&#xE9;rique des CA 19-9.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr SS, &#xE2;g&#xE9; de 81 ans, sans ant&#xE9;c&#xE9;dents particuliers, pr&#xE9;sentait en Mai 2012 deux nodules angiomateux de 2 cm de diam&#xE8;tre au niveau de la face ant&#xE9;rieure de l'avant bras gauche avec un lymphoed&#xE8;me de tout le membre. La biopsie cutan&#xE9;e de ces l&#xE9;sions avait montr&#xE9; au niveau du derme une prolif&#xE9;ration cellulaire fusiforme et vasculaire avec extravasation sanguine, associ&#xE9;e &#xE0; des &#xE9;l&#xE9;ments inflammatoires et de rares sid&#xE9;rophages (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;tude immunohistochimique utilisant l'anticorps anti HHV8 montrait un marquage nucl&#xE9;aire positif des cellules endoth&#xE9;liales et des cellules fusiformes concluant ainsi &#xE0; une maladie de Kaposi. La s&#xE9;rologie VIH &#xE9;tait n&#xE9;gative. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e deux mois plus tard, par l'apparition de placards angiomateux au niveau de l'avant bras droit, du tronc et des lobules des 2 oreilles (<xref ref-type="fig" rid="F0002">Figure 2-A</xref>) avec une extension rapide au niveau de l'avant bras gauche et des 2 mains (<xref ref-type="fig" rid="F0002">Figure 2-B</xref>) associ&#xE9;s &#xE0; un lymphoed&#xE8;me important des 2 membres sup&#xE9;rieurs pr&#xE9;dominant &#xE0; gauche (<xref ref-type="fig" rid="F0002">Figure 2-C</xref> +) et &#xE0; des l&#xE9;sions papillomateuses au niveau de la paume de la main gauche (<xref ref-type="fig" rid="F0002">Figure 2-B</xref>). De fa&#xE7;on concomitante, le patient avait pr&#xE9;sent&#xE9; une alt&#xE9;ration progressive de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, une fi&#xE8;vre et des sueurs nocturnes. L'examen clinique notait, outre les l&#xE9;sions cutan&#xE9;es sus d&#xE9;crites, des ad&#xE9;nopathies cervicales jugulo-carotidiennes bilat&#xE9;rales de 1 &#xE0; 2 cm de grand axe, fermes et fixes par rapport aux plans profonds. Il avait une an&#xE9;mie normochrome normocytaire ar&#xE9;g&#xE9;n&#xE9;rative &#xE0; 7.8 g/dl, des globules blancs &#xE0; 4100 Elts/mm3 et une lymphop&#xE9;nie &#xE0; 700 Elts/mm3. La vitesse de s&#xE9;dimentation &#xE9;tait &#xE0; 35mm &#xE0; la premi&#xE8;re heure, la prot&#xE9;ine C r&#xE9;active &#xE9;tait n&#xE9;gative et la Ferritin&#xE9;mie &#xE9;tait &#xE0; 900&#xB5;g /l (soit &#xE0; 4 fois la normale). A l&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines plasmatiques on notait une hypoalbumin&#xE9;mie &#xE0; 33g/l une hypergammaglobulin&#xE9;mie polyclonale &#xE0; 19.7g/l. Les marqueurs tomoraux (ACE, &#x3B1; foetoprot&#xE9;ine, NSE) &#xE9;taient normaux et le taux s&#xE9;rique des CA 19-9 &#xE0; 163 UI/ml (valeur normale &lt; 30 UI/ml). L'intradermo-r&#xE9;action &#xE0; la tuberculine, la recherche du Bacille de Koch dans les crachats et les urines &#xE9;taient n&#xE9;gatifs. Le scanner thoraco-abdomino-pelvien avait montr&#xE9; des ad&#xE9;nopathies jugulocarotidiennes bilat&#xE9;rales n&#xE9;cros&#xE9;es, un parenchyme pulmonaire sans anomalie et l'absence d'anomalies &#xE0; l&#x2019;&#xE9;tage abdominal. La fibroscopie digestive et la colonoscopie, r&#xE9;alis&#xE9;es devant le taux &#xE9;lev&#xE9; des CA 19 9 &#xE9;taient sans anomalies. La biopsie ganglionnaire concluait &#xE0; une tuberculose ganglionnaire cas&#xE9;o-folliculaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient a &#xE9;t&#xE9; mis sous quadrith&#xE9;rapie anti-tuberculeuse, pendant 2 mois, &#xE0; base d'Isoniazide (300 mg/j), Rifampicine (600 mg/j), Pyrazinamide (1.5 g/j) et Ethambutol (1 g/j) suivie d'une bith&#xE9;rapie anti-tuberculeuse (Isoniazide et Rifampicine). Quatre mois apr&#xE8;s, l&#x2019;&#xE9;volution &#xE9;tait favorable sur le plan g&#xE9;n&#xE9;ral, on notait une r&#xE9;gression des ad&#xE9;nopathies cervicales ainsi qu'une diminution de l&#x2019;&#xE9;tendue des l&#xE9;sions cutan&#xE9;es et une r&#xE9;gression partielle du lymphoed&#xE8;me au niveau des 2 membres sup&#xE9;rieurs. Le taux des lymphocytes est pass&#xE9; de 700 &#xE0; 1200 Elts/mm<sup>3</sup> et le taux d'h&#xE9;moglobine de 7.8 &#xE0; 10.7g/dl, la ferritin&#xE9;mie s'est normalis&#xE9;e et le taux s&#xE9;rique des CA 19-9 est pass&#xE9; &#xE0; 41.4UI/ml puis &#xE0; 24.9UI/ml respectivement &#xE0; J30 et J60 de traitement anti tuberculeux.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La biopsie cutan&#xE9;e du derme montrant une prolif&#xE9;ration cellulaire fusiforme et vasculaire avec extravasation sanguine, associ&#xE9;e &#xE0; des &#xE9;l&#xE9;ments inflammatoires et de rares sid&#xE9;rophages avec un marquage nucl&#xE9;aire positif utilisant l'anticorps anti HHV8 concluant &#xE0; une maladie de Kaposi.</p>
        </caption>
        <graphic xlink:href="PAMJ-16-81-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>A: L&#xE9;sions cutan&#xE9;es de la maladie de Kaposi au niveau du cou et du lobule de l'oreille. B: Localisation au niveau des 2 mains des l&#xE9;sions cutan&#xE9;es de la maladie de Kaposi r&#xE9;alisant a ce niveau des plaques extensives avec un lymph&#x153;d&#xE8;me des deux mains et l&#xE9;sions papillomateuses au niveau de la paume gauche. C: L&#xE9;sions cutan&#xE9;es de la maladie de Kaposi au niveau d du membre sup&#xE9;rieur gauche avec un lymph&#x153;d&#xE8;me de tout le membre.</p>
        </caption>
        <graphic xlink:href="PAMJ-16-81-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Biopsie ganglionnaire d'une ad&#xE9;nopathie cervicale. 3A: (Coloration HES; Grossissement x10). La biopsie ganglionnaire montre une r&#xE9;action inflammatoire chronique organis&#xE9;e en granulomes centr&#xE9;s, par endroit, par une n&#xE9;crose cas&#xE9;euse (fl&#xE8;che). 3B: (Coloration HES; Grossissement x40). Le granulome tuberculo&#xEF;de comporte des cellules g&#xE9;antes de type Langhans (fl&#xE8;ches) entour&#xE9;es de cellules &#xE9;pith&#xE9;loides, de lymphocytes et de fibroblastes.</p>
        </caption>
        <graphic xlink:href="PAMJ-16-81-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'association de la MK &#xE0; une TBC sur un terrain d'immunod&#xE9;pression a &#xE9;t&#xE9; rarement rapport&#xE9;e dans la litt&#xE9;rature. Notre patient &#xE2;g&#xE9; de 81 ans, VIH n&#xE9;gatif, a pr&#xE9;sent&#xE9; une tuberculose ganglionnaire associ&#xE9;e &#xE0; une pouss&#xE9;e une MK et &#xE0; une &#xE9;l&#xE9;vation du taux s&#xE9;rique des CA 19-9.</p>
      <p>Lanjewar et al [<xref rid="CIT0001" ref-type="bibr">1</xref>] ont d&#xE9;crit le cas d'un patient &#xE2;g&#xE9; de 40 ans, VIH positif, ayant pr&#xE9;sent&#xE9; une tuberculose multifocale (pulmonaire, h&#xE9;patique, spl&#xE9;nique) associ&#xE9;e &#xE0; une MK, diagnostiqu&#xE9;es sur une m&#xEA;me lame de biopsie ganglionnaire. Wang [<xref rid="CIT0002" ref-type="bibr">2</xref>] a d&#xE9;crit le cas d'un patient qui a pr&#xE9;sent&#xE9; 5 mois apr&#xE8;s une transplantation r&#xE9;nale, une tuberculose ganglionnaire associ&#xE9;e &#xE0; une maladie de kaposi extensive touchant la muqueuse buccale, le m&#xE9;diastin, le tube digestif et les poumons. Il a &#xE9;t&#xE9; mis sous traitement anti-tuberculeux et au bout d'une ann&#xE9;e, l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une r&#xE9;gression spectaculaire de toutes les l&#xE9;sions de la MK.</p>
      <p>La particularit&#xE9; de notre observation r&#xE9;side dans le fait que la MK est survenue en l'absence de tout autre facteur d'immunod&#xE9;pression que la tuberculose. Ceci a &#xE9;t&#xE9; tr&#xE8;s rarement rapport&#xE9; dans la litt&#xE9;rature, chez des patients ayant des formes florides de tuberculose pulmonaire [<xref rid="CIT0003" ref-type="bibr">3</xref>], cutan&#xE9;e [<xref rid="CIT0004" ref-type="bibr">4</xref>], voire des cas de miliaires induisant une immunod&#xE9;pression par un d&#xE9;ficit de l'immunit&#xE9; cellulaire. D'ailleurs, l'am&#xE9;lioration des l&#xE9;sions kaposiennes sous traitement antituberculeux sans recours &#xE0; un traitement sp&#xE9;cifique conforte cette hypoth&#xE8;se. L'association d'une tuberculose ganglionnaire &#xE0; une &#xE9;l&#xE9;vation du taux s&#xE9;rique des CA 19-9 constitue le second point original de notre observation. En effet, le CA 19.9 est reconnu comme &#xE9;tant le marqueur s&#xE9;rologique le plus sp&#xE9;cifique de l'ad&#xE9;nocarcinome pancr&#xE9;atique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les taux s&#xE9;riques du CA 19.9 peuvent cependant s&#x2019;&#xE9;lever au cours de certaines affections non n&#xE9;oplasiques telles que les h&#xE9;patites, les pancr&#xE9;atites, les syndromes cholestatiques quelle que soit leur origine [<xref rid="CIT0006" ref-type="bibr">6</xref>] ainsi qu'au cours de certaines affections pulmonaires telles que la mucoviscidose [<xref rid="CIT0005" ref-type="bibr">5</xref>] et les bronchectasies [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans de rares cas, la tuberculose est rapport&#xE9;e comme une &#xE9;tiologie de l&#x2019;&#xE9;l&#xE9;vation non n&#xE9;oplasique du taux s&#xE9;rique des CA 19-9. Ceci a &#xE9;t&#xE9; observ&#xE9; chez des patients ayant une tuberculose pulmonaire ou p&#xE9;riton&#xE9;ale [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Devant une malaldie de Kaposi extensive, la recherche d'un facteur d'immunodepression s'impose. Bien que rarement rapport&#xE9;e, la tuberculose doit &#xEA;tre recherch&#xE9;e dans notre pays o&#xF9; cette affection est end&#xE9;mique. Par ailleurs, le marqueur tumoral CA 19-9 peut s&#x2019;&#xE9;lever au cours d'une maladie tuberculeuse.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de cette &#xE9;tude et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lanjewar</surname>
              <given-names>DN</given-names>
            </name>
            <name>
              <surname>Lanjewar</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Chavan</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Coexistent lymphoma with tuberculosis and Kaposi's sarcoma with tuberculosis occurring in lymph node in patients with AIDS: a report of two cases</article-title>
          <source>Indian J Pathol Microbiol</source>
          <year>2010</year>
          <season>Jul-Sep</season>
          <volume>53</volume>
          <issue>3</issue>
          <fpage>551</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">20699524</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wang</surname>
              <given-names>AY</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>PK</given-names>
            </name>
            <name>
              <surname>To</surname>
              <given-names>KF</given-names>
            </name>
            <name>
              <surname>Lai</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Lai</surname>
              <given-names>KN</given-names>
            </name>
          </person-group>
          <article-title>Coexistence of Kaposi's sarcoma and tuberculosis in a renal transplant recipient</article-title>
          <source>Transplantation</source>
          <year>1998</year>
          <volume>66</volume>
          <issue>1</issue>
          <fpage>115</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9679831</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guler</surname>
              <given-names>ZM</given-names>
            </name>
            <name>
              <surname>Kanbay</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ciftci</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kanbay</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yilmaz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Agackiran</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kaposi Sarcoma Secondary to Pulmonary Tuberculosis: A Rare Case</article-title>
          <source>South Med J</source>
          <year>2005</year>
          <month>9</month>
          <volume>98</volume>
          <issue>9</issue>
          <fpage>933</fpage>
          <lpage>934</lpage>
          <pub-id pub-id-type="pmid">16217989</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Shieh</surname>
              <given-names>PP</given-names>
            </name>
            <name>
              <surname>Shen</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Orificial tuberculosis and Kaposi's sarcoma in an HIV-negative individual</article-title>
          <source>Clin Exp Dermatol</source>
          <year>2000</year>
          <month>7</month>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>393</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11012593</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barbier</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Galvain</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>L'antig&#xE8;ne carbohydrate 19-9</article-title>
          <source>Immuno-analyse &amp; Biologie Sp&#xE9;cialis&#xE9;e</source>
          <year>1989</year>
          <month>12</month>
          <volume>4</volume>
          <issue>6</issue>
          <fpage>41</fpage>
          <lpage>48</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Collazos</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Genolla</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ruibal</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>CA 19-9 in non-neoplastic liver diseases. A clinical and laboratory study</article-title>
          <source>Clin Chim Acta</source>
          <year>1992</year>
          <month>9</month>
          <day>15</day>
          <volume>210</volume>
          <issue>1-2</issue>
          <fpage>145</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">1424156</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yango</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Pieters</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Coche</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lambert</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Increased serum CA 19.9 in bronchiectasis</article-title>
          <source>Rev Mal Respir</source>
          <year>2008</year>
          <month>1</month>
          <volume>25</volume>
          <issue>1</issue>
          <fpage>78</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">18288056</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ishiura</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Fujimura</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Minami</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ueda</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Iwata</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Watanabe</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Increased CA19-9 level in serum and bronchoalveolar lavage fluid from a patient with pulmonary tuberculosis</article-title>
          <source>Nihon Kyobu Shikkan Gakkai Zasshi</source>
          <year>1996</year>
          <volume>34</volume>
          <issue>4</issue>
          <fpage>477</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">8691672</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Komiya</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Matsushima</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kimura</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Adachi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>A case of endobronchial tuberculosis with high serum CA19-9 and SLX level</article-title>
          <source>Kekkaku</source>
          <year>1994</year>
          <month>10</month>
          <volume>69</volume>
          <issue>10</issue>
          <fpage>615</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7799572</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vagenas</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Stratis</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Spyropoulos</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Spiliotis</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Petrochilos</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kourea</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Peritoneal carcinomatosis versus peritoneal tuberculosis: a rare diagnostic dilemma in ovarian masses</article-title>
          <source>Cancer Therapy</source>
          <year>2005</year>
          <volume>3</volume>
          <fpage>489</fpage>
          <lpage>94</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
