<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23785551</article-id>
      <article-id pub-id-type="pmc">3683508</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-146</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.146.2660</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Troubles psychotiques pr&#xE9;cipit&#xE9;s par le mariage : &#xE9;tude de trois observations</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Psychotic disorders precipitated by marriage: study of three cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jaweher</surname>
            <given-names>Masmoudi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kammoun</surname>
            <given-names>Mohamed Faouzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>In&#xE8;s</surname>
            <given-names>Feki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Imen</surname>
            <given-names>Baati</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rim</surname>
            <given-names>Sallami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelaziz</surname>
            <given-names>Jaoua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Psychiatrie A, CHU H&#xE9;di Chaker 3029, Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Masmoudi Jaweher, Service de Psychiatrie A, CHU H&#xE9;di Chaker 3029, Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>146</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>4</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Masmoudi Jaweher et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le mariage est un &#xE9;v&#xE8;nement tr&#xE8;s investi dans notre culture arabo-musulmane. Il pr&#xE9;sente une situation &#xE0; grande charge &#xE9;motionnelle et ayant un v&#xE9;cu stressant. C'est ainsi qu'il peut &#xEA;tre &#xE0; l'origine de la d&#xE9;compensation de certains troubles psychiatriques. Ce moment particulier de d&#xE9;clenchement de la pathologie peut alt&#xE9;rer significativement l'adaptation familiale et sociale du patient en question, le rendant d&#xE9;pendant en partie ou en totalit&#xE9; &#xE0; une institution. Dans ce travail, nous proposons d&#x2019;&#xE9;tudier certains facteurs psychiques, sociaux et culturels pouvant aboutir &#xE0; la pr&#xE9;cipitation des manifestations psychotiques par le mariage. Il s'agit de l&#x2019;&#xE9;tude de trois observations cliniques, deux hommes et une femme, hospitalis&#xE9;s dans le service de psychiatrie A du CHU H&#xE9;di Chaker de Sfax et qui ont d&#xE9;velopp&#xE9;s des manifestations psychotiques de fa&#xE7;on concomitante &#xE0; leur mariage. La dur&#xE9;e moyenne de survenue des crises a &#xE9;t&#xE9; de vingt ans, le diagnostic retenu a &#xE9;t&#xE9; celui de trouble bipolaire dans deux cas et d'une schizophr&#xE9;nie indiff&#xE9;renci&#xE9;e chez le troisi&#xE8;me patient. L&#x2019;&#xE9;volution s'est faite vers une chronicisation de deux malades et une d&#xE9;pendance institutionnelle dans le troisi&#xE8;me cas. La pr&#xE9;cipitation des troubles psychotiques par le mariage, reste un ph&#xE9;nom&#xE8;ne en relation intime avec les composantes culturelles, elles-m&#xEA;mes sont d&#xE9;terminantes dans la prise en charge ult&#xE9;rieure de ces patients.</p>
      </abstract>
      <kwd-group>
        <kwd>Mariage</kwd>
        <kwd>psychose</kwd>
        <kwd>nuptiale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>marriage</kwd>
        <kwd>psychosis</kwd>
        <kwd>Bridal</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le mariage est un terme qui d&#xE9;signe g&#xE9;n&#xE9;ralement l'union l&#xE9;gale d'une femme et d'un homme. C'est une relation qui a plusieurs implications : psychologique, socio familiale, religieuse, etc&#x2026; Le mariage r&#xE9;unit plusieurs int&#xE9;r&#xEA;ts: le respect de la nature de l&#x2019;&#xEA;tre humain dans le sens d'assouvir ses d&#xE9;sirs, et de pr&#xE9;server l'esp&#xE8;ce humaine, dans un cadre bien codifi&#xE9;; un int&#xE9;r&#xEA;t social, du fait du respect des normes de la soci&#xE9;t&#xE9; et ses apparences; un int&#xE9;r&#xEA;t religieux, dans la mesure o&#xF9; cette union est consid&#xE9;r&#xE9;e comme sacr&#xE9;e par la majorit&#xE9; des religions. Il existe, bien entendu, des contraintes &#xE0; cette relation, tels que: le choix du conjoint, qui d&#xE9;pend de plusieurs facteurs; le v&#xE9;cu psychologique des nouveaux mari&#xE9;s, et le symbole du mariage pour chacun; les exigences financi&#xE8;res et les responsabilit&#xE9;s requises pour le nouveau statut social. Le mariage devrait &#xEA;tre conforme aux mod&#xE8;les offerts par la soci&#xE9;t&#xE9; en vigueur. Ce qui n'est pas toujours &#xE9;vident. En plus, il devrait pouvoir &#xEA;tre consomm&#xE9;. Tous ces facteurs, transforment le mariage en un moment de fragilit&#xE9; particuli&#xE8;re l'assimilant &#xE0; un facteur de stress d'importance capitale. La p&#xE9;riode nuptiale, peut se trouver ainsi &#xE0; l'origine de la d&#xE9;compensation de certains troubles psychotiques. La fr&#xE9;quence des r&#xE9;actions psychotiques aigu&#xEB;s est li&#xE9;e selon certains auteurs [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>] &#xE0; des facteurs socioculturels. Dans ce travail, et &#xE0; travers l'illustration de trois observations cliniques, nous proposons d&#x2019;&#xE9;tudier: les facteurs psychiques, sociaux et culturels pouvant transformer le mariage en un moment propice pour la pr&#xE9;cipitation des manifestations psychotiques et l'influence du d&#xE9;clenchement de la pathologie, &#xE0; ce moment particulier, sur la prise en charge ult&#xE9;rieure.</p>
    </sec>
    <sec id="S0002">
      <title>Patients et observations</title>
      <sec id="S20003">
        <title>Cas clinique 1</title>
        <p>Monsieur A est &#xE2;g&#xE9; de 70 ans, originaire et demeurant &#xE0; Sfax. Il est issu d'un mariage non consanguin et est le huiti&#xE8;me d'une fratrie de neuf (5 gar&#xE7;ons et 4 filles). Il fait partie d'une famille modeste et assez conservatrice. Son p&#xE8;re a &#xE9;t&#xE9; ma&#xE7;on. Sa m&#xE8;re a &#xE9;t&#xE9; femme au foyer. Il a &#xE9;t&#xE9; scolaris&#xE9; jusqu'au baccalaur&#xE9;at, et &#xE0; l&#x2019;&#xE2;ge de 20 ans, il a r&#xE9;ussi un concours pour recrutement d'administrateur dans un &#xE9;tablissement public. Depuis son jeune &#xE2;ge, Monsieur A avait de l'affection pour une amie de classe, une voisine Mademoiselle Z, issue d'une famille nettement plus ais&#xE9;e que la sienne. A l&#x2019;&#xE2;ge de vingt-deux ans, Monsieur A fid&#xE8;le &#xE0; ses sentiments, et &#xE0; sa bien-aim&#xE9;e, a demand&#xE9; Mademoiselle Z eu mariage, demande qui n'a pas &#xE9;t&#xE9; bien accueillie par la famille de mademoiselle Z et surtout par sa grand -m&#xE8;re. Cependant, et sous la pression de la jeune fille, la famille a fini par c&#xE9;der et accepter cette union, au prix d'une dot nettement plus &#xE9;lev&#xE9;e (le triple) par rapport aux conventions de l&#x2019;&#xE9;poque. Monsieur A a subvenu tr&#xE8;s difficilement aux exigences de sa belle-famille, et la date du mariage a &#xE9;t&#xE9; fix&#xE9;e. Un mois avant la date pr&#xE9;sum&#xE9;e, la grand-m&#xE8;re de Mademoiselle Z, celle qui a tant lutt&#xE9; contre cette union d&#xE9;c&#xE9;da. La famille de l&#x2019;&#xE9;pouse est en deuil, et plusieurs membres de la famille ont propos&#xE9; de reporter le mariage. Mais, Monsieur A s'est oppos&#xE9;, et la f&#xEA;te a &#xE9;t&#xE9; c&#xE9;l&#xE9;br&#xE9;e avec peu de manifestations joviales. Pendant la soir&#xE9;e, un d&#xE9;saccord concernant certains d&#xE9;tails d'organisations s'est produit entre les deux familles. La nuit des noces Monsieur A a pr&#xE9;sent&#xE9; une euphorie, une puissance inhabituelle et un d&#xE9;sir non ma&#xEE;trisable. Il a eu plusieurs rapports sexuels avec sa nouvelle mari&#xE9;e, ce qui lui a caus&#xE9; une d&#xE9;chirure vulvaire ayant n&#xE9;cessit&#xE9; une assistance chirurgicale urgente. Monsieur A de son c&#xF4;t&#xE9;, a &#xE9;t&#xE9; hospitalis&#xE9; d'urgence en psychiatrie. Il a &#xE9;t&#xE9; irritable, anxieux avec une agitation psychomotrice et un d&#xE9;lire riche. Les th&#xE8;mes du d&#xE9;lire ont &#xE9;t&#xE9; variables (puissance, grandeur et ensorcellement): il disait qu'on l'a ensorcel&#xE9;, que ses confr&#xE8;res lui veulent du mal, et que le soleil est enceint de lui. L'am&#xE9;lioration du tableau clinique, sous neuroleptiques, a &#xE9;t&#xE9; passag&#xE8;re et al&#xE9;atoire. Ce qui a motiv&#xE9; le recours &#xE0; plusieurs s&#xE9;ances de sismoth&#xE9;rapie au bout desquelles une am&#xE9;lioration clinique a &#xE9;t&#xE9; observ&#xE9;e, avec une sortie de l'h&#xF4;pital et une rupture ult&#xE9;rieure des neuroleptiques. Monsieur A a eu six enfants (3 Gar&#xE7;ons et 3 filles) et il a repris ses activit&#xE9;s professionnelles.</p>
        <p>Dix-sept ans apr&#xE8;s le premier &#xE9;pisode et &#xE0; l'occasion des fian&#xE7;ailles de sa fille a&#xEE;n&#xE9;e avec un cousin, il a pr&#xE9;sent&#xE9; &#xE0; nouveau une d&#xE9;compensation maniaque. Depuis, les acc&#xE8;s se sont r&#xE9;p&#xE9;t&#xE9;s pour devenir de plus en plus proches. Le diagnostic de trouble bipolaire a &#xE9;t&#xE9; retenu et le patient a &#xE9;t&#xE9; mis sous neuroleptiques et thymor&#xE9;gulateurs. Durant son suivi le patient a pr&#xE9;sent&#xE9; une vingtaine d'acc&#xE8;s maniaques, rendant le patient, pour des ann&#xE9;es, d&#xE9;pendant ou presque des structures institutionnelles psychiatriques.</p>
        <p>A l&#x2019;&#xE2;ge de 65 ans, Monsieur A a pr&#xE9;sent&#xE9; pour la premi&#xE8;re fois un acc&#xE8;s m&#xE9;lancolique avec caract&#xE9;ristiques catatoniques. La prise en charge fut difficile et laborieuse d'autant plus qu'il a d&#xE9;velopp&#xE9;, quelques ann&#xE9;es avant son acc&#xE8;s m&#xE9;lancolique de troubles de la conduction cardiaque. L&#x2019;&#xE9;volution ult&#xE9;rieure a &#xE9;t&#xE9; marqu&#xE9;e par une d&#xE9;t&#xE9;rioration cognitive importante limitant son autonomie et le rendant totalement d&#xE9;pendant de son &#xE9;pouse.</p>
      </sec>
      <sec id="S20004">
        <title>Cas clinique 2</title>
        <p>Madame H, &#xE2;g&#xE9;e de 44 ans, d'un milieu rural, a &#xE9;t&#xE9; scolaris&#xE9;e jusqu'en troisi&#xE8;me ann&#xE9;e primaire. Elle est l'a&#xEE;n&#xE9;e d'une fratrie de sept (6 filles et un gar&#xE7;on). Son p&#xE8;re est d&#xE9;c&#xE9;d&#xE9; &#xE0; la suite d'une h&#xE9;morragie digestive. Sa m&#xE8;re a &#xE9;t&#xE9; une vieille dame pr&#xE9;sentant des s&#xE9;quelles d'une h&#xE9;mipl&#xE9;gie cons&#xE9;cutive &#xE0; un accident vasculaire c&#xE9;r&#xE9;bral. Madame H est issue d'une famille pauvre. Elle n'avait comme ressources financi&#xE8;res qu'une allocation familiale trimestrielle. Elle a quitt&#xE9; l&#x2019;&#xE9;cole tr&#xE8;s t&#xF4;t pour travailler dans une usine de confection de tapis, participant ainsi &#xE0; subvenir aux besoins mat&#xE9;riels de sa famille. A l&#x2019;&#xE2;ge de vingt ans, son p&#xE8;re a d&#xE9;cid&#xE9; de la marier &#xE0; un agriculteur ais&#xE9;, mariage longuement contest&#xE9; par Madame H. Un mois avant son mariage et suite &#xE0; un conflit avec son p&#xE8;re concernant le mariage, elle a pr&#xE9;sent&#xE9; un &#xE9;tat d'agitation psychomotrice avec une hyperactivit&#xE9;, une insomnie et des fugues nocturnes, n&#xE9;cessitant le recours &#xE0; l'usage des neuroleptiques, traitement arr&#xEA;t&#xE9; au bout de quelques jours. La f&#xEA;te du mariage s'est d&#xE9;roul&#xE9;e sans incidents, ainsi que la nuit des noces. Le troisi&#xE8;me jour de son mariage, elle a &#xE9;t&#xE9; hospitalis&#xE9;e en psychiatrie pour &#xE9;tat d'agitation, insomnie, d&#xE9;ambulation nocturne, hyperactivit&#xE9; et un d&#xE9;lire. Les th&#xE8;mes de d&#xE9;lire ont &#xE9;t&#xE9; essentiellement de pers&#xE9;cution et de pr&#xE9;judice. Vu la grande agitation, Madame H a b&#xE9;n&#xE9;fici&#xE9; de cinq s&#xE9;ances de sismoth&#xE9;rapie, puis elle a &#xE9;t&#xE9; mise sous neuroleptiques, traitement arr&#xEA;t&#xE9; aussit&#xF4;t sortie de l'institution. Le diagnostic retenu a &#xE9;t&#xE9; une psychose aigue nuptiale. Cinq mois plus tard, et suite &#xE0; un conflit avec sa belle-famille, elle a tent&#xE9; de mettre le feu &#xE0; la maison. Ce qui a motiv&#xE9; son hospitalisation d'office.</p>
        <p>Deux ans plus tard, de fa&#xE7;on concomitante &#xE0; une menace maritale de divorce, elle a effectu&#xE9; une tentative de suicide, altruiste par &#xE9;gorgement, en associant sa petite fille &#xE2;g&#xE9;e de huit mois, seule Madame H a pu &#xEA;tre sauv&#xE9;e. Elle a &#xE9;t&#xE9; condamn&#xE9;e &#xE0; cinq ans de prison. Durant ce s&#xE9;jour en prison elle a &#xE9;t&#xE9; hospitalis&#xE9;e &#xE0; deux reprises en psychiatrie, pour &#xE9;tat d'agitation psychomotrice et h&#xE9;t&#xE9;ro-agressivit&#xE9;. De plus, son mari a obtenu le divorce. A l&#x2019;&#xE2;ge de vingt-six ans, Madame H s'est remari&#xE9;e &#xE0; un monsieur nettement plus &#xE2;g&#xE9; qu'elle et travaillant comme marin p&#xEA;cheur. Un gar&#xE7;on na&#xEE;tra de cette union. Ce second mariage de Madame H n'a pas dur&#xE9; puisque son nouveau mari est d&#xE9;c&#xE9;d&#xE9; au bout de quelques ann&#xE9;es.</p>
        <p>Madame H est revenue alors vivre avec sa famille, mais le v&#xE9;cu de meurtri&#xE8;re qui l'a marqu&#xE9; aupr&#xE8;s de son entourage a aggrav&#xE9; leur conflits, et a abouti &#xE0; son rejet de la part de ses parents. Ainsi, au bout de quelques mois de vie commune avec sa famille, Madame H a commis une deuxi&#xE8;me tentative de suicide altruiste, en se jetant dans un puits avec son enfant; seule la patiente a pu &#xEA;tre sauv&#xE9;e. Elle a &#xE9;t&#xE9; admise de nouveau en psychiatrie, dans un &#xE9;tat d'inhibition psycho motrice totale. Actuellement elle est &#xE0; sa 15&#xE8;me ann&#xE9;e d'hospitalisation, bien stabilis&#xE9;e sous sel de lithium, et manifeste une profonde r&#xE9;ticence chaque fois qu'on lui propose l'id&#xE9;e de sortir. Sa famille, &#xE0; son tour, ne manifeste aucun d&#xE9;sir d'accompagner sa sortie.</p>
      </sec>
      <sec id="S20005">
        <title>Cas Clinique 3</title>
        <p>Monsieur B est &#xE2;g&#xE9; de 55 ans et issu d'un mariage consanguin de premier degr&#xE9;. Son p&#xE8;re a &#xE9;t&#xE9; d&#xE9;crit comme strict et conservateur; soit Imam d'une mosqu&#xE9;e, et ayant &#xE9;lev&#xE9; ses enfants selon les traditions et les Lois de la Religion Islamique. C'est le troisi&#xE8;me d'une fratrie de cinq (trois gar&#xE7;ons et deux filles). Il a &#xE9;t&#xE9; dipl&#xF4;m&#xE9; de l&#x2019;&#xE9;cole coranique Mosqu&#xE9;e Zitouna et a travaill&#xE9; comme instituteur. Monsieur B a &#xE9;t&#xE9; toujours d&#xE9;crit comme ayant un caract&#xE8;re timide, introverti, et un manque de confiance en lui. Ses relations avec l'autre sexe ont &#xE9;t&#xE9; r&#xE9;duites uniquement au cadre professionnel. A l&#x2019;&#xE2;ge de trente ans, Monsieur B a fait la connaissance d'une coll&#xE8;gue, Mademoiselle A, une jeune fille issue d'une famille bien renomm&#xE9;e de la r&#xE9;gion. Il a demand&#xE9; Mademoiselle A au mariage, demande rapidement accept&#xE9;e.</p>
        <p>La f&#xEA;te du mariage s'est d&#xE9;roul&#xE9;e selon les traditions. Cependant, la f&#xEA;te a d&#xFB; &#xEA;tre interrompue, suite &#xE0; une dispute importante entre deux invit&#xE9;s et l'annonce de l'hospitalisation inopin&#xE9;e du fr&#xE8;re a&#xEE;n&#xE9; de monsieur B, en chirurgie. La m&#xEA;me nuit, nuit des noces, la d&#xE9;couverte de la perte pr&#xE9;maritale de la virginit&#xE9; de mademoiselle A a profond&#xE9;ment boulevers&#xE9; Monsieur B. Ceci ne l'a pas emp&#xEA;ch&#xE9; de consommer le mariage. Au cours de la septi&#xE8;me journ&#xE9;e post nuptiale, monsieur B a &#x201C;entendu&#x201D; une profonde voix int&#xE9;rieure, lui disant: &#x201C;tu dois te venger de ta femme, elle t'a trahit, elle t'a tromp&#xE9;, venges toi d'elle&#x201D;. Puis les hallucinations se sont enrichies; il a dit avoir vu, et entendu le pr&#xE9;sident de la R&#xE9;publique lui ordonnant de quitter sa femme ou de la torturer. Il a dit avoir vu sa femme avec une t&#xEA;te de loup, de lion ou de serpent. Monsieur B est devenu de plus en plus, hallucin&#xE9; et d&#xE9;lirant avec des th&#xE8;mes de pers&#xE9;cution, de pr&#xE9;judice et d'ensorcellement, et avec un automatisme mental. Il a &#xE9;t&#xE9; mis sous neuroleptiques classiques s&#xE9;datifs et incisifs. Le mariage de Monsieur B n'a dur&#xE9; qu'une ann&#xE9;e, le fruit de ce mariage a &#xE9;t&#xE9; un gar&#xE7;on. Ce dernier a &#xE9;t&#xE9; &#xE9;lev&#xE9; par sa m&#xE8;re, qui s'est remari&#xE9;e.</p>
        <p>En 2003, soit apr&#xE8;s dix-huit ann&#xE9;es du d&#xE9;clenchement de sa maladie, et &#xE0; l'occasion d'un jour de f&#xEA;te religieuse, monsieur B sortant faire un tour, a rencontr&#xE9; un petit gar&#xE7;on, le fils des voisins et s'est approch&#xE9; de lui. Le gar&#xE7;on effray&#xE9;, l'a trait&#xE9; de fou en disant &#x201C;&#xE9;loigne-toi, esp&#xE8;ce de fou&#x201D;; Monsieur B s'est acharn&#xE9; sur le petit en le frappant par une grosse pierre au niveau de la t&#xEA;te occasionnant sa mort, fait toujours d&#xE9;ni&#xE9; par le malade. Depuis cette date, monsieur B a &#xE9;t&#xE9; hospitalis&#xE9; en psychiatrie. Aucun membre de sa famille m&#xEA;me son fils &#xE2;g&#xE9; actuellement de vingt ans, n'a &#xE9;prouv&#xE9; le d&#xE9;sir de lui rendre visite ni de le prendre en charge. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par des moments d'att&#xE9;nuation et des moments d'exacerbation des sympt&#xF4;mes d&#xE9;lirants. Le diagnostic de schizophr&#xE9;nie parano&#xEF;de a &#xE9;t&#xE9; retenu devant la r&#xE9;union de crit&#xE8;res requis (d&#xE9;lire, dissociation, autisme&#x2019;).</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>Le mariage, ph&#xE9;nom&#xE8;ne social universel, est v&#xE9;cu dans une atmosph&#xE8;re de gaiet&#xE9; et de catharsis, mais derri&#xE8;re cette joie, il y a tout un v&#xE9;cu stressant. Le degr&#xE9; de stress attribu&#xE9; au mariage selon l&#x2019;&#xE9;chelle de Holmes et Rah&#xE9; est de 50 par rapport &#xE0; un maximum de 100 [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Le ravivement des pulsions peut tourner au tragique avec l&#x2019;&#xE9;closion de manifestations psychotiques dites nuptiales et le drame peut faire place au plaisir convoit&#xE9; et minutieusement pr&#xE9;par&#xE9;. Il existe, bien entendu, une variabilit&#xE9; inter personnelle, en ce qui concerne la r&#xE9;action face &#xE0; un facteur de stress. Ainsi, l'importance accord&#xE9;e au mariage d&#xE9;pend, non seulement de la personnalit&#xE9; sous-jacente de l'individu, mais aussi de son histoire personnelle, et des &#xE9;v&#xE9;nements v&#xE9;cus. Dans ce contexte, les troubles psychotiques pr&#xE9;cipit&#xE9;s par le mariage sont des troubles qui peuvent &#xEA;tre assimil&#xE9;s &#xE0; un &#xE9;tat psychotique aigu avec facteur de stress marqu&#xE9;: le mariage. La relation entre la pathologie psychotique et le mariage est bas&#xE9;e sur un crit&#xE8;re temporel; un d&#xE9;lai d'au moins un mois entre le mariage et le d&#xE9;clenchement des troubles est n&#xE9;cessaire. Cependant, les auteurs soulignent l'impossibilit&#xE9; d'affirmer que le lien soit forcement causal [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>En Tunisie, le profil des patients &#xE0; risque de d&#xE9;velopper une psychose nuptiale, est un sujet jeune, de sexe masculin, issu d'un milieu rural, de niveau scolaire primaire, de bas niveau socio-&#xE9;conomique et indemne d'ant&#xE9;c&#xE9;dents psychiatriques [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. D'autre part, les facteurs socio culturels ont un int&#xE9;r&#xEA;t capital dans la pr&#xE9;cipitation des troubles psychotiques par le mariage. En effet, Langen a remarqu&#xE9; que &#x201C;la psychose de la lune de miel&#x201D; est plus fr&#xE9;quente chez les touristes de nationalit&#xE9; Japonaise que chez les autres nationalit&#xE9;s. Ceci serait selon lui, expliqu&#xE9; par les particularit&#xE9;s socio culturelles du mariage au Japon [<xref ref-type="bibr" rid="CIT0007">7</xref>]. De m&#xEA;me, dans son &#xE9;tude sur les troubles psychotiques pr&#xE9;cipit&#xE9;s par le mariage dans une communaut&#xE9; ultra-orthodoxe, Fisch a conclu &#xE0; l'importance des facteurs &#xE9;ducatifs et culturels dans le d&#xE9;clenchement de ces troubles [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>En ce qui concerne nos patients: monsieur A, a vu ses troubles se pr&#xE9;cipiter par le mariage. Plusieurs facteurs ont particip&#xE9; &#xE0; le rendre plus vuln&#xE9;rable: le type d&#x2019;&#xE9;ducation re&#xE7;ue (milieu conservateur); son niveau socio-&#xE9;conomique, nettement plus inf&#xE9;rieur que celui de mademoiselle Z; le refus de la famille de mademoiselle Z pour cette union; les contraintes mat&#xE9;rielles impos&#xE9;es par la famille de mademoiselle Z; le d&#xE9;c&#xE8;s de la grand-m&#xE8;re de mademoiselle Z avec les menaces de reporter le mariage; le d&#xE9;saccord entre les deux familles concernant les d&#xE9;tails de l'organisation de la f&#xEA;te du mariage. Monsieur A devrait se d&#xE9;fendre contre son sentiment d'impuissance devant sa belle-famille rejetant, sentiment assimilable &#xE0; une atteinte narcissique; une atteinte &#xE0; sa virilit&#xE9;, au sens large.</p>
      <p>Les relations matrimoniales, depuis les soci&#xE9;t&#xE9;s archa&#xEF;ques d&#xE9;j&#xE0;, avaient de profondes implications &#xE9;conomiques: la pratique de la dot, avec toutes ses implications psychiques et &#xE9;conomiques, s&#x2032;est largement perp&#xE9;tu&#xE9;e jusqu&#x2032;il y a peu de temps, et demeure encore d&#x2032;application dans certains pays. La dot de mademoiselle Z a &#xE9;t&#xE9; tr&#xE8;s &#xE9;lev&#xE9;e, compliquant la tache davantage, pour monsieur A. Le mariage constitue, dans la majorit&#xE9; des cas de notre soci&#xE9;t&#xE9;, la premi&#xE8;re occasion d'un contact sexuel entre les deux partenaires. Le jeune mari doit faire preuve de sa virilit&#xE9;. Cette situation est tr&#xE8;s angoissante, et explique la fragilit&#xE9; particuli&#xE8;re des jeunes &#xE9;poux [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Monsieur A cherchant peut &#xEA;tre, &#xE0; confirmer sa virilit&#xE9;, &#xE0; plusieurs niveaux, s'est d&#xE9;cha&#xEE;n&#xE9; sur le plan sexuel. Ce d&#xE9;cha&#xEE;nement a &#xE9;t&#xE9; manifest&#xE9; dans le cadre d'une d&#xE9;compensation maniaque. Plus tard, c&#x2019;&#xE9;tait &#xE0; l'occasion de la c&#xE9;l&#xE9;bration des fian&#xE7;ailles de sa fille que monsieur A a pr&#xE9;sent&#xE9; une nouvelle d&#xE9;compensation maniaque, soit apr&#xE8;s un intervalle libre de bonne qualit&#xE9; de dix-sept ans. Il s'agirait d'une r&#xE9;activation de sa propre probl&#xE9;matique, voire d'une reviviscence d'une probl&#xE9;matique &#x153;dipienne. Le mariage de Monsieur A a dur&#xE9;, contrairement aux autres patients. Il a un support socio familial de bonne qualit&#xE9;. Madame H n'a pas pu surmonter l&#x2019;&#xE9;preuve difficile du mariage. Plusieurs facteurs ont pu participer &#xE0; la rendre vuln&#xE9;rable au d&#xE9;veloppement des manifestations psychotiques: le milieu familial peu contenant, un p&#xE8;re &#xE2;g&#xE9; et une m&#xE8;re malade; le faible niveau socio-&#xE9;conomique; le faible niveau d&#x2019;&#xE9;ducation, son non-consentement pour le mariage. Un mariage non d&#xE9;sir&#xE9;, sera ainsi transform&#xE9; en une &#xE9;preuve difficilement surmontable, et redout&#xE9;e. C'est ainsi, que madame H aurait &#xE9;puis&#xE9; toutes ses capacit&#xE9;s de d&#xE9;fenses, et s'est pr&#xE9;cipit&#xE9;e dans la psychose. Les conflits conjugaux n'ont fait qu'aggraver son sentiment d&#x2019;&#xEA;tre atteinte dans son int&#xE9;grit&#xE9;, avec un d&#xE9;go&#xFB;t cons&#xE9;quent pour la vie. Le suicide altruiste exprimerait, son d&#xE9;sir de sauver ses enfants du sort que leur sera r&#xE9;serv&#xE9;. Le v&#xE9;cu de meurtri&#xE8;re qui accompagne l'image de Madame H a vou&#xE9; &#xE0; l&#x2019;&#xE9;chec toute tentative d'insertion sociale ou familiale.</p>
      <p>Monsieur B, a re&#xE7;u une &#xE9;ducation tr&#xE8;s stricte. La d&#xE9;couverte de la d&#xE9;floration pr&#xE9; maritale de mademoiselle A, aurait &#xE9;t&#xE9; le principal facteur qui a pr&#xE9;cipit&#xE9; le d&#xE9;clenchement des troubles psychotiques. L'analyse de l'observation de Monsieur B met en &#xE9;vidence l'importance des facteurs socio culturels dans la pr&#xE9;cipitation des troubles psychotiques par le mariage: du point de vue religieux, L&#x2032;Islam consid&#xE8;re la sexualit&#xE9; que dans le cadre du mariage. Dans ce cadre, la sexualit&#xE9; est un acte de foi. Toutes les formes de la sexualit&#xE9; en dehors du mariage, sont condamn&#xE9;es s&#xE9;v&#xE8;rement, tant pour l'homme que pour la femme. Au sein des p&#xE9;ch&#xE9;s dits &#x201C;majeurs&#x201D;, la sexualit&#xE9; en dehors du cadre marital appara&#xEE;t parmi les plus graves [<xref ref-type="bibr" rid="CIT0010">10</xref>]; du point de vue social, seule la femme musulmane conna&#xEE;tra le d&#xE9;shonneur des aventures pr&#xE9;conjugales. Dans notre contexte socio culturel, l'exigence de virginit&#xE9; de la femme au moment du mariage, est une garantie &#x201C;d'honneur&#x201D; pour les familles. Et de la &#x201C;puret&#xE9;&#x201D; de l&#x2019;&#xE9;pouse pour le mari. Haffani et al. ont soulign&#xE9;, &#xE0; travers 10 observations de femmes hospitalis&#xE9;es en psychiatrie, le r&#xF4;le de la perte de la virginit&#xE9; dans le d&#xE9;clenchement des troubles psychopathologiques aigus en Tunisie. Ces troubles &#xE9;taient essentiellement repr&#xE9;sent&#xE9;s par des psychoses d&#xE9;lirantes aigu&#xEB;s avec un syndrome d&#xE9;lirant de pers&#xE9;cution et d'influence &#xE0; m&#xE9;canisme hallucinatoire auditif [<xref ref-type="bibr" rid="CIT0011">11</xref>]. L&#x2019;&#xE9;pouse de monsieur B a &#xE9;t&#xE9; loin d&#x2019;&#xEA;tre l&#x2019;&#xE9;pouse id&#xE9;ale, et surtout du fait fa sa perte pr&#xE9;maritale de sa virginit&#xE9;. Elle l'aurait profond&#xE9;ment d&#xE9;&#xE7;ue dans ses attentes. Monsieur B d&#xE9;stabilis&#xE9;, ne savait plus quoi faire: d&#xE9;noncer Mademoiselle A au prix d'un scandale familial ou accepter le &#x201C;p&#xE9;ch&#xE9;&#x201D; contre tous les principes qu'il a re&#xE7;us depuis son enfance. Le r&#xE9;sultat de ces stress accumul&#xE9;s a &#xE9;t&#xE9; la bascule dans la psychose. Le geste meurtrier qu'a commis monsieur B peut &#xEA;tre assimil&#xE9;, &#xE0; l'assassinat du fils. Le d&#xE9;sir de monsieur B serait d&#x2019;&#xEA;tre lib&#xE9;r&#xE9; de ce fils qui repr&#xE9;sente la ficelle qui ne cesse de le relier &#xE0; cette femme &#x201C;p&#xE9;cheresse&#x201D; et de compenser une atteinte narcissique profonde.</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>Le mariage, ph&#xE9;nom&#xE8;ne en relation intime avec les composantes socioculturelles et religieuses de la soci&#xE9;t&#xE9; ainsi qu'avec le v&#xE9;cu du sujet, semble &#xEA;tre d&#xE9;terminant dans l&#x2019;&#xE9;closion des troubles psychiatriques, particuli&#xE8;rement psychotiques, et &#xE0; &#xE9;volution parfois chronique. Ce qui peut constituer un tournant dramatique dans la vie de sujets &#x201C;victimes&#x201D;. Pour pr&#xE9;venir ces d&#xE9;compensations, citons par exemple; une bonne pr&#xE9;paration des jeunes concernant les diff&#xE9;rents aspects du mariage, gr&#xE2;ce &#xE0; un programme d&#x2019;&#xE9;ducation planifi&#xE9;e &#xE0; l&#x2019;&#xE9;cole; faire participer les mass-m&#xE9;dias pour passer des messages sensibilisateurs voire &#xE9;ducateurs; cr&#xE9;er une consultation pr&#xE9;nuptiale, d&#xE9;dramatisant, parfois d&#xE9;mystifiant le mariage, et parfois permettant de d&#xE9;tecter des signes de fragilit&#xE9;, de d&#xE9;tresse, voire de d&#xE9;compensation psychiatrique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge des patients et a la r&#xE9;daction de ce manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saint Martin</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Running</surname>
              <given-names>Amok</given-names>
            </name>
          </person-group>
          <article-title>Running Amok: A Modern Perspective on a Culture-Bound Syndrome</article-title>
          <source>Prim Care Companion J Clin Psychiatry</source>
          <year>1999</year>
          <month>6</month>
          <volume>1</volume>
          <issue>3</issue>
          <fpage>66</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">15014687</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Samuel-Lajeunesse</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Heim</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Psychoses d&#xE9;lirantes aigu&#xEB;s</article-title>
          <source>Encycl Med Chir. Psychiatrie.</source>
          <year>1994</year>
          <volume>37230-A-10</volume>
          <fpage>9</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sizaret</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Degiovanni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Faure</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Bouff&#xE9;es d&#xE9;lirantes et culture</article-title>
          <source>Ann Med Psychol (Paris)</source>
          <year>1987</year>
          <month>9</month>
          <volume>145</volume>
          <issue>9</issue>
          <fpage>753</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">3448958</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mechri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gaha</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Khammouma</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Psychose aigue nuptiale; a propos de 16 cas</article-title>
          <source>Encephale</source>
          <year>2000</year>
          <season>May-Jun</season>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>87</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">10951911</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chanoit</surname>
              <given-names>Pf</given-names>
            </name>
            <name>
              <surname>Lermuzeaux</surname>
              <given-names>Ch</given-names>
            </name>
          </person-group>
          <article-title>Sociogen&#xE8;se des troubles mentaux</article-title>
          <source>Encycl Med Chir. Psychiatrie</source>
          <year>1995</year>
          <volume>37876-A-60</volume>
          <fpage>7</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ellouze</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cherif</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Ben Abla</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Psychose nuptiale et culture</article-title>
          <source>PSY-CAUSE.</source>
          <year>2010</year>
          <volume>48</volume>
          <issue>49</issue>
          <fpage>42</fpage>
          <lpage>45</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Langen</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Streltzer</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>&#xAB;Honey moon Psychosis &#xBB; in Japanese tourists to Hawaii</article-title>
          <source>Cult Divers Ment Health.</source>
          <year>1997</year>
          <volume>3</volume>
          <issue>3</issue>
          <fpage>171</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9277018</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fisch</surname>
              <given-names>Rz</given-names>
            </name>
          </person-group>
          <article-title>Psychosis prcipated by marriage: a culture-bound syndrome?</article-title>
          <source>Br J Med Psychol</source>
          <year>1992</year>
          <month>12</month>
          <volume>65</volume>
          <issue>Pt 4</issue>
          <fpage>385</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">1486059</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dalens</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Impuissance co&#xEF;tale et mariages religieux</article-title>
          <source>Cahiers Sexol Clin.</source>
          <year>1982</year>
          <volume>8</volume>
          <issue>47</issue>
          <fpage>271</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaoua</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Sexualit&#xE9; F&#xE9;minine en Tunisie du marabout au psychiatre</article-title>
          <source>Synapse.</source>
          <year>1999</year>
          <volume>157</volume>
          <fpage>41</fpage>
          <lpage>43</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haffani</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Boulila</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Labbane</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Sexualit&#xE9; et d&#xE9;lire</article-title>
          <source>Cahiers Sexol Clin.</source>
          <year>1985</year>
          <volume>11</volume>
          <issue>65</issue>
          <fpage>329</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
