<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24198880</article-id>
      <article-id pub-id-type="pmc">3810103</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-78</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.78.2904</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hernie hiatale par glissement du nourrisson</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sliding hiatal hernia in infants</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Dia</surname>
            <given-names>Aliou Amadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de radiologie de l'h&#xF4;pital Saint-Jean de Dieu (Thi&#xE8;s), S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr. Aliou Amadou Dia, Radiologue, Assistant Chef de Clinique &#xE0; l'UFR des Sciences de la Sant&#xE9;, Universit&#xE9; de Thi&#xE8;s; Service de radiologie de l'h&#xF4;pital Saint-Jean de Dieu (Thi&#xE8;s), S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>78</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aliou Amadou Dia et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Hernie hiatale</kwd>
        <kwd>hiatus &#x153;sophagien</kwd>
        <kwd>vomissements incoercibles</kwd>
        <kwd>TOGD</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hiatal hernia</kwd>
        <kwd>esophageal hiatus</kwd>
        <kwd>hyperemesis</kwd>
        <kwd>UGI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Images in m&#xE9;decine</title>
      <p>La hernie hiatale du nourrisson par glissement est peu fr&#xE9;quente et correspond &#xE0; une ascension de l'estomac dans le thorax &#xE0; travers le hiatus &#x153;sophagien, l'angle cardio-tub&#xE9;rositaire se retrouvant en situation intra-thoracique. La hernie hiatale peut &#xEA;tre asymptomatique ou se manifester par des sympt&#xF4;mes chroniques non sp&#xE9;cifiques comme tels que des vomissements intermittents attribu&#xE9;s &#xE0; un reflux gastro-&#x153;sophagien, des infections respiratoires r&#xE9;currentes. Le mode de pr&#xE9;sentation peut &#xE9;galement &#xEA;tre aigu ou subaigu par des complications: un malaise grave, un syndrome occlusif le plus souvent incomplet, un volvulus gastrique intra-thoracique ou la migration intra-thoracique d'autres organes tels que le c&#xF4;lon et la rate. La radiographie thoracique peut parfois &#xEA;tre normale si la hernie est intermittente ou montrer une image a&#xE9;rique m&#xE9;diastinale post&#xE9;rieure avec parfois un niveau hydro-a&#xE9;rique. Le diagnostic est confirm&#xE9; par un TOGD qui montre une opacification de la grosse tub&#xE9;rosit&#xE9; gastrique dans le m&#xE9;diastin post&#xE9;rieur avec visualisation le plus d'un reflux associ&#xE9;. La PH-m&#xE9;trie qui enregistre le pH du bas-&#x153;sophage sur une longue p&#xE9;riode permet de quantifier le reflux acide dans l&#x2019;&#x153;sophage. Quant &#xE0; l'endoscopie, elle permet de visualiser une &#x153;sophagite et de le classifier. Nous rapportons le cas d'un nourrisson de 06 mois admis pour vomissements incoercibles, post-prandiaux pr&#xE9;coces chez qui la radiographie thoracique r&#xE9;alis&#xE9;e a permis de suspecter une hernie hiatale devant la pr&#xE9;sence d'une image hydro-a&#xE9;rique retro-cardiaque et confirm&#xE9;e par le TOGD. Le traitement en premi&#xE8;re intention, est m&#xE9;dical associe les &#xE9;paississants, les m&#xE9;dicaments anti-acides, les r&#xE9;gulateurs du p&#xE9;ristaltisme et des moyens posturaux comme la position verticale conserv&#xE9;e un moment apr&#xE8;s la t&#xE9;t&#xE9;e et la position inclin&#xE9;e t&#xEA;te en haut pendant le sommeil. L'indication d'un traitement chirurgical est pos&#xE9;e mais diff&#xE9;r&#xE9;e, devant la taille de la hernie hiatale et surtout le risque de complications.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TOGD en incidence de profil et de face montrant une opacification du</p>
        </caption>
        <graphic xlink:href="PAMJ-15-78-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
