<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23308330</article-id>
      <article-id pub-id-type="pmc">3527019</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-25</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pneumonie varicelleuse du nouveau-n&#xE9;: &#xE0; propos &#x10F;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Varicella pneumonia of the newborn: a case about</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Noubiap</surname>
            <given-names>Jean Jacques Nzeale</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tene</surname>
            <given-names>Ulrich Ga&#xEB;l</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bongoe</surname>
            <given-names>Adamo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital R&#xE9;gional Annexe &#x10F;Ed&#xE9;a, Ed&#xE9;a, Cameroun</aff>
      <aff id="AF0002"><label>2</label>Service de P&#xE9;diatrie, H&#xF4;pital R&#xE9;gional Annexe &#x10F;Ed&#xE9;a, Ed&#xE9;a, Cameroun</aff>
      <aff id="AF0003"><label>3</label>Service Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital R&#xE9;gional Annexe &#x10F;Ed&#xE9;a, Ed&#xE9;a, Cameroun</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jean Jacques Nzeale Noubiap, Service de M&#xE9;decine Interne, H&#xF4;pital R&#xE9;gional Annexe &#x10F;Ed&#xE9;a, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>10</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>25</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>6</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jean Jacques Nzeale Noubiap et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La varicelle est une maladie contagieuse fr&#xE9;quente chez &#x13E;enfant, mais rare chez la femme enceinte. La survenue de varicelle pendant la grossesse peut entrainer des complications p&#xE9;rinatales dont la pneumonie varicelleuse du nouveau-n&#xE9;. Cette atteinte pulmonaire est accompagn&#xE9;e &#x10F;un taux &#xE9;lev&#xE9; de d&#xE9;c&#xE8;s. Nous rapportons un cas de pneumonie varicelleuse grave chez un nouveau-n&#xE9; qui a &#xE9;t&#xE9; contamin&#xE9; par le virus de la varicelle par voie transplacentaire. Le tableau clinique associait un syndrome infectieux, une d&#xE9;tresse respiratoire s&#xE9;v&#xE8;re avec coma, des r&#xE2;les sous-cr&#xE9;pitants diffus aux deux champs pulmonaires, et une &#xE9;ruption cutan&#xE9;e diss&#xE9;min&#xE9;e faite de macules, v&#xE9;sicules, cro&#xFB;tes, &#xE9;vocatrice de la varicelle. La radiographie du thorax montrait un syndrome interstitiel diffus aux deux poumons. Un traitement par &#x13E;aciclovir injectable associ&#xE9; &#xE0; &#x13E;oxyg&#xE9;noth&#xE9;rapie continue a permis une &#xE9;volution vers la gu&#xE9;rison. La pneumonie varicelleuse du nouveau-n&#xE9; est situation associ&#xE9;e &#xE0; une forte mortalit&#xE9; mais dont le traitement par &#x13E;aciclovir injectable peut permettre la gu&#xE9;rison. La prophylaxie par administration intraveineuse &#x10F;aciclovir ou &#x10F;immunoglobulines polyvalentes chez le nouveau-n&#xE9; permet de diminuer la s&#xE9;v&#xE9;rit&#xE9; et la mortalit&#xE9; de la varicelle p&#xE9;rinatale.</p>
      </abstract>
      <kwd-group>
        <kwd>Varicelle</kwd>
        <kwd>grossesse</kwd>
        <kwd>nouveau-n&#xE9;</kwd>
        <kwd>pneumonie</kwd>
        <kwd>aciclovir</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>varicella</kwd>
        <kwd>pregnancy</kwd>
        <kwd>newborn</kwd>
        <kwd>pneumonia</kwd>
        <kwd>acyclovir</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'infection par le virus de la varicelle, le virus varicelle-zona (VZV), atteint pr&#xE9;f&#xE9;rentiellement les enfants, mais peut &#xE9;galement atteindre les adultes [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le risque de survenue d'une varicelle pendant la grossesse est assez faible, de l'ordre de 1 &#xE0; 5 cas pour 10.000 grossesses [<xref ref-type="bibr" rid="CIT0002">2</xref>]. La varicelle pendant la grossesse peut entra&#xEE;ner des complications chez la m&#xE8;re, chez le f&#x153;tus (f&#x153;topathie varicelleuse), et le nouveau-n&#xE9; (varicelle p&#xE9;rinatale). La varicelle p&#xE9;rinatale est associ&#xE9;e &#xE0; un taux &#xE9;lev&#xE9; de d&#xE9;c&#xE8;s lorsque la maladie se d&#xE9;clenche chez la m&#xE8;re dans les 5 jours qui pr&#xE9;c&#xE8;dent et les 48 heures qui suivent l'accouchement [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. L'atteinte pulmonaire constitue dans ces cas la principale cause de d&#xE9;c&#xE8;s, avec un taux de mortalit&#xE9; qui avoisine les 30% [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Nous rapportons un cas de pneumonie varicelleuse grave chez un nouveau-n&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Les auteurs d&#xE9;clarent avoir re&#xE7;u le consentement des parents du patient pour la publication de ce cas. Il s'agit d'un nouveau-n&#xE9; de sexe masculin, que nous avons re&#xE7;u &#xE0; son 10<sup>&#xE8;me</sup> jour de vie pour difficult&#xE9;s respiratoires. Il est n&#xE9; &#xE0; la suite d'une grossesse bien suivie et sans particularit&#xE9;s jusqu&#x2019;&#xE0; la 38<sup>&#xE8;me</sup> semaine. A la 38<sup>&#xE8;me</sup> semaine de grossesse et 4 jours avant l'accouchement, sa m&#xE8;re, s&#xE9;ron&#xE9;gative au VIH et n'ayant jamais eu la varicelle auparavant, a pr&#xE9;sent&#xE9; un exanth&#xE8;me prurigineux fait de l&#xE9;sions initialement maculopapuleuses, puis v&#xE9;siculeuses, pustuleuses et cro&#xFB;teuses; ces l&#xE9;sions &#xE9;voquaient une varicelle. L'accouchement s'est fait normalement par voie basse, et l'enfant avait un bon &#xE9;tat &#xE0; la naissance. Il a &#xE9;t&#xE9; normalement mis au sein. Aucune prophylaxie contre la transmission de la varicelle de la m&#xE8;re &#xE0; l'enfant n'a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e.</p>
      <p>A partir de son septi&#xE8;me jour de vie, il a pr&#xE9;sent&#xE9; une &#xE9;ruption cutan&#xE9;e associ&#xE9;e &#xE0; une fi&#xE8;vre non chiffr&#xE9;e. Au troisi&#xE8;me jour de cette &#xE9;ruption cutan&#xE9;e, il s'est install&#xE9; une d&#xE9;tresse respiratoire d'aggravation rapide motivant une consultation m&#xE9;dicale aux urgences de l'H&#xF4;pital R&#xE9;gional Annexe d'Ed&#xE9;a. A son arriv&#xE9;e, le nouveau-n&#xE9; &#xE9;tait inconscient, sa temp&#xE9;rature apr&#xE8;s administration de parac&#xE9;tamol &#xE0; la maison &#xE9;tait de 37&#xB0;C. Il pr&#xE9;sentait une d&#xE9;tresse respiratoire s&#xE9;v&#xE8;re, avec un score de Silverman de 9/10, et une fr&#xE9;quence respiratoire de 64cyles/minute. L'auscultation pulmonaire r&#xE9;v&#xE9;lait des r&#xE2;les sous-cr&#xE9;pitants diffus aux deux champs pulmonaires. Hormis une tachycardie &#xE0; 132cycles/minute, l'examen cardiaque &#xE9;tait normal; le temps de recoloration cutan&#xE9; &#xE9;tait d'environ 2secondes. La peau pr&#xE9;sentait des macules, des papules, des v&#xE9;sicules sur fond &#xE9;ryth&#xE9;mateux, ainsi que des cro&#xFB;tes, l&#xE9;sions caract&#xE9;ristiques de la varicelle (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les muqueuses et les t&#xE9;guments &#xE9;taient bien ros&#xE9;es; il n'y avait pas d'ict&#xE8;re.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Exanth&#xE8;me typique de la varicelle fait de macules, papules, v&#xE9;sicules et cro&#xFB;tes</p>
        </caption>
        <graphic xlink:href="PAMJ-13-25-g001"/>
      </fig>
      <p>A la biologie, la CRP (C Reactive Protein) &#xE9;tait &#xE9;lev&#xE9;e &#xE0; 56mg/l; la num&#xE9;ration formule sanguine &#xE9;tait normale. La radiographie du thorax montrait un syndrome interstitiel diffus aux deux poumons (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Ces &#xE9;l&#xE9;ments cliniques et radiologiques nous ont conduits &#xE0; poser le diagnostic de pneumonie varicelleuse compliqu&#xE9;e de d&#xE9;tresse respiratoire s&#xE9;v&#xE8;re et de coma. En guise de traitement, il a &#xE9;t&#xE9; mis sous oxyg&#xE9;noth&#xE9;rapie &#xE0; 2l/min, aciclovir injectable 20mg/kg/8h, ceftriaxone 50mg/kg/24h et parac&#xE9;tamol injectable 15mg/kg/6h. A cause des moyens financiers limit&#xE9;s des parents, l'aciclovir a &#xE9;t&#xE9; administr&#xE9;e pendant seulement 3 jours. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une diminution significative de la d&#xE9;tresse respiratoire et des r&#xE2;les sous-cr&#xE9;pitants &#xE0; partir du 3<sup>&#xE8;me</sup> jour de traitement. Au 4<sup>&#xE8;me</sup> jour, il pouvait &#xE0; nouveau t&#xE9;ter. A sa sortie, au 5<sup>&#xE8;me</sup> jour d'hospitalisation, l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait quasiment normal; les l&#xE9;sions cutan&#xE9;es &#xE9;taient en voie de cicatrisation pour la plupart (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie du Thorax: Syndrome interstitiel diffus aux deux poumons</p>
        </caption>
        <graphic xlink:href="PAMJ-13-25-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Peau apr&#xE8;s gu&#xE9;rison de la varicelle</p>
        </caption>
        <graphic xlink:href="PAMJ-13-25-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La survenue d'une varicelle pendant la grossesse est assez rare, avec une pr&#xE9;valence de 1 &#xE0; 5 pour 10.000 grossesses [<xref ref-type="bibr" rid="CIT0002">2</xref>]. La varicelle pendant la grossesse peut entra&#xEE;ner des complications chez la m&#xE8;re et chez le f&#x153;tus (f&#x153;topathie varicelleuse) ou le nouveau-n&#xE9; (varicelle p&#xE9;rinatale). En cas de varicelle p&#xE9;rinatale, il peut s'agir soit d'une forme cong&#xE9;nitale, lorsque l&#x2032;infection a &#xE9;t&#xE9; contract&#xE9;e in utero, soit une varicelle acquise apr&#xE8;s l&#x2032;accouchement. La varicelle cong&#xE9;nitale survient au cours des 10 premiers jours de vie. Au-del&#xE0; du 10<sup>&#xE8;me</sup> jour, il s'agit d'une varicelle acquise apr&#xE8;s l'accouchement [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Ainsi, dans notre cas, la survenue du rash cutan&#xE9; chez la m&#xE8;re 4 jours avant l'accouchement et au 7<sup>&#xE8;me</sup> jour de vie chez le nouveau-n&#xE9; prouve qu'il s'agit d'une forme cong&#xE9;nitale, c'est-&#xE0;-dire r&#xE9;sultant d'une transmission materno-f&#x153;tale par voie transplacentaire.</p>
      <p>La varicelle chez le nouveau-n&#xE9; est g&#xE9;n&#xE9;ralement s&#xE9;v&#xE8;re, avec un taux de mortalit&#xE9; qui avoisine 30%; l'atteinte pulmonaire est la principale cause de d&#xE9;c&#xE8;s [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. La s&#xE9;v&#xE9;rit&#xE9; de la varicelle cong&#xE9;nitale et la mortalit&#xE9; associ&#xE9;e sont corr&#xE9;lables &#xE0; la date de survenue du rash cutan&#xE9;. Le risque de d&#xE9;c&#xE8;s par pneumonie varicelleuse est nul si l&#x2032;&#xE9;ruption survient chez la m&#xE8;re 5 jours ou plus avant l&#x2032;accouchement, ou bien si la varicelle n&#xE9;onatale survient avant le 4<sup>&#xE8;me</sup> jour de vie. Il est de 30% quand la varicelle appara&#xEE;t chez la femme enceinte 4 jours avant l&#x2032;accouchement, il est de 20% quand le rash appara&#xEE;t, chez le nouveau-n&#xE9;, &#xE0; 5 jours de vie ou plus [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Ainsi, compte tenu des dates de survenue du rash cutan&#xE9; chez notre nouveau-n&#xE9; et sa m&#xE8;re le risque mortalit&#xE9; par pneumonie varicelleuse chez lui &#xE9;tait d'au moins 20 &#xE0; 30%. En effet, lorsque la varicelle survient quelques jours avant l'accouchement, les anticorps protecteurs maternels n'ont pas eu le temps d&#x2019;&#xEA;tre produits, ou bien d&#x2019;&#xEA;tre transmis au f&#x153;tus via le placenta. N'ayant pas d'anticorps protecteurs et son syst&#xE8;me immunitaire &#xE9;tant immature, le nouveau-n&#xE9; se trouve ainsi particuli&#xE8;rement &#xE0; risque.</p>
      <p>Le traitement curatif &#xE9;tiologique de la pneumonie varicelleuse chez le nouveau-n&#xE9; fait appel &#xE0; l'aciclovir injectable &#xE0; raison de 20mg/kg/6h pendant 5 jours [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Une des difficult&#xE9;s dans la prise en charge de notre nouveau-n&#xE9; a &#xE9;t&#xE9; la non disponibilit&#xE9; de l'aciclovir injectable dans notre h&#xF4;pital et dans toute la ville d'Ed&#xE9;a. Ce m&#xE9;dicament n'a pu &#xEA;tre trouv&#xE9; que dans l'une des pharmacies de Douala, l'une des deux grandes villes du Cameroun. A cause de son co&#xFB;t &#xE9;lev&#xE9; et des moyens financiers limit&#xE9;s des parents, l'enfant n'a re&#xE7;u de l'aciclovir injectable que pendant 3 jours. En absence de forme injectable, la forme orale ne peut apporter qu'un b&#xE9;n&#xE9;fice nettement moindre. Car &#xE0; cause de sa faible biodisponibilit&#xE9; par voie orale (seulement 20% du produit sont r&#xE9;sorb&#xE9;s), la concentration d'aciclovir n&#xE9;cessaire pour inhiber la r&#xE9;plication virale in vitro est difficilement obtenue par voie orale [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Malgr&#xE9; un risque minimal de d&#xE9;c&#xE8;s th&#xE9;oriquement estim&#xE9; &#xE0; 30% chez notre nouveau-n&#xE9;, en plus de la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte pulmonaire comme le t&#xE9;moignaient la d&#xE9;tresse respiratoire s&#xE9;v&#xE8;re et l'alt&#xE9;ration de la conscience &#xE0; l'entr&#xE9;e, l&#x2019;&#xE9;volution sous traitement s'est faite vers la gu&#xE9;rison. Les trois jours de traitement &#xE0; l'aciclovir injectable, associ&#xE9; &#xE0; une antibioth&#xE9;rapie &#xE0; large spectre pour pr&#xE9;venir une &#xE9;ventuelle surinfection bact&#xE9;rienne, ainsi que l'oxyg&#xE9;noth&#xE9;rapie en continue, ont permis cette &#xE9;volution favorable.</p>
      <p>En conformit&#xE9; avec les recommandations en la mati&#xE8;re, une prophylaxie aurait pu &#xEA;tre administr&#xE9;e &#xE0; notre nouveau-n&#xE9; d&#xE8;s sa naissance. Cette prophylaxie s'applique aux nouveau-n&#xE9;s de m&#xE8;res qui ont d&#xE9;velopp&#xE9; une varicelle dans les 5 jours qui ont pr&#xE9;c&#xE9;d&#xE9; et les 48 heures qui ont suivi l'accouchement [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Cette prophylaxie fait appel &#xE0; l'aciclovir par voie intraveineuse &#xE0; la posologie de 500mg/m<sup>2</sup> de surface corporelle/8h sur une dur&#xE9;e moyenne de 10 jours, ou aux immunoglobulines polyvalentes par voie intraveineuse &#xE0; la posologie de 4 mL/kg/24 h en une prise [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Cette prophylaxie permettrait de diminuer la s&#xE9;v&#xE9;rit&#xE9; et la mortalit&#xE9; de la varicelle p&#xE9;rinatale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La varicelle p&#xE9;rinatale est une affection peu fr&#xE9;quente, mais dont la mortalit&#xE9; est tr&#xE8;s &#xE9;lev&#xE9;e. La pneumonie varicelleuse en est la principale complication et la principale pourvoyeuse de d&#xE9;c&#xE8;s. L'aciclovir injectable est le m&#xE9;dicament de base &#xE0; vis&#xE9;e &#xE9;tiologique. La prophylaxie par administration intraveineuse d'aciclovir ou d'immunoglobulines polyvalentes chez le nouveau-n&#xE9; permet de diminuer la s&#xE9;v&#xE9;rit&#xE9; et la mortalit&#xE9; de la varicelle p&#xE9;rinatale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9;s &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit. Tous ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baren</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Henneman</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Lewis</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Primary varicella in adults: Pneumonia, Pregnancy, and Hospital Admission</article-title>
          <source>Ann Emerg Med</source>
          <year>1996</year>
          <volume>28</volume>
          <fpage>165</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8759580</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Siegel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fuerst</surname>
              <given-names>HT</given-names>
            </name>
          </person-group>
          <article-title>Low birth weight and maternal virus diseases: a prospective study of rubella, measles, mumps, chickenpox and hepatitis</article-title>
          <source>JAMA</source>
          <year>1966</year>
          <volume>197</volume>
          <fpage>680</fpage>
          <lpage>684</lpage>
          <pub-id pub-id-type="pmid">5952908</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brunell</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Fetal and neonatal varicella zoster infections</article-title>
          <source>Semin Perinatol</source>
          <year>1983</year>
          <volume>7</volume>
          <fpage>47</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">6682573</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Preblud</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Bregman</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Vernon</surname>
              <given-names>LL</given-names>
            </name>
          </person-group>
          <article-title>Deaths from varicella in infants</article-title>
          <source>Pediatr Infect Dis</source>
          <year>1985</year>
          <volume>4</volume>
          <fpage>503</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">4047961</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meyers</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Congenital varicella in term infants: risk reconsidered</article-title>
          <source>J Infect Dis</source>
          <year>1974</year>
          <volume>129</volume>
          <fpage>215</fpage>
          <lpage>217</lpage>
          <pub-id pub-id-type="pmid">4129828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ovetchkine</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Varicelle</article-title>
          <source>Encycl Med Chir (Maladies infectieuses)</source>
          <year>2007</year>
          <comment>8-051-A-10</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
