<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22514771</article-id>
      <article-id pub-id-type="pmc">3325075</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-37</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le tetanos chez le grand enfant dans un h&#xF4;pital p&#xE9;diatrique &#xE0; Yaound&#xE9;, Cameroun</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tetanus in older children in a pediatric hospital in Yaounde, Cameroon</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ntoto Njiki Kinkela</surname>
            <given-names>Mina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nguefack</surname>
            <given-names>F&#xE9;licit&#xE9;e</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mbassi Awa</surname>
            <given-names>Hubert</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chelo</surname>
            <given-names>David</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Enyama</surname>
            <given-names>Dominique</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mbollo Kobela</surname>
            <given-names>Marie</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koki Ndombo</surname>
            <given-names>Paul Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre M&#xE8;re et Enfant (CME) de la Fondation Chantal BIYA de Yaound&#xE9;, Cameroun</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales de Yaound&#xE9;, Cameroun</aff>
      <aff id="AF0003"><label>3</label>Minist&#xE8;re de la sant&#xE9; Publique ; Secr&#xE9;tariat Permanent du Programme Elargi de Vaccination, Yaound&#xE9;, Cameroun</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Njiki Kinkela Mina Ntoto, Centre M&#xE8;re et Enfant de la Fondation Chantal BIYA. BP 1444 Yaound&#xE9;, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>2</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>37</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>8</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>1</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mina Ntoto Njiki Kinkela et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le t&#xE9;tanos est &#xE9;vitable par la vaccination, mais peut survenir en cas d'une immunisation incompl&#xE8;te. Nous avons men&#xE9; une &#xE9;tude sur les dossiers m&#xE9;dicaux des enfants admis pour t&#xE9;tanos entre 2008-2009 au Centre M&#xE8;re et Enfant de la Fondation Chantal BIYA &#xE0; Yaound&#xE9;. Le but &#xE9;tait d'analyser les circonstances de survenue et les manifestations cliniques du t&#xE9;tanos chez le grand enfant, afin de proposer des strat&#xE9;gies de pr&#xE9;vention adapt&#xE9;es au contexte camerounais. Le statut vaccinal &#xE9;tait inconnu chez un patient, les autres (80%) n'avaient pas re&#xE7;u de rappel vaccinal. Les portes d'entr&#xE9;e &#xE9;taient les plaies aux membres, l'une &#xE9;tait secondaire &#xE0; une injection m&#xE9;dicamenteuse. Tous ont pr&#xE9;sent&#xE9; le t&#xE9;tanos g&#xE9;n&#xE9;ralis&#xE9;. Le d&#xE9;c&#xE8;s &#xE9;tait survenu chez un patient. Le t&#xE9;tanos n'est pas rare chez le grand enfant au Cameroun. Il se d&#xE9;gage ainsi la probl&#xE9;matique des rappels vaccinaux.</p>
      </abstract>
      <kwd-group>
        <kwd>T&#xE9;tanos</kwd>
        <kwd>vaccination</kwd>
        <kwd>rappels vaccinaux</kwd>
        <kwd>grands enfants</kwd>
        <kwd>Cameroun</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le t&#xE9;tanos est une affection provoqu&#xE9;e par la t&#xE9;tanospasmine, produite par le <italic>Clostridium tetani</italic>. Cette toxine s&#xE9;cr&#xE9;t&#xE9;e &#xE0; partir d&#x2032;une plaie contamin&#xE9;e par ce bacille ubiquitaire, provoque une fois migr&#xE9;e au niveau des cornes ant&#xE9;rieures de la moelle &#xE9;pini&#xE8;re et du cervelet, une augmentation du tonus musculaire. Sa dur&#xE9;e d'incubation d&#xE9;pend de la quantit&#xE9; de toxines form&#xE9;es. Elle est br&#xE8;ve dans les cas graves, et plus longue dans les cas b&#xE9;nins [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Nous avons men&#xE9; une &#xE9;tude dont but &#xE9;tait d'analyser les circonstances de survenue, les manifestations cliniques, les modalit&#xE9;s th&#xE9;rapeutiques et l&#x2019;&#xE9;volution clinique du t&#xE9;tanos chez l'enfant au-del&#xE0; de la p&#xE9;riode n&#xE9;onatale. Le diagnostic du t&#xE9;tanos reposait sur la pr&#xE9;sence du trismus associ&#xE9; &#xE0; des contractures paroxystiques. Les autres &#xE9;l&#xE9;ments anamnestiques &#xE9;taient la recherche d'une effraction cutan&#xE9;e ainsi que les ant&#xE9;c&#xE9;dents vaccinaux antit&#xE9;taniques des patients. Un enfant &#xE9;tait dit correctement vaccin&#xE9; s'il avait re&#xE7;u ses trois doses de vaccin antit&#xE9;tanique combin&#xE9; aux vaccins contre la dipht&#xE9;rie et la coqueluche aux &#xE2;ges recommand&#xE9;s par le programme national de vaccination. Seuls les cas survenus au-del&#xE0; de la p&#xE9;riode n&#xE9;onatale &#xE9;taient retenus dans cette &#xE9;tude. Le score de Dakar avait servi &#xE0; la classification des cas afin de d&#xE9;terminer la s&#xE9;v&#xE9;rit&#xE9; de la maladie.</p>
    </sec>
    <sec id="S0002">
      <title>Observations</title>
      <sec id="S20003">
        <title>Cas N&#xB0; 1</title>
        <p>Fille de 8 ans domicili&#xE9;e &#xE0; Akonolinga (r&#xE9;gion du centre-Cameroun), r&#xE9;f&#xE9;r&#xE9;e dans notre formation sanitaire pour la prise en charge d'un &#xAB; syndrome t&#xE9;tanique &#xBB;. En effet, une semaine avant, ses parents avaient constat&#xE9; chez elle des troubles de la marche notamment, des chutes et des contractures musculaires des membres. Ils avaient alors consult&#xE9; &#xE0; l'h&#xF4;pital de district de leur localit&#xE9;. Au d&#xE9;cours de la consultation dans ledit h&#xF4;pital, il avait &#xE9;t&#xE9; not&#xE9; une l&#xE9;sion ulc&#xE9;r&#xE9;e si&#xE9;geant au niveau du poignet droit faisant &#xE9;voquer un ulc&#xE8;re de Buruli. Sur cette l&#xE9;sion qui &#xE9;tait survenue un mois auparavant, les parents appliquaient un m&#xE9;lange de d&#xE9;coctions traditionnelles. Les ant&#xE9;c&#xE9;dents de la patiente r&#xE9;v&#xE9;laient qu'elle avait b&#xE9;n&#xE9;fici&#xE9; de tous les vaccins du programme &#xE9;largi de vaccination dans le bas &#xE2;ge, mais le carnet de vaccination n&#x2019;&#xE9;tait pas disponible. A l'admission dans notre centre, son &#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait alt&#xE9;r&#xE9;, mais la conscience &#xE9;tait normale. Ses param&#xE8;tres vitaux &#xE9;taient normaux. Son &#xE9;tat nutritionnel &#xE9;tait satisfaisant avec un poids de 27 kg (correspondant au 75e percentile). Sa temp&#xE9;rature &#xE9;tait de 38,5&#xB0;C. L'examen physique notait par ailleurs un trismus, des spasmes provoqu&#xE9;s sur un fond de contractures g&#xE9;n&#xE9;ralis&#xE9;es. Au niveau du poignet droit on notait une plaie sur laquelle &#xE9;taient appliqu&#xE9;s des cataplasmes traditionnels. Elle avait &#xE9;t&#xE9; admise dans l'unit&#xE9; de soins intensifs o&#xF9; la prise en charge avait consist&#xE9; en la pose d'une sonde nasogastrique pour l'alimentation. Elle avait &#xE9;t&#xE9; isol&#xE9;e de la lumi&#xE8;re et des bruits. Elle avait &#xE9;galement b&#xE9;n&#xE9;fici&#xE9; d'un traitement associant une s&#xE9;roth&#xE9;rapie antit&#xE9;tanique (3000 UI sous cutan&#xE9;e, de la p&#xE9;nicilline G &#xE0; 100 000 UI/Kg/jour et du diaz&#xE9;pam &#xE0; 1 mg/Kg toutes les 6 heures par voie intraveineuse. Un parage et un lavage de la plaie &#xE0; l'eau oxyg&#xE9;n&#xE9;e avaient &#xE9;t&#xE9; faits. L&#x2019;&#xE9;volution du t&#xE9;tanos avait &#xE9;t&#xE9; favorable. Au bout de 7 jours, les crises de spasme disparaissaient et les contractures diminuaient, mais l'ulc&#xE8;re n'a pas cicatris&#xE9;. Sa sortie de l'h&#xF4;pital &#xE9;tait autoris&#xE9;e au 17e jour apr&#xE8;s l'administration d'un vaccin antit&#xE9;tanique. Elle a gard&#xE9; les s&#xE9;quelles r&#xE9;siduelles &#xE0; type d'enraidissement de la colonne vert&#xE9;brale pour lesquelles une r&#xE9;&#xE9;ducation a &#xE9;t&#xE9; envisag&#xE9;e en vue de r&#xE9;tablir la mobilit&#xE9; normale du rachis. La prise en charge de sa plaie devait &#xEA;tre poursuivie dans sa localit&#xE9; dans un centre sp&#xE9;cialis&#xE9; pour le traitement de l'ulc&#xE8;re de Buruli. Les parents joints par t&#xE9;l&#xE9;phone apr&#xE8;s six semaines, on affirm&#xE9; que le rappel du vaccin avait &#xE9;t&#xE9; fait et que la cure chirurgicale de la l&#xE9;sion &#xE9;tait r&#xE9;alis&#xE9;e. En conclusion, il s'agissait d'un t&#xE9;tanos survenu sur un ulc&#xE8;re n&#xE9;glig&#xE9;, cot&#xE9; au stade I de la classification de Dakar chez une enfant n'ayant pas re&#xE7;u de rappel vaccinal.</p>
      </sec>
      <sec id="S20004">
        <title>Cas N&#xB0; 2</title>
        <p>Gar&#xE7;on de 7 ans domicili&#xE9; &#xE0; Yaound&#xE9;, admis dans notre centre, 2 jours apr&#xE8;s le d&#xE9;but d'une symptomatologie marqu&#xE9;e par des douleurs thoraciques &#xE0; type de constriction suivies de contractures g&#xE9;n&#xE9;ralis&#xE9;es. Il avait &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9; d'un centre de sant&#xE9; qui avait initi&#xE9; un traitement comprenant de l'ampicilline, noramidopyrine, ti&#xE9;monium, dexamethasone, diclof&#xE9;nac, acide niflumique et de la quinine en perfusion. Les contractures s&#x2019;&#xE9;taient aggrav&#xE9;es sous ce traitement. Ses ant&#xE9;c&#xE9;dents ne r&#xE9;v&#xE9;laient rien de contributif. Sur le plan immunologique, il aurait &#xE9;t&#xE9; vaccin&#xE9; normalement jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge de 9 mois et n'avait pas re&#xE7;u de rappel &#xE0; 18 mois. A l'admission sa conscience &#xE9;tait conserv&#xE9;e, sa temp&#xE9;rature de 37,5&#xB0;C, le rythme cardiaque et la fr&#xE9;quence respiratoire &#xE9;taient dans les limites de la normale. Sur le plan nutritionnel, son poids &#xE9;tait de 20 Kg (10e percentile). A l'examen physique, l'on notait un trismus, des spasmes en r&#xE9;ponse aux stimuli douloureux, des contractures g&#xE9;n&#xE9;ralis&#xE9;es et une cicatrice de plaie survenue une semaine auparavant sur la plante du pied gauche. Il avait &#xE9;t&#xE9; admis dans l'unit&#xE9; de soins intensifs et avait b&#xE9;n&#xE9;fici&#xE9; d'un traitement fait de s&#xE9;rum antit&#xE9;tanique de p&#xE9;nicilline G, diaz&#xE9;pam, et de l'alimentation par gavage. L&#x2019;&#xE9;volution &#xE9;tait rapidement favorable, marqu&#xE9;e par la diminution des contractures. L'ouverture de la bouche &#xE9;tait possible le troisi&#xE8;me jour et l'alimentation orale effective. La sortie &#xE9;tait faite au bout de 10 jours et le vaccin antit&#xE9;tanique devait se faire en ambulatoire. Les suites post hospitalisation &#xE9;taient normales, il a en outre b&#xE9;n&#xE9;fici&#xE9; de la vaccination antit&#xE9;tanique et du rappel. Nous avions conclu &#xE0; une forme frustre de t&#xE9;tanos g&#xE9;n&#xE9;ralis&#xE9; de l'enfant au stade I de la classification internationale de Dakar.</p>
      </sec>
      <sec id="S20005">
        <title>Cas N&#xB0; 3</title>
        <p>Gar&#xE7;on de 13 ans r&#xE9;sidant &#xE0; Yaound&#xE9;, hospitalis&#xE9;, deux jours apr&#xE8;s le d&#xE9;but des sympt&#xF4;mes marqu&#xE9;s par des douleurs cervicales et lombaires, et une contracture des mass&#xE9;ters. L'anamn&#xE8;se retenait la notion d'une plaie traumatique sur la jambe gauche survenue 10 jours auparavant. En autom&#xE9;dication, de la povidone iod&#xE9;e et de la poudre de benzathine p&#xE9;nicilline &#xE9;taient appliqu&#xE9;es sur cette plaie. Par ailleurs, le patient recevait de l&#x2019;&#xE9;rythromycine &#xE0; raison de 1g par jour depuis 5 jours. A l'admission dans notre formation sanitaire, il &#xE9;tait conscient, sa temp&#xE9;rature &#xE9;tait de 37&#xB0;8 C. Sur le plan nutritionnel, son poids &#xE9;tait de 37 Kg (situ&#xE9; entre le 10e et le 25e percentile). L'examen avait objectiv&#xE9; le trismus, des spasmes assez fr&#xE9;quents sur un fond de contracture g&#xE9;n&#xE9;ralis&#xE9;e. Il avait &#xE9;t&#xE9; admis dans l'unit&#xE9; de soins intensifs et sa prise en charge avait consist&#xE9; en l'administration du s&#xE9;rum antit&#xE9;tanique, du diaz&#xE9;pam, de la p&#xE9;nicillinoth&#xE9;rapie, au parage de la plaie et &#xE0; l'isolement de la lumi&#xE8;re et des bruits. Les besoins nutritionnels avaient &#xE9;t&#xE9; assur&#xE9;s par des liquides par voie intraveineuse et par une alimentation pr&#xE9;coce par sonde nasogastrique. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la persistance et m&#xEA;me l'aggravation des spasmes tr&#xE8;s douloureux, qui n'avaient c&#xE9;d&#xE9; que sous des doses tr&#xE8;s &#xE9;lev&#xE9;es de diaz&#xE9;pam (8 mg/Kg de poids corporel/jour) et l'adjonction du parac&#xE9;tamol injectable contre les douleurs. Il avait b&#xE9;n&#xE9;fici&#xE9; de la vaccination antit&#xE9;tanique avant sa sortie autoris&#xE9;e au 19e jour d'hospitalisation. Ce malade avait gard&#xE9; des s&#xE9;quelles et devait b&#xE9;n&#xE9;ficier d'une kin&#xE9;sith&#xE9;rapie motrice pour la raideur de la colonne vert&#xE9;brale. Le rappel vaccinal a &#xE9;t&#xE9; fait conform&#xE9;ment &#xE0; la prescription, selon les informations recueillies des parents joints par t&#xE9;l&#xE9;phone. Nous avons conclu &#xE0; une forme de t&#xE9;tanos du stade I de la classification de Dakar dont la porte d'entr&#xE9;e &#xE9;tait la plaie mal soign&#xE9;e.</p>
      </sec>
      <sec id="S20006">
        <title>Cas N&#xB0; 4</title>
        <p>Il s'agissait d'une fillette de 4 ans r&#xE9;sidant &#xE0; Yaound&#xE9; avec une notion d'injection intramusculaire de quinine. Son statut vaccinal &#xE9;tait ignor&#xE9; des parents. Elle &#xE9;tait admise un jour apr&#xE8;s le d&#xE9;but de la symptomatologie marqu&#xE9;e par des contractures et des difficult&#xE9;s &#xE0; ouvrir la bouche survenues 8 jours apr&#xE8;s une injection de quinine. L'examen physique initial notait une temp&#xE9;rature de 39.5&#xB0;C, une alt&#xE9;ration de la conscience (score de Blantyre &#xE0; 3/5). Son &#xE9;tat nutritionnel &#xE9;tait satisfaisant, notamment son poids &#xE9;tait de 16,5 Kg (situ&#xE9; entre 50e et le 75e percentile). Un trismus, des spasmes tr&#xE8;s fr&#xE9;quents et une contracture des membres et du tronc &#xE9;taient &#xE9;galement observ&#xE9;s. Par ailleurs, on notait une inflammation de la cuisse gauche dont la circonf&#xE9;rence &#xE9;tait de 39,3 contre 37 cm du c&#xF4;t&#xE9; droit. Elle avait &#xE9;t&#xE9; admise dans l'unit&#xE9; de soins intensifs o&#xF9; elle avait &#xE9;t&#xE9; isol&#xE9;e des bruits et de la lumi&#xE8;re. Sa prise en charge comportait par ailleurs du s&#xE9;rum antit&#xE9;tanique, du diaz&#xE9;pam, de la p&#xE9;nicillinoth&#xE9;rapie, des pansements alcoolis&#xE9;s de la cuisse et des perfusions de solut&#xE9;s et une alimentation par sonde nasogastrique. L&#x2019;&#xE9;volution avait &#xE9;t&#xE9; rapidement d&#xE9;favorable marqu&#xE9;e par une aggravation en quelques heures de la fr&#xE9;quence et de l'intensit&#xE9; des spasmes, de l'attitude en opisthotonos et des troubles v&#xE9;g&#xE9;tatifs &#xE0; type d'hypersudation, et de la persistance d'une fi&#xE8;vre &#xE0; 39.5&#xB0;C. Le bilan infectieux envisag&#xE9; notamment, les h&#xE9;mocultures et l'h&#xE9;mogramme n'ont pu &#xEA;tre faits. Le d&#xE9;c&#xE8;s survenait12 heures apr&#xE8;s l'admission. Nous avons conclu &#xE0; un t&#xE9;tanos iatrog&#xE8;ne au stade II de la classification internationale de Dakar.</p>
        <p>En r&#xE9;sum&#xE9;, les quatre malades avaient pr&#xE9;sent&#xE9; la forme g&#xE9;n&#xE9;ralis&#xE9;e du t&#xE9;tanos. Trois d'entre eux auraient b&#xE9;n&#xE9;fici&#xE9; de la s&#xE9;rie des vaccins du programme &#xE9;largi de vaccination et sans rappel vaccinal. Le statut vaccinal &#xE9;tait inconnu chez le quatri&#xE8;me. Dans 75% des cas la porte d'entr&#xE9;e &#xE9;tait la plaie n&#xE9;glig&#xE9;e sur un membre, dont un ulc&#xE8;re de Buruli. Un cas &#xE9;tait iatrog&#xE8;ne &#xE0; la suite d'une injection probablement septique, et d&#x2019;&#xE9;volution rapidement mortelle. L'invasion &#xE9;tait tr&#xE8;s rapide dans un cas chez qui le d&#xE9;c&#xE8;s est survenu quelques heures apr&#xE8;s l'admission. La dur&#xE9;e moyenne d'hospitalisation &#xE9;tait de 11,8 jours avec des extr&#xEA;mes allant de 12 heures &#xE0; 19 jours.</p>
      </sec>
    </sec>
    <sec id="S0007">
      <title>Discussion</title>
      <p>Dans les pays d&#xE9;velopp&#xE9;s, l'incidence du t&#xE9;tanos est devenue tr&#xE8;s faible du fait de la politique vaccinale qui int&#xE8;gre les rappels, de l'am&#xE9;lioration des conditions d'hygi&#xE8;ne et la prise en charge correcte des plaies [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Par contre dans les pays en voie de d&#xE9;veloppement, le t&#xE9;tanos demeure un probl&#xE8;me de sant&#xE9; majeur. Au Cameroun, malgr&#xE9; le renforcement de la mise en oeuvre des strat&#xE9;gies en vue de l&#x2019;&#xE9;limination du t&#xE9;tanos maternel et n&#xE9;onatal, cette affection continue de faire beaucoup de victimes. Avec une couverture vaccinale en dipht&#xE9;rie-t&#xE9;tanos-coqueluche (troisi&#xE8;me dose) de 82% en 2007, 146 cas de t&#xE9;tanos avaient &#xE9;t&#xE9; notifi&#xE9;s au Cameroun dont 47 cas chez le nouveau-n&#xE9; [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le t&#xE9;tanos est une maladie &#xE0; d&#xE9;claration obligatoire. En dehors des &#xE9;tudes men&#xE9;es dans certains centres hospitaliers, son &#xE9;pid&#xE9;miologie est insuffisamment maitris&#xE9;e chez le grand enfant dans les pays en voie de d&#xE9;veloppement o&#xF9; la surveillance est limit&#xE9;e &#xE0; celle du t&#xE9;tanos maternel et n&#xE9;onatal. A Dakar la pr&#xE9;valence hospitali&#xE8;re &#xE9;tait de 5,3% chez les enfants &#xE2;g&#xE9;s de 1 &#xE0; 15 ans, dont un taux de l&#xE9;talit&#xE9; de 8% [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>La moyenne d&#x2019;&#xE2;ge dans notre s&#xE9;rie &#xE9;tait de 8 ans, les extr&#xEA;mes allaient de 4 &#xE0; 13 ans, proche de la moyenne de 8,8 ans retrouv&#xE9;e dans l&#x2019;&#xE9;tude r&#xE9;alis&#xE9;e &#xE0; Dakar [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Certains de ces patients auraient &#xE9;chapp&#xE9; aux strat&#xE9;gies vaccinales utilis&#xE9;es pour les atteindre. M&#xEA;me apr&#xE8;s avoir b&#xE9;n&#xE9;fici&#xE9; de la s&#xE9;rie de vaccination primaire, l'immunisation n'est pas garantie dans certaines conditions. Galazka a cit&#xE9; en 1993 certains auteurs ayant rapport&#xE9; dans leurs &#xE9;tudes, des cas de t&#xE9;tanos survenus chez des malades vaccin&#xE9;s dans l'enfance et n'ayant pas b&#xE9;n&#xE9;fici&#xE9; de rappels vaccinaux [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Trois des 4 patients faisant partie de notre &#xE9;tude avaient re&#xE7;u les trois doses de vaccins primaires, mais n'avaient pas eu de rappels. L'immaturit&#xE9; immunologique limiterait la persistance des anticorps acquis par la vaccination primaire dans l'enfance [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Par ailleurs, l'immunit&#xE9; contre le t&#xE9;tanos d&#xE9;cline avec le temps chez l'enfant vaccin&#xE9;, si bien qu'entre 10 et 16 ans, environ un cas sur cinq ne poss&#xE8;de plus d'anticorps protecteurs [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Pour cette raison, les rappels vaccinaux sont recommand&#xE9;s afin d&#x2019;&#xE9;tablir la protection durable contre le t&#xE9;tanos. L'OMS recommande que les pays ayant atteint une couverture &#xE9;lev&#xE9;e pour la s&#xE9;rie de vaccination primaire fassent une ou deux doses de rappel de vaccin antit&#xE9;tanique durant l'enfance [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Cette recommandation serait illusoire au Cameroun o&#xF9; la couverture vaccinale antit&#xE9;tanique reste en de&#xE7;&#xE0; des objectifs du programme &#xE9;largi de vaccination (PEV), soit 88% pour la troisi&#xE8;me dose du vaccin pentavalent. Elle &#xE9;tait de 81,5% en janvier 2011[<xref ref-type="bibr" rid="CIT0009">9</xref>]. La probl&#xE9;matique de la politique des rappels vaccinaux demeure au Cameroun. En effet, le programme national de vaccination assure la couverture gratuite en vaccins chez les enfants de 0 &#xE0; 11 mois et des femmes &#xE2;g&#xE9;es de 15 &#xE0; 49 ans contre le t&#xE9;tanos. Chez les enfants, cette p&#xE9;riode est interpr&#xE9;t&#xE9;e &#xE0; tort par des professionnels de sant&#xE9; et m&#xEA;me les populations comme le niveau d'ach&#xE8;vement des vaccins.</p>
      <p>L'immunit&#xE9; naturelle n'existe pas dans le t&#xE9;tanos. La porte d'entr&#xE9;e est la plaie mal vascularis&#xE9;e, souill&#xE9;e de terre ou de d&#xE9;bris dans lesquels le bacille de Nicola&#xEF;er peut trouver un milieu favorable pour se d&#xE9;velopper et produire sa toxine neurotrope. Les injections intramusculaires peuvent aussi faire le lit du t&#xE9;tanos, des cas similaires ont &#xE9;t&#xE9; rapport&#xE9;s &#xE0; Abidjan en C&#xF4;te d'ivoire et &#xE0; Dakar [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>Pour cette raison, certains auteurs pensent que la pr&#xE9;vention du t&#xE9;tanos doit faire partie de la prise en charge des plaies profondes. En cas de plaie &#xE0; risque, la vaccination antit&#xE9;tanique est indiqu&#xE9;e chez tout enfant de moins de 6 ans non vaccin&#xE9;s correctement, ou toute personne &#xE2;g&#xE9;e de 7 ans et plus ayant re&#xE7;u trois doses de vaccins primaires, dont la derni&#xE8;re dose remonte &#xE0; plus de 10 ans. Elle est &#xE9;galement recommand&#xE9;e en cas d'incertitude sur le statut vaccinal. Cette vaccination suppl&#xE9;mentaire ne serait pas r&#xE9;alisable chez tous les enfants camerounais dont certains sont issus des familles qui vivent avec moins d'un dollar par jour. Au-del&#xE0; de 11 mois, les charges financi&#xE8;res li&#xE9;es aux vaccins reviennent aux parents, sauf en contextes particuliers (activit&#xE9;s de vaccination suppl&#xE9;mentaires, Semaine d'Actions de Sant&#xE9; et de Nutrition Infantile et Maternelle, strat&#xE9;gie de Prise en charge Int&#xE9;gr&#xE9;e des Maladies de l'enfant(PCIME). Il en est ainsi des rappels vaccinaux.</p>
      <p>Gr&#xE2;ce aux mesures pr&#xE9;ventives, la mortalit&#xE9; li&#xE9;e au t&#xE9;tanos a diminu&#xE9; dans les pays d&#xE9;velopp&#xE9;s, mais reste &#xE9;lev&#xE9;e dans les pays en voie de d&#xE9;veloppement. En milieu hospitalier africain il &#xE9;tait de 38,9% &#xE0; Kigali, [<xref ref-type="bibr" rid="CIT0011">11</xref>]. L'insuffisance respiratoire serait la principale cause de d&#xE9;c&#xE8;s chez ces patients. Dans certaines &#xE9;tudes, les patients ont b&#xE9;n&#xE9;fici&#xE9; d'une trach&#xE9;otomie et d'une ventilation m&#xE9;canique [<xref ref-type="bibr" rid="CIT0011">11</xref>]. Cette r&#xE9;animation aurait trouv&#xE9; une indication chez ce patient dont le d&#xE9;c&#xE8;s avait &#xE9;t&#xE9; enregistr&#xE9; dans notre s&#xE9;rie. Par ailleurs il n'est pas exclu qu'un sepsis ait &#xE9;t&#xE9; associ&#xE9; au tableau clinique de cet enfant. Nous n'avons pas pu l'exclure du fait de l'insuffisance de moyens financiers des parents, du manque de la permanence des bouillons pour les h&#xE9;mocultures et de la rapidit&#xE9; de survenue du d&#xE9;c&#xE8;s. Sa prise en charge s&#x2019;&#xE9;tait limit&#xE9;e au traitement symptomatique des spasmes, &#xE0; l'alimentation, aux perfusions de solut&#xE9;s, au parage de la plaie et &#xE0; l'antibioth&#xE9;rapie. Les gestes invasifs sont rarement appliqu&#xE9;s dans notre contexte. La p&#xE9;nicillinoth&#xE9;rapie, mais surtout le parage de la plaie souill&#xE9;e sont essentiels pour permettre l&#x2019;&#xE9;viction du germe. Ce traitement devrait &#xEA;tre soutenu par l'administration du vaccin antit&#xE9;tanique avant la sortie de l'h&#xF4;pital au risque de conduire &#xE0; une occasion manqu&#xE9;e pour la vaccination. Ce qui n'est pas toujours facile &#xE0; r&#xE9;aliser chez les enfants hors cible du PEV dans notre contexte.</p>
    </sec>
    <sec id="S0008">
      <title>Conclusion</title>
      <p>Au Cameroun, le t&#xE9;tanos n'est pas rare chez les enfants &#xE2;g&#xE9;s de plus d'un an. Trois malades inclus dans cette &#xE9;tude &#xE9;taient initialement vaccin&#xE9;s, mais n'avaient re&#xE7;u aucun rappel apr&#xE8;s la 3&#xE8;me dose de DTCoq. Ceci pose la probl&#xE9;matique de la politique nationale des rappels de la vaccination anti t&#xE9;tanique chez les enfants hors cible du PEV. Une am&#xE9;lioration de la couverture vaccinale en g&#xE9;n&#xE9;ral et des rappels en particulier s'impose &#xE0; travers le renforcement des capacit&#xE9;s du personnel de sant&#xE9; au Cameroun. Les parents doivent &#xEA;tre sensibilis&#xE9;s sur la n&#xE9;cessit&#xE9; de poursuivre la vaccination des enfants au-del&#xE0; de 11 mois en attendant l'adoption des rappels vaccinaux dans le PEV. Tout enfant non vaccin&#xE9; correctement et ayant une plaie susceptible d&#x2019;&#xEA;tre t&#xE9;tanig&#xE8;ne doit faire l'objet des soins pr&#xE9;ventifs contre le t&#xE9;tanos. La plaie doit &#xEA;tre nettoy&#xE9;e soigneusement, et l'administration prophylactique du s&#xE9;rum ainsi que le vaccin antit&#xE9;tanique doit &#xEA;tre indiqu&#xE9;e chez toute personne susceptible de faire le t&#xE9;tanos.</p>
    </sec>
  </body>
  <back>
    <sec id="S0009">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs de cet article ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0010">
      <title>Contribution des auteurs</title>
      <p>Mina Ntoto Njiki Kinkela: prise en charge et suivi des malades, initiation du draft du document et corrections diverses.F&#xE9;licit&#xE9;e Nguefack : r&#xE9;organisation du document, recherche bibliographique et discussion des observations.Hubert Mbassi Awa: relecture de l'article et corrections diverses. David Chelo : relecture et corrections des observations.Dominique Enyama: suivi des malades, &#xE9;laboration du draft, discussion des observations. Nzoume Marcel : suivi des malades. Kobela Mbollo Marie : relecture et corrections diverses. Paul Koki Ndombo : supervision de la prise en charge des cas, corrections diverses.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schweiz</surname>
              <given-names/>
            </name>
          </person-group>
          <article-title>Le t&#xE9;tanos en Suisse de 1974 &#xE0; 2007</article-title>
          <source>Bulletin / Office f&#xE9;d&#xE9;ral de la sant&#xE9; publique</source>
          <year>2009</year>
          <volume>41</volume>
          <fpage>761</fpage>
          <lpage>765</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Valla</surname>
              <given-names>FV</given-names>
            </name>
            <name>
              <surname>Gay</surname>
              <given-names>CL</given-names>
            </name>
          </person-group>
          <article-title>Generalized tetanus in a teenager. Archive de p&#xE9;diatrie</article-title>
          <source>Arch Pediatr</source>
          <year>2007</year>
          <month>4</month>
          <volume>14</volume>
          <issue>4</issue>
          <fpage>362</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17267185</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <collab>WHO</collab>
          <article-title>Vaccine-preventable diseases: Monitoring System</article-title>
          <publisher-loc>Geneva</publisher-loc>
          <publisher-name>World Health Organization</publisher-name>
          <comment>WHO/IVB/2008</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soumar&#xE9;</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Seydi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ndour</surname>
              <given-names>CT</given-names>
            </name>
            <name>
              <surname>Ndour</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Diop</surname>
              <given-names>BM</given-names>
            </name>
          </person-group>
          <article-title>Aspects &#xE9;pid&#xE9;miologiques, cliniques et pronostiques du t&#xE9;tanos juv&#xE9;nile &#xE0; Dakar, S&#xE9;n&#xE9;gal</article-title>
          <source>Bull Soc Pathol Exot</source>
          <year>2005</year>
          <month>12</month>
          <volume>98</volume>
          <issue>5</issue>
          <fpage>371</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">16425716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="confproc">
          <collab>Galazka AM: Tetanus</collab>
          <article-title>In the immunological basis for immunisation series</article-title>
          <comment>Module 3: document WHO/EPI/GEN/93. 13 Geneva: 1993; World Health Organization</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Posfay-Barbe</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Kobela</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sottas</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Grillet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Taguebue</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Tetanye</surname>
              <given-names>Ekoe</given-names>
            </name>
            <name>
              <surname>Lambert</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Lecoultred</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Siegrist</surname>
              <given-names>CA</given-names>
            </name>
          </person-group>
          <article-title>Frequent failure of adolescent booster responses to tetanus toxoid despite infant immunization: Waning of infancy-induced immune memory?</article-title>
          <source>Vaccine</source>
          <year>2010</year>
          <month>6</month>
          <day>17</day>
          <volume>28</volume>
          <issue>27</issue>
          <fpage>4356</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">20447475</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gergen</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Mcquillan</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Kiely</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ezzati-Rice</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Sutter</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Virella</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>A population-based serologic survey of immunity to tetanus in the United States</article-title>
          <source>New England Journal of Medicine.</source>
          <year>1995</year>
          <volume>332</volume>
          <fpage>761</fpage>
          <lpage>766</lpage>
          <pub-id pub-id-type="pmid">7862178</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="confproc">
          <collab>WHO</collab>
          <article-title>Global Program for Vaccines and Immunization 1995</article-title>
          <comment>Immunization policy. WHO/EPI/GEN/95</comment>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="confproc">
          <article-title>Minist&#xE8;re de la sant&#xE9; publique du Cameroun</article-title>
          <year>2011</year>
          <comment>Rapport d'activit&#xE9; du premier semestre</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aba</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kra</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Ehui</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tanon</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Kacou</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Ouatara</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bissagn&#xE9;n&#xE9;</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kadio</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Aspects cliniques et &#xE9;volutifs du t&#xE9;tanos li&#xE9; aux soins dans le service de r&#xE9;f&#xE9;rence du CHU d'Abidjan</article-title>
          <source>Bull Soc Pathol Exot.</source>
          <year>2011</year>
          <volume>104</volume>
          <issue>4</issue>
          <fpage>38</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">21103964</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kara</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Uwineza</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kiviri</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Parlow</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Tetanus in developing countries: a case series and review</article-title>
          <source>Can J Anesth.</source>
          <year>2009</year>
          <volume>56</volume>
          <fpage>307</fpage>
          <lpage>315</lpage>
          <pub-id pub-id-type="pmid">19296192</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
