<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24106577</article-id>
      <article-id pub-id-type="pmc">3786155</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-49</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.49.2636</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Xanthomes tendineux et tub&#xE9;reux r&#xE9;v&#xE9;lant une hypercholest&#xE9;rol&#xE9;mie familiale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tendinous and tuberous xanthomas revealing familial hypercholesterolemia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Raffas</surname>
            <given-names>Wafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafae Raffas, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>49</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>5</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafae Raffas et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Xanthomes tub&#xE9;reux</kwd>
        <kwd>nodules sous-cutan&#xE9;s</kwd>
        <kwd>pseudotumeurs</kwd>
        <kwd>lipoprot&#xE9;ines</kwd>
        <kwd>troubles lipidiques</kwd>
        <kwd>hypercholest&#xE9;rol&#xE9;mie familiale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>tuberous xanthomas</kwd>
        <kwd>subcutaneous nodules</kwd>
        <kwd>pseudotumor</kwd>
        <kwd>lipoproteins</kwd>
        <kwd>lipid disorders</kwd>
        <kwd>familial hypercholesterolemia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les xanthomes sont des pseudotumeurs b&#xE9;nignes, le plus souvent li&#xE9;es &#xE0; un trouble du m&#xE9;tabolisme des lipoprot&#xE9;ines et qui en imposent le d&#xE9;pistage. Plusieurs types anatomocliniques sont d&#xE9;crits, s'associant chacun &#xE0; des troubles lipidiques pr&#xE9;cis de s&#xE9;v&#xE9;rit&#xE9; variable. La pr&#xE9;cocit&#xE9; du diagnostic conditionne le pronostic et permet de pr&#xE9;venir, d&#xE9;pister et traiter les complications cardiovasculaires pr&#xE9;matur&#xE9;es. En l'absence de dyslipid&#xE9;mie, un syndrome lymphoprolif&#xE9;ratif ou une gammapathie monoclonale doivent &#xEA;tre recherch&#xE9;s. Nous rapportons l'observation d'un patient de 29 ans, qui consultait pour des nodules indolores multiples des membres sup&#xE9;rieurs &#xE9;voluant depuis 5 ans. On notait une hypercholest&#xE9;rol&#xE9;mie chez la m&#xE8;re sans notion de l&#xE9;sions cutan&#xE9;es ni d'accident vasculaire pr&#xE9;matur&#xE9;. L'examen objectivait des xanthomes tub&#xE9;reux en regard des coudes, et des xanthomes tendineux en regard des articulations m&#xE9;tacarpo-phalangiennes de la main droite. On ne trouvait pas d'arc corn&#xE9;en, ni de xanth&#xE9;lasma. Le reste de l'examen somatique &#xE9;tait sans anomalies. L'examen histologique confirmait le diagnostic de xanthome en montrant un infiltrat dermique riche en histiocytes spumeux. Un bilan lipidique objectivait des taux de cholest&#xE9;rol total &#xE0; 5,5g/l, de cholest&#xE9;rol LDL &#xE0; 4,9g/l, et des triglyc&#xE9;rides normaux. Le bilan thyro&#xEF;dien, la radiographie thoracique, l&#x2019;&#xE9;lectrocardiogramme, l&#x2019;&#xE9;chographie cardiaque et l&#x2019;&#xE9;cho-Doppler des vaisseaux du cou et des membres &#xE9;taient sans anomalies. Le diagnostic d'hypercholest&#xE9;rol&#xE9;mie familiale de type IIa selon la classification de Fredrickson &#xE9;tait retenu. Le patient &#xE9;tait pris en charge par des mesures hygi&#xE9;no-di&#xE9;t&#xE9;tiques associ&#xE9;es &#xE0; un traitement par simvastatine. Une chirurgie d'ex&#xE9;r&#xE8;se &#xE9;tait r&#xE9;alis&#xE9;e pour le xanthome volumineux du coude droit.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Xanthomes tub&#xE9;reux. Nodules jaun&#xE2;tres lisses coalescents par endroits r&#xE9;alisant un aspect annulaire au niveau des coudes (vue d'ensemble 1b. 1c. details)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-49-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
