<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24244788</article-id>
      <article-id pub-id-type="pmc">3828066</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-102</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.102.3088</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Exophtalmie inflammatoire r&#xE9;v&#xE9;lant un kyste hydatique orbitaire</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hafidi</surname>
            <given-names>Zouheir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, service d'ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zouheir Hafidi, Universit&#xE9; Mohammed V Souissi, service d'ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>7</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>102</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>7</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zouheir Hafidi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Exophtalmie unilat&#xE9;rale</kwd>
        <kwd>globe oculaire</kwd>
        <kwd>&#x153;il</kwd>
        <kwd>orbitotomie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>A.L &#xE2;g&#xE9; de 65 ans, pr&#xE9;sentant une exophtalmie unilat&#xE9;rale droite, d'apparition brutale &#xE9;voluant depuis sept mois. A l'examen on note une exophtalmie non axile de l&#x2019;&#x153;il droit (globe d&#xE9;vi&#xE9; en bas et en dedans) avec un important &#x153;d&#xE8;me palp&#xE9;bral et une ophtalmopl&#xE9;gie compl&#xE8;te. L'acuit&#xE9; visuelle &#xE9;tait r&#xE9;duite &#xE0; une perception lumineuse. Le segment ant&#xE9;rieur &#xE9;tait normal en dehors d'une k&#xE9;ratite ponctu&#xE9;e superficielle avec un ch&#xE9;mosis et une hyperh&#xE9;mie conjonctivale diffuse. L'examen du fond d&#x2019;&#x153;il montrait une hyperh&#xE9;mie papillaire avec pr&#xE9;sence de quelques plis r&#xE9;tiniens. L'examen g&#xE9;n&#xE9;ral &#xE9;tait par ailleurs sans particularit&#xE9;s. Un scanner orbito-c&#xE9;r&#xE9;bral r&#xE9;alis&#xE9; en coupes axiales et coronales avec injection de produit de contraste confirmait l'absence d'anomalies du globe oculaire et mettait en &#xE9;vidence une formation ovalaire au niveau de l'orbite droite dans sa partie sup&#xE9;ro-externe, de densit&#xE9; liquidienne tr&#xE8;s en faveur d'un kyste hydatique. Les examens &#xE0; la recherche d'une deuxi&#xE8;me localisation hydatique &#xE9;taient n&#xE9;gatifs en particulier la radiographie du thorax et l&#x2019;&#xE9;chographie abdominale. L'abord chirurgical du kyste hydatique s'est fait par une orbitotomie lat&#xE9;rale avec d&#xE9;pose du pilier osseux frontozygomatique. L'introduction d'une sonde de folley entre la paroi du kyste et sa coque et l'injection du s&#xE9;rum sal&#xE9; hypertonique a facilit&#xE9; l'accouchement du kyste dans sa totalit&#xE9;. Le diagnostic &#xE9;tait confirm&#xE9; par l'examen macroscopique et histologique de la pi&#xE8;ce op&#xE9;ratoire. Les suites op&#xE9;ratoires &#xE9;taient bonnes. L'exophtalmie a consid&#xE9;rablement r&#xE9;gress&#xE9; cliniquement. Cependant, l'acuit&#xE9; visuelle ne s'est pas am&#xE9;lior&#xE9;e et le patient a gard&#xE9; une limitation de l'oculomotricit&#xE9; dans toutes les directions.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(a) exophtalmie non axile de l'&#x153;il droit (globe d&#xE9;vi&#xE9; en bas et en dedans) avec un important &#x153;d&#xE8;me palp&#xE9;bral. (b) scanner orbito-c&#xE9;r&#xE9;bral en coupes axiales mettant en &#xE9;vidence une formation ovalaire de densit&#xE9; liquidienne au niveau de l'orbite droite (&#xE9;toile). (c) aspect macroscopique de la membrane prolig&#xE8;re</p>
        </caption>
        <graphic xlink:href="PAMJ-15-102-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
