<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22121453</article-id>
      <article-id pub-id-type="pmc">3221405</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
          <subj-group>
            <subject>Epidemiology/Public Health</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Spondylodiscite tuberculeuse compliqu&#xE9;e d&#x2019;une isch&#xE9;mie aigue des membres inf&#xE9;rieurs - &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Spondylodiscitis tuberculosis complicated by acute lower limb ischemia - about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Houari</surname>
            <given-names>Nawfal</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harrandou</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khatouf</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kanjaa</surname>
            <given-names>Nabil</given-names>
          </name>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service d&#x2019;Anesth&#xE9;sie R&#xE9;animation polyvalente, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Shimi Abdelkarim, Service de R&#xE9;animation polyvalente, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>4</month>
        <year>2011</year>
      </pub-date>
      <volume>8</volume>
      <elocation-id>45</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>4</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>4</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelkarim Shimi et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-Abstract">
        <p>Les complications thromboemboliques associ&#xE9;es &#xE0; l&#x2019;infection par <italic>Mycobacterium tuberculosis</italic> ont &#xE9;t&#xE9; rapport&#xE9;es dans la litt&#xE9;rature et ont eu lieu dans 1,5 &#xE0; 3,4% de l&#x2019;infection tuberculeuse. Nous rapportons le cas d&#x2019;une fillette &#xE2;g&#xE9;e de 4ans suivie pour spondylodiscite tuberculeuse, admise dans notre formation pour prise en charge d&#x2019;une isch&#xE9;mie aigue des deux membres inf&#xE9;rieurs consomm&#xE9;e, ayant n&#xE9;cessit&#xE9; une amputation transtibiale d&#x2019;un c&#xF4;t&#xE9; et trans-f&#xE9;morale du cot&#xE9; contro-lat&#xE9;ral. Nous discutons les aspects cliniques, physiopathologiques et le lien de causalit&#xE9;.</p>
      </abstract>
      <kwd-group>
        <title>Key words</title>
        <kwd>Thrombose</kwd>
        <kwd>art&#xE8;re</kwd>
        <kwd>tuberculose</kwd>
        <kwd>isch&#xE9;mie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="s1">
      <title>Introduction</title>
      <p>Les complications vasculaires associ&#xE9;es &#xE0; l&#x2019;infection par <italic>Mycobacterium tuberculosis</italic> ont &#xE9;t&#xE9; rapport&#xE9;es dans la litt&#xE9;rature et ont eu lieu dans 1,5 &#xE0; 3,4% de l&#x2019;infection tuberculeuse [<xref ref-type="bibr" rid="R01">1</xref>-<xref ref-type="bibr" rid="R02">2</xref>]. L&#x2019;isch&#xE9;mie aigue des membres inf&#xE9;rieurs peut se voir dans de nombreuses situations, mais son association &#xE0; une tuberculose n&#x2019;a jamais &#xE9;t&#xE9; d&#xE9;crite &#xE0; notre connaissance. Nous rapportons le cas d&#x2019;une fillette &#xE2;g&#xE9;e de 4ans suivie pour spondylodiscite tuberculeuse, admise dans notre formation pour prise en charge d&#x2019;une isch&#xE9;mie aigue des deux membres inf&#xE9;rieurs.</p>
    </sec>
    <sec id="s2">
      <title>Patient et observation</title>
      <p>Fillette A. N. &#xE2;g&#xE9;e de 4ans, ayant comme ant&#xE9;c&#xE9;dents un p&#xE8;re trait&#xE9; pour tuberculose pulmonaire &#xE0; microscopie positive mis sous 2SRHZ/4RH d&#xE9;clar&#xE9; gu&#xE9;ri. Suivie depuis 2 mois pour spondylodiscite tuberculeuse mise sous 2SRHZ/7RH.</p>
      <p>La patiente a pr&#xE9;sent&#xE9; apr&#xE8;s 1 mois de traitement une cyanose des orteils des 2 membres inf&#xE9;rieurs ayant &#xE9;volu&#xE9; en quelques jours vers la gangr&#xE8;ne des deux membres inf&#xE9;rieurs.</p>
      <p>L&#x2019;examen &#xE0; l&#x2019;admission a trouv&#xE9; un enfant en assez bon &#xE9;tat g&#xE9;n&#xE9;ral, apyr&#xE9;tique une fr&#xE9;quence cardiaque &#xE0; 100 battement/min. Une gangr&#xE8;ne s&#xE8;che des deux membres inf&#xE9;rieures arrivant jusqu&#x2019;au genou &#xE0; gauche et int&#xE9;ressant la face interne de la jambe droite (<xref ref-type="fig" rid="F1">Figure 1</xref>), des zones de n&#xE9;crose cutan&#xE9;e fessi&#xE8;re et en regard du grand trochanter gauche et de l&#x2019;&#xE9;pine iliaque antero-sup&#xE9;rieur gauche (<xref ref-type="fig" rid="F2">Figure 2</xref>).</p>
      <p>Le bilan biologique avait montr&#xE9; un taux normal d&#x2019;h&#xE9;moglobine et de plaquettes, une glyc&#xE9;mie, du fibrinog&#xE8;ne, une prot&#xE9;ine C avec un taux de prothrombine normaux. La radiographie du thorax n&#x2019;a pas montr&#xE9; de l&#xE9;sions parenchymateuses et l&#x2019;&#xE9;lectrocardiogramme &#xE9;tait normal.</p>
      <p>La patiente a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une amputation trans-tibiale &#xE0; droite et trans-f&#xE9;morale &#xE0; gauche. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples avec une bonne &#xE9;volution des l&#xE9;sions. La patiente a &#xE9;t&#xE9; d&#xE9;clar&#xE9;e gu&#xE9;rie en fin du traitement.</p>
    </sec>
    <sec id="s3">
      <title>Discussion</title>
      <p>L&#x2019;&#xE9;tat d&#x2019;hypercoagulabilit&#xE9; dans la tuberculose a &#xE9;t&#xE9; rarement d&#xE9;crit dans la litt&#xE9;rature. L&#x2019;association de la tuberculose &#xE0; la thrombose veineuse profonde (TVP) [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R04">4</xref>], et &#xE0; la thrombose veineuse corticale (CVT) [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R05">5</xref>,<xref ref-type="bibr" rid="R06">6</xref>] a &#xE9;t&#xE9; rarement signal&#xE9;e. Cependant l&#x2019;association &#xE0; une thrombose art&#xE9;rielle n&#x2019;a &#xE9;t&#xE9; d&#xE9;crite qu&#x2019;une seule fois dans la litt&#xE9;rature [7]. Dans notre cas, les troubles de la coagulation ont &#xE9;t&#xE9; manifest&#xE9;s sous forme d&#x2019;une isch&#xE9;mie aigue des deux membres inf&#xE9;rieurs associ&#xE9;e &#xE0; des zones de n&#xE9;crose cutan&#xE9;e secondaires &#xE0; une hypo perfusion p&#xE9;riph&#xE9;rique. Les facteurs g&#xE9;n&#xE9;ralement associ&#xE9;s &#xE0; la pathogen&#xE8;se de la thrombose sont: l&#x2019;alt&#xE9;ration de la paroi vasculaire, la modification dans les constituants du sang et le ralentissement circulatoire sanguin.</p>
      <p>La TB diss&#xE9;min&#xE9;e peut induire au niveau du sang p&#xE9;riph&#xE9;rique une Activation des cellules mononucl&#xE9;es, et l&#x2019;interaction de ces cellules activ&#xE9;es avec les produits de mycobact&#xE9;ries induit une synth&#xE8;se accrue de facteur de n&#xE9;crose tumorale- alpha et l&#x2019;interleukine-6 [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R08">8</xref>,<xref ref-type="bibr" rid="R09">9</xref>].</p>
      <p>La tuberculose a plusieurs m&#xE9;canismes qui peuvent induire un &#xE9;tat d&#x2019;hypercoagulabilit&#xE9; pouvant entra&#xEE;ner des complications thrombo-emboliques. Diff&#xE9;rentes &#xE9;tudes ont conclu que le taux de fibrinog&#xE8;ne plasmatique &#xE9;lev&#xE9;, avec des facult&#xE9;s affaiblies de fibrinolyse associ&#xE9;e &#xE0; une diminution de la thrombine III, prot&#xE9;ine C et l&#x2019;agr&#xE9;gation plaquettaire semblent induire un &#xE9;tat d&#x2019;hypercoagulabilit&#xE9; favorisant le d&#xE9;veloppement de la thrombose veineuse profonde dans la tuberculose pulmonaire [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R04">4</xref>,<xref ref-type="bibr" rid="R10">10</xref>].</p>
      <p>Certains auteurs ont mentionn&#xE9;s la fr&#xE9;quence &#xE9;lev&#xE9;e des anticorps antiphospholipides d&#xE9;tect&#xE9;s dans la tuberculose, et la relation &#xE9;ventuelle entre ces derniers et la prot&#xE9;ine S. Bien que les &#xE9;tudes sur l&#x2019;activit&#xE9; de la prothrombine dans la tuberculose ne soient pas nombreuses, il semble que hypoprothrombin&#xE9;mie plut&#xF4;t que l&#x2019;hyperactivit&#xE9; de prothrombine existe dans nombre appr&#xE9;ciable de cas. Diff&#xE9;rentes &#xE9;tudes indiquent que le d&#xE9;ficit en prothrombine survient chez environ un tiers des patients atteints de tuberculose [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R11">11</xref>,<xref ref-type="bibr" rid="R12">12</xref>].</p>
      <p>Les cytokines, par leur caract&#xE8;re pro- inflammatoire, vont activer l&#x2019;intima vasculaire et rendre l&#x2019;endoth&#xE9;lium thrombog&#xE8;ne. Ils vont induire aussi une stimulation de la synth&#xE8;se h&#xE9;patique des prot&#xE9;ines de la coagulation [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R13">13</xref>]. Ces risques d&#x2019;hypercoagulabilit&#xE9; sont major&#xE9;s par L&#x2019;immobilit&#xE9; et l&#x2019;alitement en raison de la morbidit&#xE9; caus&#xE9;e par la maladie.</p>
      <p>A l&#x2019;heure actuelle, aucune incidence de thrombose art&#xE9;rielle n&#x2019;a &#xE9;t&#xE9; rapport&#xE9;e, un seul cas de thrombose de l&#x2019;art&#xE8;re axillaire associ&#xE9;e &#xE0; une tuberculose pulmonaire a &#xE9;t&#xE9; rapport&#xE9; chez un patient de 45ans. Et si L&#x2019;incidence des TVP cliniquement apparente rapport&#xE9;e a &#xE9;t&#xE9; de 3% &#xE0; 4% en cas de tuberculose pulmonaire [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R14">14</xref>], Le taux e r&#xE9;el est probablement plus &#xE9;lev&#xE9;, en raison du caract&#xE8;re asymptomatique de ces atteintes. Malgr&#xE9; que la tuberculose soit largement r&#xE9;pandue au Maroc, les donn&#xE9;es sur l&#x2019;association avec un &#xE9;tat d&#x2019;hypercoagulabilit&#xE9; font d&#xE9;faut, refl&#xE9;tant peut-&#xEA;tre un manque de sensibilisation de cette association.</p>
      <p>Bien que ces donn&#xE9;es aient &#xE9;t&#xE9; avanc&#xE9;es, le vrai m&#xE9;canisme physiopathologique n&#x2019;est pas encore clair et n&#x2019;est pas bien &#xE9;lucid&#xE9;. D&#x2019;autres m&#xE9;diateurs de l&#x2019;inflammation pourraient &#xEA;tre impliqu&#xE9;s dans la thrombose profonde et seuls les essais cliniques peuvent r&#xE9;pondre &#xE0; ces questions. Le recours &#xE0; l&#x2019;anticoagulation peut &#xEA;tre indiqu&#xE9; d&#x2019;embl&#xE9;e dans certaines formes s&#xE9;v&#xE8;res de tuberculose.</p>
    </sec>
    <sec id="s4">
      <title>Conclusion</title>
      <p>Bien que le l&#x2019;&#xE9;pid&#xE9;miologie et l&#x2019;histoire naturelle de la tuberculose ont &#xE9;t&#xE9; abondamment d&#xE9;crits, un &#xE9;tat d&#x2019;hypercoagulabilit&#xE9; n&#x2019;a &#xE9;t&#xE9; que rarement soulign&#xE9;. Le manque de sensibilisation concernant cette association est peut-&#xEA;tre responsable de sa m&#xE9;connaissance. Une surveillance &#xE9;troite du taux de prothrombine et au besoin une anti coagulation s&#x2019;impose surtout lorsque la rifampicine est associ&#xE9;e.</p>
    </sec>
    <sec id="s5">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="s6">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>El Fekih</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Oueslati</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Hassene</surname>
            <given-names>H</given-names>
          </name>
          <name>
            <surname>Fenniche</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Belhabib</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Megdiche</surname>
            <given-names>ML</given-names>
          </name>
          <article-title>Association thromboses veineuses profondes avec tuberculose pulmonaire</article-title>
          <source>Tunis Med</source>
          <year>2009</year>
          <month>5</month>
          <volume>87</volume>
          <issue>5</issue>
          <fpage>328</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19927763</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Irene</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Mackman</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Kriett</surname>
            <given-names>J</given-names>
          </name>
          <article-title>Prothrombotic activation of pulmonary arterial endothelial cells in patient with tuberculosis</article-title>
          <source>Hum Pathol</source>
          <year>1996</year>
          <volume>27</volume>
          <fpage>423</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">8617488</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mark</surname>
            <given-names>PL</given-names>
          </name>
          <name>
            <surname>Ashok</surname>
            <given-names>PP</given-names>
          </name>
          <name>
            <surname>Deshpande</surname>
            <given-names>RB</given-names>
          </name>
          <name>
            <surname>Mahashur</surname>
            <given-names>AA</given-names>
          </name>
          <article-title>A patient with hypercoagulable state due to tuberculosis</article-title>
          <source>Indian J Chest Dis Allied Sci</source>
          <year>2009</year>
          <season>Jan-Mar</season>
          <volume>51</volume>
          <issue>1</issue>
          <fpage>49</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">19317364</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Robson</surname>
            <given-names>SC</given-names>
          </name>
          <name>
            <surname>White</surname>
            <given-names>NW</given-names>
          </name>
          <name>
            <surname>Aronson</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Woollgar</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Goodman</surname>
            <given-names>H</given-names>
          </name>
          <name>
            <surname>Jacobs</surname>
            <given-names>P</given-names>
          </name>
          <article-title>Acute-phase response and the hypercoagulable state in pulmonary tuberculosis</article-title>
          <source>Br J Haematol</source>
          <year>1996</year>
          <month>6</month>
          <volume>93</volume>
          <issue>4</issue>
          <fpage>943</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8703831</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Fiorot J&#xFA;nior</surname>
            <given-names>JA</given-names>
          </name>
          <name>
            <surname>Fel&#xED;cio</surname>
            <given-names>AC</given-names>
          </name>
          <name>
            <surname>Fukujima</surname>
            <given-names>MM</given-names>
          </name>
          <name>
            <surname>Rodrigues</surname>
            <given-names>CA</given-names>
          </name>
          <name>
            <surname>Morelli</surname>
            <given-names>VM</given-names>
          </name>
          <name>
            <surname>Louren&#xE7;o</surname>
            <given-names>DM</given-names>
          </name>
          <name>
            <surname>Prado</surname>
            <given-names>GF</given-names>
          </name>
          <article-title>Tuberculosis: an uncommon cause of cerebral venous thrombosis</article-title>
          <source>Arq Neuropsiquiatr</source>
          <year>2005 </year>
          <month>9</month>
          <volume>63</volume>
          <issue>3B</issue>
          <fpage>852</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">16258669</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Kakkar</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Banerjee</surname>
            <given-names>AK</given-names>
          </name>
          <name>
            <surname>Vasishta</surname>
            <given-names>RK</given-names>
          </name>
          <name>
            <surname>Marwaha</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Deodhar</surname>
            <given-names>SD</given-names>
          </name>
          <article-title>Aseptic cerebral venous thrombosis associated with abdominal tuberculosis</article-title>
          <source>Neurol India</source>
          <year>2003</year>
          <volume>51</volume>
          <fpage>128</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12865551</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Nicholson </surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Sachdeva</surname>
            <given-names>AK</given-names>
          </name>
          <article-title>Axillary artery occlusion and pulmonary tuberculosis</article-title>
          <source>Br Med J</source>
          <year>1975</year>
          <month>12</month>
          <day>13</day>
          <volume>4</volume>
          <issue>5997</issue>
          <fpage>626</fpage>
          <pub-id pub-id-type="pmid">1203708</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Monero</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Taverene</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Mehlert</surname>
            <given-names>A</given-names>
          </name>
          <etal/>
          <article-title>Lipoarabino-mannan from Mycobacterium tuberculosis induces the production of tumour necrosis factor from human and murine macrophages</article-title>
          <source>Clin Exp Immunol</source>
          <year>1989</year>
          <volume>76</volume>
          <fpage>240</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2503277</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Ogawa</surname>
            <given-names>T</given-names>
          </name>
          <name>
            <surname>Uchida</surname>
            <given-names>H</given-names>
          </name>
          <name>
            <surname>Kusumoto</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>Mori</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>Yamamura</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>Hamada</surname>
            <given-names>S</given-names>
          </name>
          <article-title>Increase in tumour necrosis factor alpha and interleukin 6 secreting cells in peripheral blood mono- nuclear cells from subjects infected with Mycobacterium tuberculosis</article-title>
          <source>Infect Immun</source>
          <year>1991</year>
          <volume>59</volume>
          <fpage>3021</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1879927</pub-id>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Zahn</surname>
            <given-names>DW</given-names>
          </name>
          <name>
            <surname>Pierce</surname>
            <given-names>CT</given-names>
          </name>
          <article-title>Venous thrombosis and pulmonary embolism in Tuberculosis</article-title>
          <source>Am J Med</source>
          <year>1948 </year>
          <month>11</month>
          <volume>5</volume>
          <issue>5</issue>
          <fpage>716</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">18890242</pub-id>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Su&#xE1;rez Ortega</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Artiles Vizca&#xED;no</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Balda Aguirre</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Melado S&#xE1;nchez</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Arkuch Saade</surname>
            <given-names>ME</given-names>
          </name>
          <name>
            <surname>Ayala Gal&#xE1;n</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Betancor Le&#xF3;n</surname>
            <given-names>P</given-names>
          </name>
          <article-title>Tuberculosis as risk factor for venous thrombosis</article-title>
          <source>An Med Interna</source>
          <year>1993</year>
          <month>8</month>
          <volume>10</volume>
          <issue>8</issue>
          <fpage>398</fpage>
          <lpage>400</lpage>
          <pub-id pub-id-type="pmid">8218787</pub-id>
        </element-citation>
      </ref>
      <ref id="R12">
        <label>12.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Turken</surname>
            <given-names>O</given-names>
          </name>
          <name>
            <surname>Kunter</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Sezer</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Solmazgul</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Cerrahoglu</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Bozkanat</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Ozturk</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Ilvan</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Hemostatic changes in active pulmonary tuberculosis</article-title>
          <source>Int J Tuberc Lung Dis</source>
          <year>2002</year>
          <month>10</month>
          <volume>6</volume>
          <issue>10</issue>
          <fpage>927</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">12365581</pub-id>
        </element-citation>
      </ref>
      <ref id="R13">
        <label>13.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Andus</surname>
            <given-names>T</given-names>
          </name>
          <name>
            <surname>Bauer</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Gerok</surname>
            <given-names>W</given-names>
          </name>
          <article-title>Effects of cytokines on the liver</article-title>
          <source>Hepatology</source>
          <year>1991</year>
          <volume>13</volume>
          <fpage>364</fpage>
          <lpage>75</lpage>
          <pub-id pub-id-type="pmid">1995444</pub-id>
        </element-citation>
      </ref>
      <ref id="R14">
        <label>14.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>White</surname>
            <given-names>NW</given-names>
          </name>
          <article-title>Venous thrombosis and rifampicin</article-title>
          <source>Lancet</source>
          <year>1989</year>
          <month>8</month>
          <day>19</day>
          <volume>2</volume>
          <issue>8660</issue>
          <fpage>434</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2569610</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <title>Isch&#xE9;mie des deus membres inf&#xE9;rieurs chez un patient Marocain de 4 ans pr&#xE9;rieus chez un patient Marocain de 4 ans pr&#xE9;sentant une spondylodiscite tuberculeuse compliqu&#xE9;le d&#x2019;une isch&#xE9;mie aigue des members inf&#xE9;rieurs</title>
      </caption>
      <graphic xlink:href="pamj-8-45-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <title>N&#xE9;crose cutan&#xE9;e fessi&#xE8;re un patient Marocain de 4 ans pr&#xE9;sentant une spondylodiscite tuberculeuse compliqu&#xE9;e d&#x2019;une isch&#xE9;mie aigue des membres inf&#xE9;rieurs</title>
      </caption>
      <graphic xlink:href="pamj-8-45-g002"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
