<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22655096</article-id>
      <article-id pub-id-type="pmc">3361200</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-62</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Abdomen aigu sur une torsion de rate ectopique: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute abdomen in a torsion of an ectopic spleen: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khalid</surname>
            <given-names>Elhattabi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fatimazahra</surname>
            <given-names>Bensardi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rachid</surname>
            <given-names>Lefriyekh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelaziz</surname>
            <given-names>Fadil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Lahkim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nadia</surname>
            <given-names>Benissa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Driss</surname>
            <given-names>Khaiz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saad</surname>
            <given-names>Berrada</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Najib</surname>
            <given-names>Zerouali Ouariti</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des urgences chirurgicales visc&#xE9;rales &#x2013; CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Elhattabi Khalid, service des urgences chirurgicales visc&#xE9;rales Pavillon 35, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>4</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>62</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>2</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>3</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Elhattabi Khalid et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La rate ectopique est une entit&#xE9; rare dont l'incidence est mal connue. La torsion de son p&#xE9;dicule est une complication grave, qui doit b&#xE9;n&#xE9;ficier d'un diagnostic pr&#xE9;coce; &#xE9;vitant ainsi la spl&#xE9;nectomie surtout chez des patients jeunes. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 39 ans; admise aux urgences dans un tableau d'abdomen aigu chirurgical, l'examen clinique, l&#x2019;&#xE9;chographie et la tomodensitom&#xE9;trie abdominale ont contribu&#xE9; au diagnostic de torsion d'une rate ectopique en position hypogastrique, la spl&#xE9;nectomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e devant la d&#xE9;couverte perop&#xE9;ratoire de taches de n&#xE9;crose sur la rate tordue. Le diagnostic de torsion d'une rate ectopique doit &#xEA;tre suspect&#xE9; devant l'association d'un abdomen aigu et la palpation d'une masse abdominale. L&#x2019;&#xE9;chographie et la tomodensitom&#xE9;trie abdominale confirment le diagnostic. Le traitement est chirurgical; il consiste en une spl&#xE9;nopexie qui est plus appropri&#xE9;. En pr&#xE9;sence de n&#xE9;crose, la spl&#xE9;nectomie doit &#xEA;tre r&#xE9;alis&#xE9;e aussi bien par voie laparoscopique que par laparotomie.</p>
      </abstract>
      <kwd-group>
        <kwd>Rate</kwd>
        <kwd>abdomen aigu</kwd>
        <kwd>scanner abdominal</kwd>
        <kwd>chirurgie</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La rate ectopique est une curiosit&#xE9; anatomique r&#xE9;sultant d'une anomalie cong&#xE9;nitale ou acquise des moyens de fixit&#xE9; de la rate, ce qui lui permet un certain vagabondage, ainsi nous pouvons la palper dans tous les quadrants de l'abdomen en fonction de la longueur de son p&#xE9;dicule. La torsion de son p&#xE9;dicule est une complication grave, qui doit b&#xE9;n&#xE9;ficier d'un diagnostic pr&#xE9;coce; &#xE9;vitant ainsi la spl&#xE9;nectomie surtout chez des patients jeunes.Le but de ce travail est de rapporter une observation rare d'une torsion de rate ectopique r&#xE9;v&#xE9;l&#xE9;e par un tableau d'abdomen aigu chirurgical avec une revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme LF, &#xE2;g&#xE9;e de 39 ans, pr&#xE9;sentant depuis cinq ans des douleurs abdominales paroxystiques spontan&#xE9;ment r&#xE9;solutives, et qui a &#xE9;t&#xE9; admise aux urgences pour des douleurs abdominales intenses p&#xE9;ri-ombilicales apparues deux jours avant son hospitalisation d'installation brutale avec des vomissements bilieux, sans trouble du transit, ni h&#xE9;morragie digestive ext&#xE9;rioris&#xE9;e. A l'examen: la patiente &#xE9;tait stable sur le plan h&#xE9;modynamique et respiratoire avec un f&#xE9;bricule &#xE0; 38,2&#xB0;. L'abdomen &#xE9;tait l&#xE9;g&#xE8;rement distendu avec une d&#xE9;fense p&#xE9;ri-ombilicale et hypogastrique et pr&#xE9;sence d'une masse si&#xE9;geant &#xE0; cheval de la r&#xE9;gion ombilicale et hypogastrique mesurant 15/7cm douloureuse, de consistance ferme, mobile et mate &#xE0; la percussion, les touchers pelviens n'ont pas per&#xE7;u le p&#xF4;le inferieur de la masse. L&#x2019;&#xE9;chographie abdominale &#xE9;tait g&#xEA;n&#xE9;e par les gaz digestifs, n&#xE9;anmoins elle a suspect&#xE9; la torsion d'une rate ectopique devant la vacuit&#xE9; de la loge spl&#xE9;nique et la pr&#xE9;sence d'une masse hypogastrique non vascularis&#xE9;e au doppler. La tomodensitom&#xE9;trie abdomino-pelvienne avait montr&#xE9; un aspect &#xE9;vocateur d'une rate ectopique hypogastrique compliqu&#xE9;e tr&#xE8;s probablement d'une torsion p&#xE9;diculaire devant l'absence de prise de contraste.</p>
      <p>La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e apr&#xE8;s avoir re&#xE7;u la vaccination anti- pneumococcique et une antibioprophylaxie (association Amoxicilline et acide clavulanique), par une laparotomie m&#xE9;diane &#xE0; cheval sur l'ombilic. L'exploration a retrouv&#xE9; une rate augment&#xE9;e de taille, libre, avec absence totale d&#x2019;&#xE9;piploon gastro-spl&#xE9;nique et pancr&#xE9;atico-spl&#xE9;nique et du ligament spl&#xE9;no-colique; situ&#xE9;e en position hypogastrique; violac&#xE9;e avec des taches de n&#xE9;crose centim&#xE9;triques et torsion p&#xE9;diculaire en deux tours de spire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La loge spl&#xE9;nique &#xE9;tait vide occup&#xE9;e par les anses intestinales avec absence de rate surnum&#xE9;raire. Une spl&#xE9;nectomie a &#xE9;t&#xE9; effectu&#xE9;e. Les suites postop&#xE9;ratoires &#xE9;taient simples. La dur&#xE9;e totale d'hospitalisation &#xE9;tait de quatre jours. L'examen anatomo-pathologique de la pi&#xE8;ce op&#xE9;ratoire a retrouv&#xE9; des foyers de n&#xE9;crose isch&#xE9;mique spl&#xE9;nique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>vue per-op&#xE9;ratoire de la rate hypogastrique avec torsion p&#xE9;diculaire et des taches de n&#xE9;crose.</p>
        </caption>
        <graphic xlink:href="PAMJ-11-62-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La rate ectopique ou rate baladeuse se d&#xE9;finit comme une migration de la rate vers n'importe quelle r&#xE9;gion de la cavit&#xE9; p&#xE9;riton&#xE9;ale suite &#xE0; une anomalie cong&#xE9;nitale ou acquise de ses moyens de fixit&#xE9;. C'est une entit&#xE9; rare qui est souvent rencontr&#xE9;e chez des femmes en p&#xE9;riode d'activit&#xE9; g&#xE9;nitale [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>].Sur le plan &#xE9;tiologique, elle peut &#xEA;tre cong&#xE9;nitale ou acquise. La forme cong&#xE9;nitale est due &#xE0; un d&#xE9;faut d'accolement du m&#xE9;sogastre post&#xE9;rieur avec allongement du p&#xE9;dicule spl&#xE9;nique; ce qui confie &#xE0; la rate une certaine libert&#xE9; dans la cavit&#xE9; abdominale. Quant &#xE0; la forme acquise, plusieurs facteurs ont &#xE9;t&#xE9; incrimin&#xE9;s; comme la distension gastrique; la spl&#xE9;nom&#xE9;galie; l'hyperlaxit&#xE9; abdominale; le traumatisme abdominal et la grossesse. Dans notre observation, l'absence totale d&#x2019;&#xE9;piploon gastro-spl&#xE9;nique et pancr&#xE9;atico-spl&#xE9;nique et du ligament spl&#xE9;no-colique confirme bien l'origine cong&#xE9;nitale de cette rate ectopique [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Sur le plan clinique, la rate ectopique peut rester asymptomatique et n'est d&#xE9;couverte que fortuitement lors d'un examen abdominal ou d'un bilan d'imagerie (&#xE9;chographie ou tomodensitom&#xE9;trie abdominales) fait pour une autre indication[<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>].Elle peut aussi se manifester par des douleurs abdominales intermittentes t&#xE9;moignant de crises de torsion et de d&#xE9;torsion spontan&#xE9;e; comme c&#x2019;&#xE9;tait le cas de notre patiente qui rapportait des crises douloureuses paroxystiques spontan&#xE9;ment r&#xE9;solutives depuis cinq ans et qui n'ont jamais motiv&#xE9;es de consultation. La torsion de la rate ectopique favoris&#xE9;e par sa mobilit&#xE9;, son poids et la longueur de son p&#xE9;dicule peut &#xEA;tre irr&#xE9;versible et se manifester par un abdomen aigu chirurgical; o&#xF9; la douleur abdominale vient au premier plan; associ&#xE9;e parfois &#xE0; des naus&#xE9;es; des vomissements et de la fi&#xE8;vre. La palpation de l'abdomen recherche des signes p&#xE9;riton&#xE9;aux et une masse abdominale ou pelvienne [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>].L'association de ce tableau d'abdomen aigu &#xE0; une masse abdominale mobile doit faire &#xE9;voquer le diagnostic de torsion de rate ectopique au m&#xEA;me titre que la torsion de masse ovarienne, l'abc&#xE8;s abdominal ou le volvulus sur tumeur du gr&#xEA;le; et faire indiquer un bilan d'imagerie pour faire le diagnostic.</p>
      <p>L&#x2019;&#xE9;chographie abdomino-pelvienne permet d'affirmer le diagnostic de torsion de la rate ectopique devant la vacuit&#xE9; de la loge spl&#xE9;nique et la mise en &#xE9;vidence d'une masse abdominale rappelant l&#x2019;&#xE9;chostructure spl&#xE9;nique; l'absence de vascularisation au doppler est un argument en faveur de la torsion [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>La tomodensitom&#xE9;trie abdomino-pelvienne confirme le diagnostic de la torsion de la rate ectopique en montrant une loge spl&#xE9;nique vide avec une masse abdominale ou abdomino-pelvienne rappelant l'aspect de la rate et ne prenant pas le produit de contraste apr&#xE8;s injection intraveineuse [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. Le p&#xE9;dicule tordu peut se voir au scanner sous forme de Tourbillon repr&#xE9;sentant les tours de spire [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Une fois le diagnostic de cette complication est pos&#xE9;; l'exploration chirurgicale s'impose. Elle confirme le diagnostic et permet d'adapter le traitement. En effet, en l'absence de n&#xE9;crose spl&#xE9;nique, la d&#xE9;torsion peut &#xEA;tre r&#xE9;alis&#xE9;e avec une spl&#xE9;nopexie permettant de fixer la rate dans sa position anatomique normale. En cas de n&#xE9;crose spl&#xE9;nique; il faut r&#xE9;aliser la spl&#xE9;nectomie. Ces gestes sont faisables aussi bien par voie conventionnelle que laparoscopique [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>&#x2013;<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le diagnostic de torsion d'une rate ectopique doit &#xEA;tre &#xE9;voqu&#xE9; devant l'association d'un tableau d'abdomen aigu chirurgical &#xE0; une masse abdominale. L&#x2019;&#xE9;chographie et la tomodensitom&#xE9;trie abdomino-pelviennes sont suffisantes pour poser le diagnostic et indiquer un traitement chirurgical avant l'installation de l'infarctus spl&#xE9;nique. La spl&#xE9;nopexie doit &#xEA;tre r&#xE9;alis&#xE9;e en l'absence de n&#xE9;crose surtout chez le sujet jeune. La laparoscopie comme voie d'abord mini invasive doit &#xEA;tre privil&#xE9;gier tant qu'elle est possible.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2032;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont &#xE9;galement contribu&#xE9; &#xE0; ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kapan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>G&#xFC;m&#xFC;s</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Onder</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>G&#xFC;m&#xFC;s</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Aldemir</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>A wandering spleen presenting as an acute abdomen: case report</article-title>
          <source>J Emerg Med</source>
          <year>2010</year>
          <month>9</month>
          <day>18</day>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singh Sodhi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Saggar</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bimal</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Sandhu</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Torsion of a wandering spleen: acute abdominal presentation</article-title>
          <source>J Emerg Med</source>
          <year>2003</year>
          <volume>25</volume>
          <issue>2</issue>
          <fpage>133</fpage>
          <lpage>137</lpage>
          <pub-id pub-id-type="pmid">12901997</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chan</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>YH</given-names>
            </name>
          </person-group>
          <article-title>Acute abdomen due to torsion of a pelvic wandering spleen</article-title>
          <source>J Formos Med Assoc.</source>
          <year>2002</year>
          <volume>101</volume>
          <issue>8</issue>
          <fpage>577</fpage>
          <lpage>580</lpage>
          <pub-id pub-id-type="pmid">12440089</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Befikadu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gudu</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Abseno</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Torsion of a pelvic wandering spleen as a cause of acute abdomen in a woman: a case report and review of the literature</article-title>
          <source>Ethiop Med J</source>
          <year>2004</year>
          <month>1</month>
          <volume>42</volume>
          <issue>1</issue>
          <fpage>53</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">15884278</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Misawa</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yoshida</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Shiba</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kobayashi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yanaga</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Wandering spleen with chronic torsion</article-title>
          <source>Am J Surg.</source>
          <year>2008</year>
          <volume>195</volume>
          <issue>4</issue>
          <fpage>504</fpage>
          <lpage>505</lpage>
          <pub-id pub-id-type="pmid">18070724</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Feroci</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Miranda</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Moraldi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Moretti</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>The torsion of a wandering pelvic spleen: a case report</article-title>
          <source>Cases J</source>
          <year>2008</year>
          <month>9</month>
          <day>10</day>
          <volume>1</volume>
          <issue>1</issue>
          <fpage>149</fpage>
          <pub-id pub-id-type="pmid">18783625</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rasheed</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ahmed</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Iqbal</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Babar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ahmed</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Wandering spleen with tortion leading to infarction</article-title>
          <source>Europ J Radiol Extra</source>
          <year>2011</year>
          <volume>77</volume>
          <issue>1</issue>
          <fpage>5</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Choh</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Choh</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Rad</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Jehangir</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yousuf</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Wandering spleen presenting as recurrent abdominal pain in a young female</article-title>
          <source>Indian J Pediatr</source>
          <year>2008</year>
          <volume>75</volume>
          <fpage>1181</fpage>
          <lpage>1182</lpage>
          <pub-id pub-id-type="pmid">18810347</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Puglisi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Potenza</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Melchionda</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Capuano</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>De Fazio</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lobascio</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Martines</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Lograno</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Wandering spleen as a cause of acute abdomen: a case report</article-title>
          <source>Chir Ital</source>
          <year>2005</year>
          <volume>57</volume>
          <issue>3</issue>
          <fpage>373</fpage>
          <lpage>375</lpage>
          <pub-id pub-id-type="pmid">16231828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soleimani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mehrab&#x2019;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kashfi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hamidreza</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Buchler</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Kraus</surname>
              <given-names>TW</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of patient with wandering spleen: report of six cases with a review of the literature</article-title>
          <source>Surg Today</source>
          <year>2007</year>
          <volume>37</volume>
          <fpage>261</fpage>
          <lpage>269</lpage>
          <pub-id pub-id-type="pmid">17342372</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
