<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23785552</article-id>
      <article-id pub-id-type="pmc">3683523</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-147</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.147.2283</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'actinomycose cervico-faciale: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cervicofacial actinomycosis: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Badre</surname>
            <given-names>Bouchra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Essaadi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Arabi</surname>
            <given-names>Samira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;dodontie-Pr&#xE9;vention-Facult&#xE9; de M&#xE9;decine dentaire de Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Oto-Rhino-Laryngologie-H&#xF4;pital 20 ao&#xFB;t Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bouchra Badre, Service de P&#xE9;dodontie-Pr&#xE9;vention-Facult&#xE9; de M&#xE9;decine dentaire de Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>147</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>12</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>4</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Bouchra Badre et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'actinomycose est une infection sp&#xE9;cifique rare, non contagieuse. Elle se localise dans la r&#xE9;gion des maxillaires, avec une &#xE9;volution chronique. Le germe le plus souvent incrimin&#xE9; est <italic>Maroc</italic>. Nous rapportons le cas d'un enfant &#xE2;g&#xE9; de 5 ans, qui a pr&#xE9;sent&#xE9; des processus suppuratifs chroniques en rapport avec une actinomycose sous mandibulaire gauche. Le diagnostic de certitude a &#xE9;t&#xE9; port&#xE9; par l'examen histopathologique. Le traitement de cette infection est chirurgical avec drainage et curetage des l&#xE9;sions, associ&#xE9; &#xE0; une antibioth&#xE9;rapie &#xE0; forte dose et &#xE0; dur&#xE9;e prolong&#xE9;e. L'actinomycose peut simuler n'importe quelle affection de la sph&#xE8;re ORL, elle peut prendre en particulier un aspect pseudotumoral &#xE9;garant de ce fait son diagnostic. Une sensibilisation des m&#xE9;decins &#xE0; cette pathologie s'impose, pour un diagnostic pr&#xE9;coce dont d&#xE9;pend le pronostic.</p>
      </abstract>
      <kwd-group>
        <kwd>Actinomycose</kwd>
        <kwd>cervico-faciale</kwd>
        <kwd>Actinomyces Israelii</kwd>
        <kwd>infection</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>actinomycosis</kwd>
        <kwd>cervicofacial</kwd>
        <kwd>Actinomyces Israelii</kwd>
        <kwd>infection</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'actinomycose est une infection granulomateuse chronique, suppurative, caract&#xE9;ris&#xE9;e dans les formes typiques par la formation de multiples abc&#xE8;s. Le germe responsable de l'actinomycose est <italic>Maroc</italic> [<xref ref-type="bibr" rid="CIT0001">1</xref>], bien que d'autres actinomyc&#xE8;tes puissent &#xEA;tre impliqu&#xE9;s [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Ces agents bact&#xE9;riens font partie de la flore normale de la cavit&#xE9; buccale, mais dans certaines circonstances ils peuvent devenir pathog&#xE8;nes [<xref ref-type="bibr" rid="CIT0003">3</xref>]. L'actinomycose peut toucher tous les organes du corps, y compris la r&#xE9;gion cervico- faciale [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. G&#xE9;n&#xE9;ralement, l'actinomycose cervico-faciale est situ&#xE9;e dans la r&#xE9;gion sous mandibulaire ou autour de l'angle de la mandibule, la forme cervicale est la forme anatomique la plus fr&#xE9;quente. En revanche, l'actinomycose de la muqueuse buccale est assez rare, surtout chez l'enfant. L'aspect clinique, le diagnostic et le traitement de cette affection inhabituelle seront discut&#xE9;s &#xE0; travers le cas clinique d'un enfant &#xE2;g&#xE9; de 5 ans.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>L'enfant H., &#xE2;g&#xE9; de 5 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers a pr&#xE9;sent&#xE9; en novembre 2004 une tum&#xE9;faction sous angulo-maxillaire gauche &#xE9;voluant depuis 3 semaines avant sa consultation au service de p&#xE9;dodontie du Chu Ibn Rochd de Casablanca.</p>
      <p>L'examen clinique retrouve un enfant apyr&#xE9;tique, en bon &#xE9;tat g&#xE9;n&#xE9;ral. L'examen local met en &#xE9;vidence une tum&#xE9;faction sous angulo-maxillaire gauche, ferme, non mobile, de taille moyenne et douloureuse &#xE0; la palpation avec une ad&#xE9;nopathie cervicale satellite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen de la cavit&#xE9; buccale montre une formation tumorale endo-buccale fix&#xE9;e au maxillaire inf&#xE9;rieur, et un mauvais &#xE9;tat bucco-dentaire avec des molaires temporaires inf&#xE9;rieure (74-75) tr&#xE8;s d&#xE9;labr&#xE9;es juste en regard de la formation tumorale (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction sous angulaire avec ad&#xE9;nite satellite</p>
        </caption>
        <graphic xlink:href="PAMJ-14-147-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Dents tr&#xE8;s d&#xE9;labr&#xE9;es en regard de la formation tumorale</p>
        </caption>
        <graphic xlink:href="PAMJ-14-147-g002"/>
      </fig>
      <p>La radio panoramique dentaire a montr&#xE9;: la 74 est &#xE0; l&#x2019;&#xE9;tat de racine, et la 75 avait une atteinte de la furcation (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le diagnostic qui a &#xE9;t&#xE9; &#xE9;voqu&#xE9; au d&#xE9;but est celui d'une cellulite chronique caus&#xE9;e par l'infection des dents. Le traitement initial a consist&#xE9; en l'administration d'une antibioth&#xE9;rapie &#xE0; base d'amoxicilline &#x2018;acide clavulanique pendant 10 jours et une corticoth&#xE9;rapie de courte dur&#xE9;e, avec mise en &#xE9;tat de la cavit&#xE9; buccale (extraction des dents causales). Une semaine apr&#xE8;s l'extraction de la 74 et la 75, l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'apparition d'une ulc&#xE9;ration avec fistulisation de l'abc&#xE8;s, ainsi que par la persistance de l'ad&#xE9;nopathie (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'enfant a &#xE9;t&#xE9; alors adress&#xE9; au service d'ORL o&#xF9; le diagnostic de tuberculose a &#xE9;t&#xE9; suspect&#xE9;. Un compl&#xE9;ment de bilan a &#xE9;t&#xE9; fait (biologique et radiographie), il a montr&#xE9; la pr&#xE9;sence d'ad&#xE9;nopathie cervicale isol&#xE9;e (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>). Au service d'ORL le patient a subi une incision de l'abc&#xE8;s avec ex&#xE9;r&#xE8;se chirurgicale de l'ad&#xE9;nopathie et le mat&#xE9;riel pr&#xE9;lev&#xE9; a &#xE9;t&#xE9; adress&#xE9; au service d'anatomie pathologique pour examen. Ce dernier a conclu &#xE0; une inflammation granulomateuse polymorphe avec Pr&#xE9;sence de corps d'allure actinomycosique (<xref ref-type="fig" rid="F0007">Figure 7</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>La dent 74 &#xE0; l&#x2019;&#xE9;tat de racines et la 75 d&#xE9;labr&#xE9;e avec atteinte de furcation</p>
        </caption>
        <graphic xlink:href="PAMJ-14-147-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Persistance de la tum&#xE9;faction qui a &#xE9;volu&#xE9; vers une abc&#xE9;dation</p>
        </caption>
        <graphic xlink:href="PAMJ-14-147-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Radiographie du thorax normale</p>
        </caption>
        <graphic xlink:href="PAMJ-14-147-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Ad&#xE9;nopathies sous maxillaires gauches mesurant 1,8x1cm et 1,4x1cm</p>
        </caption>
        <graphic xlink:href="PAMJ-14-147-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>Inflammation granulomateuse polymorphe avec pr&#xE9;sence de corps d'allure actinomycosique</p>
        </caption>
        <graphic xlink:href="PAMJ-14-147-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'actinomycose cervico-faciale a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois chez l'homme par LEHERT en 1857 [<xref ref-type="bibr" rid="CIT0006">6</xref>]. C'est une infection rare, sous diagnostiqu&#xE9;e car souvent m&#xE9;connue, sa fr&#xE9;quence est estim&#xE9;e &#xE0; 5/100000 habitants [<xref ref-type="bibr" rid="CIT0007">7</xref>]. L'actinomycose est dix fois plus fr&#xE9;quente dans les communaut&#xE9;s rurales que dans les r&#xE9;gions urbaines. Elle pr&#xE9;domine dans les pays au syst&#xE8;me de sant&#xE9; pr&#xE9;caire, notamment en ce qui concerne les soins dentaires [<xref ref-type="bibr" rid="CIT0008">8</xref>]. La r&#xE9;partition selon l&#x2019;&#xE2;ge est caract&#xE9;ris&#xE9;e par sa raret&#xE9; chez l'enfant, avec seulement 20% des cas publi&#xE9;s [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>L'actinomycose est une infection bact&#xE9;rienne, caus&#xE9;e par un bacille ana&#xE9;robie, gram positif, l'actinomyces. Il existe plusieurs types dont le plus fr&#xE9;quemment rencontr&#xE9; en pathologie humaine est <italic>Actinomyces Israelii</italic> Maroc. Les autres sont plus rares: A. naeslundii, A. bovis, A. viscosus, A. odontolyticus [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Une l&#xE9;sion de la muqueuse buccale s'av&#xE8;re n&#xE9;cessaire pour le d&#xE9;veloppement de la maladie [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. La barri&#xE8;re m&#xE9;canique de la muqueuse buccale est faible en deux points: le collet gingival et les cryptes linguales o&#xF9; l&#x2019;&#xE9;pith&#xE9;lium est mince et facilement traumatisable [<xref ref-type="bibr" rid="CIT0009">9</xref>]. C'est donc en ces deux points que se d&#xE9;veloppe d'abord l'actinomycose. Le d&#xE9;veloppement des actinomyces est favoris&#xE9; essentiellement par le mauvais &#xE9;tat bucco-dentaire, c'est le cas de notre patient. La diss&#xE9;mination de l'actinomycose cervico faciale se fait par contiguit&#xE9; et tr&#xE8;s rarement par voie h&#xE9;matog&#xE8;ne [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Dans sa forme typique, l'actinomycose cervico-faciale passe par trois stades clinique;un stade d'infiltration qui &#xE9;volue vers l'abc&#xE8;dation, puis vers la fistulisation &#xE0; la peau [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. Dans notre cas clinique, l&#x2019;&#xE9;volution s'est faite vers l'abc&#xE8;dation. En effet, apr&#xE8;s l'extraction des dents, le patient n'a pas b&#xE9;n&#xE9;fici&#xE9; de traitement antibiotique, ce qui a entra&#xEE;n&#xE9; l'exacerbation de la symptomatologie avec la formation d'un abc&#xE8;s pr&#xEA;t &#xE0; se fistuliser &#xE0; la peau.</p>
      <p>L'imagerie au cours de l'actinomycose est non sp&#xE9;cifique. La radiographie panoramique n'a montr&#xE9; qu'un d&#xE9;labrement important des molaires temporaires avec atteinte de la furcation. Cependant, l&#x2019;&#xE9;chographie a montr&#xE9; deux ad&#xE9;nopathies sous maxillaires gauches. Le diagnostic positif repose sur l'examen bact&#xE9;riologique du pus pr&#xE9;lev&#xE9; au niveau de la l&#xE9;sion, qui permet de confirmer le diagnostic par la mise en &#xE9;vidence de bacille gram positif filamenteux. Mais ce dernier peut s'av&#xE9;rer d&#xE9;licat du fait du faible taux d'isolement de ce germe [<xref ref-type="bibr" rid="CIT0007">7</xref>]. C'est l'examen anatomopathologique du mat&#xE9;riel pr&#xE9;lev&#xE9; qui permet le plus souvent de poser le diagnostic de cette affection en identifiant le grain actinomycosique [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. Le traitement de l'actinomycose repose sur une antibioth&#xE9;rapie seule ou associ&#xE9;e dans certains cas &#xE0; la chirurgie [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. La dur&#xE9;e du traitement antibiotique est adapt&#xE9;e en fonction de l&#x2019;&#xE9;volution clinique. Les p&#xE9;nicillines, cyclines, macrolides et les synergistines sont actifs sur les actinomyces [<xref ref-type="bibr" rid="CIT0003">3</xref>]. En fonction de la pr&#xE9;cocit&#xE9; du diagnostic, le traitement peut durer de 1mois &#xE0; plusieurs mois. La chirurgie est indiqu&#xE9;e en cas de foyer infectieux abc&#xE9;d&#xE9; fistulis&#xE9; [<xref ref-type="bibr" rid="CIT0006">6</xref>]. La chirurgie permettra le drainage des abc&#xE8;s, la mise &#xE0; plat des trajets fistuleux et l'ex&#xE9;r&#xE8;se des masses n&#xE9;crotiques &#xE9;vitant ainsi les r&#xE9;cidives [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. La chirurgie peut &#xEA;tre &#xE0; but purement th&#xE9;rapeutique, o&#xF9; &#xE0; but diagnostique et th&#xE9;rapeutique. Pour notre patient, le diagnostic de certitude a &#xE9;t&#xE9; pos&#xE9; en postop&#xE9;ratoire car aucun diagnostic n'a pu &#xEA;tre retenu avant l'ex&#xE9;r&#xE8;se chirurgicale. L'enfant a pu b&#xE9;n&#xE9;ficier d'une antibioth&#xE9;rapie adapt&#xE9;e par macrolides pendant un mois.</p>
      <p>Le pronostic de l'affection d&#xE9;pend de la pr&#xE9;cocit&#xE9; du diagnostic et du traitement, car c'est une affection curable si elle est reconnue et bien trait&#xE9;e.</p>
      <p>Le diagnostic diff&#xE9;rentiel histologique se pose avec les myc&#xE9;tomes, les nocardioses, les streptomyces, les botryomycoses, les leptothrix, l'aspergillose. L'actinomycose cervico-faciale peut &#xE9;voluer sur plusieurs ann&#xE9;es s'accompagnant d'une alt&#xE9;ration progressive de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, et &#xE9;voluant vers le d&#xE9;c&#xE8;s [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Concernant notre patient, le diagnostic a pu &#xEA;tre confirm&#xE9; assez rapidement, mais il a gard&#xE9; quand m&#xEA;me quelques s&#xE9;quelles (cicatrices dysesth&#xE9;sique). L'hygi&#xE8;ne buccodentaire est la cl&#xE9; de la pr&#xE9;vention contre les actinomycoses cervico-faciales, puisque c'est le point de d&#xE9;part de cette affection [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La pr&#xE9;vention passe par le traitement et l&#x2019;&#xE9;radication de tous les foyers infectieux bucco-dentaires, pouvant constituer un abri pour l'actinomyces. Un traitement des infections de la sph&#xE8;re ORL est &#xE9;galement n&#xE9;cessaire [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'actinomycose cervico-faciale, est une pathologie grave et potentiellement mortelle. Elle doit &#xEA;tre pr&#xE9;sente &#xE0; l'esprit, car reconnue pr&#xE9;cocement et trait&#xE9;e correctement, sa gu&#xE9;rison est habituelle.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Bouchra Badre et Mostapha Essaidi: Prise en charge du patient et r&#xE9;daction de l'article. Samira El Arabi: relecture critique de l'article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raymond</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ginamarie</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Actinomycosis</article-title>
          <source>Clinical Infectious Diseases.</source>
          <year>1998</year>
          <volume>26</volume>
          <issue>6</issue>
          <fpage>1255</fpage>
          <lpage>1263</lpage>
          <pub-id pub-id-type="pmid">9636842</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hirshberg</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tsesis</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Periapical Actinomycosis: A Clinicopathologic Study</article-title>
          <source>Oral Surgery Oral Medicine Oral Pathology.</source>
          <year>2003</year>
          <volume>95</volume>
          <issue>5</issue>
          <fpage>614</fpage>
          <lpage>620</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alamillos- Granados</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Dean-Ferrer</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Actinomycotic Ulcer Of The Oral Mucosa: An Unusual Presentation Of Oral Actinomycosis</article-title>
          <source>British Journal Of Oral And Maxillofacial Surgery.</source>
          <year>2000</year>
          <volume>38</volume>
          <issue>2</issue>
          <fpage>121</fpage>
          <lpage>123</lpage>
          <pub-id pub-id-type="pmid">10864706</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pulverer</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Sch&#xFC;tt-Gerowitt</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Human cervicofacial actinomycoses: Microbiological Data For 1997 Cases</article-title>
          <source>Clinical Infectious Diseases</source>
          <year>2003</year>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>490</fpage>
          <lpage>497</lpage>
          <pub-id pub-id-type="pmid">12905132</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aitouamar</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Jabourik</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Actinomycose A Propos De Deux Cas Pediatriques</article-title>
          <source>M&#xE9;decine Du Maghreb.</source>
          <year>2000</year>
          <volume>79</volume>
          <fpage>13</fpage>
          <lpage>15</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guerrier</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Arnaud</surname>
              <given-names>J-G</given-names>
            </name>
          </person-group>
          <article-title>L'actinomycose cervico-faciale</article-title>
          <source>Les Cahiers D'o.R.L.</source>
          <year>1992</year>
          <volume>27</volume>
          <issue>6-7</issue>
          <fpage>9</fpage>
          <lpage>18</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Driss</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lahmar</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Actinomycose En Orl</article-title>
          <source>A Propos De 4 Cas Jforl.</source>
          <year>2003</year>
          <volume>52</volume>
          <issue>3</issue>
          <fpage>149</fpage>
          <lpage>153</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Sebald</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Actinomycoses A Bact&#xE9;ries Ana&#xE9;robies</article-title>
          <year>1996</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier</publisher-name>
          <comment>Encycl M&#xE9;d Chir</comment>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al Okbi</surname>
              <given-names>HM</given-names>
            </name>
            <name>
              <surname>Al Abri</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Tonsillar Actinomycosis: A Clinicopathological Study</article-title>
          <source>Acta Tropica.</source>
          <year>2001</year>
          <volume>80</volume>
          <issue>2</issue>
          <fpage>163</fpage>
          <lpage>168</lpage>
          <pub-id pub-id-type="pmid">11600096</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oujilal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rachidi Alaoui</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Cas Grave D'une Affection Rare: L'actino- Mycose Tympano-Masto&#xEE;dienne</article-title>
          <source>Les Cahiers D'ORL.</source>
          <year>1998</year>
          <volume>33</volume>
          <issue>1</issue>
          <fpage>31</fpage>
          <lpage>35</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
