<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22121418</article-id>
      <article-id pub-id-type="pmc">3201617</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case-Report</subject>
          <subj-group>
            <subject>Epidemiology/Public Health</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Envenimation mortelle par morsure de serpent chez une femme enceinte</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Deadly envenomation by snake bite in a pregnant woman</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berdai</surname>
            <given-names>Adnane M</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahra</surname>
            <given-names>Ilham</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Messoudi</surname>
            <given-names>Ferdaous</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khatouf</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service d&#x2019;Anesth&#xE9;sie R&#xE9;animation polyvalente A1, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Service d&#x2019;Anesth&#xE9;sie R&#xE9;animation Polyvalente A1, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>2</month>
        <year>2011</year>
      </pub-date>
      <volume>8</volume>
      <elocation-id>9</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>12</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>2</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelkarim Shimi et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-Abstract">
        <sec id="st1">
          <title/>
          <p>En Afrique, la prise en charge des envenimations vip&#xE9;rines demeure un probl&#xE8;me majeur de sant&#xE9; publique avec un taux de mortalit&#xE9; qui reste &#xE9;lev&#xE9;. La survenue d&#x2019;une envenimation vip&#xE9;rine au cours de la grossesse est un &#xE9;v&#xE9;nement rare, et grave du fait des cons&#xE9;quences maternelles et f&#x153;tales qui en d&#xE9;coulent. Les auteurs rapportent un cas de morsure de serpent au niveau de la face chez une femme enceinte, dont l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l&#x2019;installation d&#x2019;un &#x153;d&#xE8;me cervico-facial n&#xE9;cessitant une trach&#xE9;otomie en urgence, et une mort f&#x153;tale in utero avec troubles de l&#x2019;h&#xE9;mostase responsable du d&#xE9;c&#xE8;s maternel dans un tableau de choc h&#xE9;morragique.</p>
        </sec>
      </abstract>
      <kwd-group>
        <title>Key words</title>
        <kwd>Envenimation vip&#xE9;rine</kwd>
        <kwd>grossesse</kwd>
        <kwd>&#x153;d&#xE8;me cervicofacial</kwd>
        <kwd>CIVD</kwd>
        <kwd>choc h&#xE9;morragique</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="s1">
      <title>Introduction</title>
      <p>Les envenimations; par morsure de serpent; restent une cause de mortalit&#xE9; importante dans les pays en voie de d&#xE9;veloppement, l&#x2019;Afrique en particulier. Bien qu&#x2019;il soit difficile d&#x2019;&#xE9;tablir des statistiques pr&#xE9;cises, il y aurait, par an, plus d&#x2019;un million de morsures de serpents suivies de 600 000 envenimations. Seulement 250 000 seraient trait&#xE9;es, avec pr&#xE8;s de 20 000 d&#xE9;c&#xE8;s [<xref ref-type="bibr" rid="R01">1</xref>].</p>
      <p>La survenue d&#x2019;une envenimation vip&#xE9;rine au cours de la grossesse est un &#xE9;v&#xE9;nement rare et grave [<xref ref-type="bibr" rid="R02">2</xref>], du fait des cons&#xE9;quences maternelles et f&#x153;tales qui ont d&#xE9;coulent.</p>
      <p>On distingue les syndromes neurotoxiques dont sont responsables les Elapidaes qui peuvent entra&#xEE;ner la mort par paralysie respiratoire, et les syndromes inflammatoires, h&#xE9;morragiques ou n&#xE9;crotiques dus aux Viperidaes responsables d&#x2019;h&#xE9;morragies massives.</p>
    </sec>
    <sec id="s2">
      <title>Patient et observation</title>
      <p>AZ &#xE2;g&#xE9;e de 22 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, enceinte, l&#x2019;&#xE2;ge de la grossesse est estim&#xE9; &#xE0; 26 semaines d&#x2019;am&#xE9;norrh&#xE9;e. La patiente a &#xE9;t&#xE9; admise au service de R&#xE9;animation pour prise en charge d&#x2019;un &#x153;d&#xE8;me g&#xE9;ant de la face et du cou compliqu&#xE9; d&#x2019;une d&#xE9;tresse respiratoire.</p>
      <p>Un jour avant son admission, la patiente a &#xE9;t&#xE9; victime d&#x2019;une morsure de serpent au niveau de la paupi&#xE8;re inf&#xE9;rieure de l&#x2019;&#x153;il gauche. Quelques heures apr&#xE8;s, elle a install&#xE9; un &#x153;d&#xE8;me de la face rapidement extensif, atteignant en quelques heures le cou et la r&#xE9;gion ant&#xE9;rieure du thorax, responsable d&#x2019;une d&#xE9;tresse respiratoire. L&#x2019;examen &#xE0; l&#x2019;admission aux urgences, a trouv&#xE9; une patiente consciente, polypn&#xE9;ique, avec cyanose p&#xE9;ribuccale et des extr&#xE9;mit&#xE9;s, tachycarde &#xE0; 135 battement/mn, la tension art&#xE9;rielle a &#xE9;t&#xE9; &#xE0; 140/95 mmHg. Le sondage urinaire a ramen&#xE9; des urines claires. La saturation art&#xE9;rielle en oxyg&#xE8;ne Spo2a a &#xE9;t&#xE9; &#xE0; 84%.</p>
      <p>L&#x2019;examen de la face a trouv&#xE9; deux l&#xE9;sions &#xE9;voquant les crochets du serpent, avec &#x153;d&#xE8;me bleu&#xE2;tre, et pr&#xE9;sence d&#x2019;ecchymoses et de v&#xE9;sicules p&#xE9;riorbitaire gauche. L&#x2019;&#x153;d&#xE8;me a &#xE9;t&#xE9; important si&#xE9;geant au niveau de la face, le cou et la r&#xE9;gion ant&#xE9;rieure du thorax, emp&#xEA;chant l&#x2019;ouverture des yeux (<xref ref-type="fig" rid="F1">figure 1</xref>), et responsable d&#x2019;une d&#xE9;tresse respiratoire et d&#x2019;une dysphonie. La patiente a &#xE9;t&#xE9; trach&#xE9;otomis&#xE9;e et admise au service de r&#xE9;animation (<xref ref-type="fig" rid="F2">figure 2</xref>).</p>
      <p>L&#x2019;&#xE9;chographie obst&#xE9;tricale a objectiv&#xE9; une grossesse monof&#x153;tale &#xE9;volutive. Le bilan biologique a montr&#xE9; une thrombop&#xE9;nie &#xE0; 100 000/ml, une an&#xE9;mie &#xE0; 10g/dl, une hyperleucocytose &#xE0; 23000 &#xE9;l&#xE9;ments/ml, un taux de fibrinog&#xE8;ne a 1.44 g/l, un taux de prothrombine (TP) &#xE0; 56%, le TCK deux fois le t&#xE9;moin, et une CRP &#xE0; 34 mg/l. Le bilan h&#xE9;patique a &#xE9;t&#xE9; correct. Les taux de CPK et CPK MB ont &#xE9;t&#xE9; l&#xE9;g&#xE8;rement augment&#xE9;. La patiente a &#xE9;t&#xE9; mise sous antibiotioth&#xE9;rapie &#xE0; base de c&#xE9;phalosporines de 3&#xE8;me g&#xE9;n&#xE9;ration 2G/j, et de cortico&#xEF;des &#xE0; forte dose (m&#xE9;thyl-pr&#xE9;dnisolone 120 mg/8h). L&#x2019;immunoth&#xE9;rapie antivenimeuse n&#x2019;a pas &#xE9;t&#xE9; disponible dans notre hopital. Au 6&#xE8;me jour de son hospitalisation, la patiente a pr&#xE9;sent&#xE9; des contractions ut&#xE9;rines avec un saignement gyn&#xE9;cologique tr&#xE8;s abondant, responsable d&#x2019;un &#xE9;tat de choc. Un contr&#xF4;le &#xE9;chographique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et a objectiv&#xE9; une grossesse arr&#xEA;t&#xE9;e. L&#x2019;expulsion du produit de conception f&#x153;tale est survenue spontan&#xE9;ment quelques heures apr&#xE8;s. Le bilan d&#x2019;h&#xE9;mostase a objectiv&#xE9; une CIVD avec une thrombop&#xE9;nie &#xE0; 11 000/ml, un taux de fibrinog&#xE8;ne &#xE0; 0,56g/L, un TP &#xE0; 12% et un TCK tr&#xE8;s allong&#xE9;. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par le d&#xE9;c&#xE8;s de la patiente; malgr&#xE9; les mesures de r&#xE9;animation entreprises; dans un tableau de choc h&#xE9;morragique suite &#xE0; une coagulopathie de consommation et de d&#xE9;faillance multivisc&#xE9;rale.</p>
    </sec>
    <sec id="s3">
      <title>Discussion</title>
      <p>Les morsures de serpents, &#xE0; l&#x2019;origine d&#x2019;une tr&#xE8;s forte mortalit&#xE9;, constituent une urgence m&#xE9;dicochirurgicale pr&#xE9;occupante, surtout en p&#xE9;riode estivale. Plus de 100 000 d&#xE9;c&#xE8;s annuels sont enregistr&#xE9;s dans le monde [<xref ref-type="bibr" rid="R03">3</xref>]. Le seul traitement efficace est l&#x2019;immunoth&#xE9;rapie qui est tr&#xE8;s bien tol&#xE9;r&#xE9;e. Le Centre Anti-Poison et de Pharmacovigilance Marocain a fait &#xE9;tat de 5,66% de d&#xE9;c&#xE8;s sur une &#xE9;tude r&#xE9;trospective de 1423 cas d&#xE9;clar&#xE9;s sur la p&#xE9;riode 1992-2007 [<xref ref-type="bibr" rid="R04">4</xref>].</p>
      <p>Au Maroc, la vip&#xE8;re L&#xE9;b&#xE9;tine, bien plus dangereuse que ses cousines europ&#xE9;ennes, provoque des h&#xE9;morragies et des n&#xE9;croses qui peuvent conduire &#xE0; l&#x2019;amputation ou au d&#xE9;c&#xE8;s par insuffisance r&#xE9;nale aigue ou choc h&#xE9;morragique [<xref ref-type="bibr" rid="R05">5</xref>]. Le venin de Vipera lebetina exhibe des activit&#xE9;s proteinolytiques, est&#xE9;rasiques, coagulantes et de type phospholipase A2. Bitis, la plus grosse des vip&#xE8;res, mesure de un &#xE0; deux m&#xE8;tres de long, a une capacit&#xE9; venimeuse consid&#xE9;rable (h&#xE9;morragie, venin extr&#xEA;mement n&#xE9;crosant). Echis ocellatus et les esp&#xE8;ces voisines (E. leucogaster, E. pyramidum), malgr&#xE9; leur taille r&#xE9;duite (une soixantaine de centim&#xE8;tres), sont responsables de la majorit&#xE9; des d&#xE9;c&#xE8;s en Afrique par syndrome h&#xE9;morragique; la n&#xE9;crose est plus rare [<xref ref-type="bibr" rid="R06">6</xref>].</p>
      <p>La survenue d&#x2019;une envenimation vip&#xE9;rine au cours de la grossesse est un &#xE9;v&#xE9;nement rare [<xref ref-type="bibr" rid="R02">2</xref>], peu d&#xE9;crit dans la litt&#xE9;rature m&#xE9;dicale. Il s&#x2019;agit d&#x2019;une affection grave responsable de mortalit&#xE9; maternelle et de perte f&#x153;tale [<xref ref-type="bibr" rid="R07">7</xref>]. Plusieurs m&#xE9;canismes ont &#xE9;t&#xE9; propos&#xE9;s pour expliquer la mort f&#x153;tale. Parmi ces m&#xE9;canismes, on trouve l&#x2019;anoxie f&#x153;tale associ&#xE9;e &#xE0; un &#xE9;tat de choc chez la m&#xE8;re, l&#x2019;effet direct du venin sur le f&#x153;tus, les h&#xE9;morragies dans le placenta et la paroi ut&#xE9;rine provoquant le d&#xE9;collement placentaire, les contractions ut&#xE9;rines pr&#xE9;matur&#xE9;es initi&#xE9;es par le venin, la fi&#xE8;vre et la lib&#xE9;ration de cytokines apr&#xE8;s les l&#xE9;sions tissulaires [<xref ref-type="bibr" rid="R02">2</xref>,<xref ref-type="bibr" rid="R07">7</xref>,<xref ref-type="bibr" rid="R08">8</xref>].</p>
      <p>Selon certains auteurs [<xref ref-type="bibr" rid="R07">7</xref>-<xref ref-type="bibr" rid="R09">9</xref>], le venin des serpents contient un m&#xE9;lange de substances biochimiques qui peuvent &#xEA;tre responsables de contractions ut&#xE9;rines et d&#x2019;accouchement pr&#xE9;matur&#xE9;.</p>
      <p>Zugaib et al. ont signal&#xE9; que certains enzymes pr&#xE9;sents dans le venin des serpents poss&#xE8;dent une activit&#xE9; pro-coagulante, peuvent traverser le placenta m&#xEA;me en faible quantit&#xE9; et induire un empoisonnement syst&#xE9;mique chez le f&#x153;tus, sans preuve d&#x2019;envenimation chez la m&#xE8;re [<xref ref-type="bibr" rid="R09">9</xref>,<xref ref-type="bibr" rid="R10">10</xref>].</p>
      <p>D&#x2019;autre part, le venin des serpents renferme plusieurs prot&#xE9;ines &#xE0; activit&#xE9; enzymatique qui agissent sur l&#x2019;h&#xE9;mostase &#xE0; diff&#xE9;rents niveaux, et sont capable d&#x2019;induire des perturbations de l&#x2019;h&#xE9;mostase primaire, d&#x2019;entra&#xEE;ner des troubles de la perm&#xE9;abilit&#xE9; capillaire, et d&#x2019;interf&#xE9;rer avec la coagulation ou activer la fibrinolyse [<xref ref-type="bibr" rid="R11">11</xref>]. L&#x2019;ensemble de ces perturbations aboutit &#xE0; un syndrome h&#xE9;morragique qui peut se manifester par un purpura, des h&#xE9;morragies muqueuses, des h&#xE9;morragies digestives, ou des h&#xE9;moptysies qui peuvent se compliquer d&#x2019;un &#xE9;tat de choc h&#xE9;morragique incontr&#xF4;lable [<xref ref-type="bibr" rid="R12">12</xref>].</p>
      <p>Chez n&#xF4;tre patiente, plusieurs facteurs ont contribu&#xE9; &#xE0; la gravit&#xE9; du tableau clinique: 1) La morsure au niveau de la face responsable d&#x2019;un &#x153;d&#xE8;me cervico-facial tr&#xE8;s important avec d&#xE9;tresse respiratoire, et qui a n&#xE9;cessit&#xE9; le recours &#xE0; une trach&#xE9;otomie en urgence; 2) Les troubles de l&#x2019;h&#xE9;mostase constat&#xE9;s depuis l&#x2019;admission, li&#xE9;s &#xE0; l&#x2019;action prot&#xE9;olytique, procoagulante et n&#xE9;crosante du venin, entra&#xEE;nant un saignement gyn&#xE9;cologique incontr&#xF4;lable; 3) La non disponibilit&#xE9; de l&#x2019;immunoth&#xE9;rapie, qui permet d&#x2019;&#xE9;viter et de r&#xE9;duire les complications h&#xE9;morragiques surtout s&#x2019;elle est administr&#xE9;e t&#xF4;t, et avant l&#x2019;installation de la d&#xE9;faillance multivisc&#xE9;rale [<xref ref-type="bibr" rid="R04">4</xref>].</p>
      <p>L&#x2019;&#xE9;tat de choc a succ&#xE9;d&#xE9; un saignement gyn&#xE9;cologique massif, et la mort f&#x153;tale est vraisemblablement li&#xE9;e &#xE0; l&#x2019;hypoxie et &#xE0; la souffrance f&#x153;tale accompagnant l&#x2019;&#xE9;tat de choc maternel.</p>
      <p>Le d&#xE9;c&#xE8;s maternel est survenu dans un tableau de choc h&#xE9;morragique avec d&#xE9;faillance multi visc&#xE9;rale.</p>
    </sec>
    <sec id="s4">
      <title>Conclusion</title>
      <p>La survenue d&#x2019;une envenimation vip&#xE9;rine au cours de la grossesse est un &#xE9;v&#xE9;nement rare et grave. La prise en charge th&#xE9;rapeutique doit &#xEA;tre pr&#xE9;coce et fait appel essentiellement &#xE0; l&#x2019;immunoth&#xE9;rapie sp&#xE9;cifique qui doit &#xEA;tre administr&#xE9;e pr&#xE9;cocement, avant l&#x2019;apparition des d&#xE9;faillances visc&#xE9;rales et aux mesures symptomatiques visant &#xE0; corriger ces derni&#xE8;res.</p>
    </sec>
    <sec id="s5">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="s6">
      <title>Consentement</title>
      <p>Les auteurs d&#xE9;clarent avoir re&#xE7;u le consentement de la famille de la patiente pour publier ce cas.</p>
    </sec>
    <sec id="s7">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>References</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Chippaux</surname>
            <given-names>JP.</given-names>
          </name>
          <article-title>Morsures et envenimation ophidiennes.</article-title>
          <source>Revue Fran&#xE7;aise des Laboratoires.</source>
          <year>2002</year>
          <volume>342</volume>
          <fpage>55</fpage>
          <lpage>60</lpage>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Parrish</surname>
            <given-names>HM</given-names>
          </name>
          <name>
            <surname>Khan</surname>
            <given-names>MS.</given-names>
          </name>
          <article-title>Snakebite during pregnancy: Report of four cases.</article-title>
          <source>Obstet Gynecol.</source>
          <year>1966</year>
          <volume>27</volume>
          <issue>4</issue>
          <fpage>468</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">5907366</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Goyffon</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Chippaux</surname>
            <given-names>JP.</given-names>
          </name>
          <article-title>Animaux venimeux terrestres.</article-title>
          <source>Ed techniques EMC Intoxications, Pathologie du travail.</source>
          <year>1990</year>
          <volume>16078</volume>
          <issue>A10</issue>
          <fpage>14</fpage>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Quesada</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Sevcik</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Lomonte</surname>
            <given-names>B</given-names>
          </name>
          <name>
            <surname>Rojas</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Guti&#xE9;rrez</surname>
            <given-names>JM.</given-names>
          </name>
          <article-title>Pharmacokinetics of whole IgG equine antivenom: comparison between normal and envenomed rabbits.</article-title>
          <source>Toxicon.</source>
          <year>2006</year>
          <volume>48</volume>
          <issue>3</issue>
          <fpage>255</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">16863656</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mion</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Larr&#xE9;ch&#xE9;</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Debien</surname>
            <given-names>B</given-names>
          </name>
          <name>
            <surname>Goyffon</surname>
            <given-names>M.</given-names>
          </name>
          <article-title>Les envenimations vip&#xE9;rines graves en Alg&#xE9;rie.</article-title>
          <source>7e congr&#xE8;s Panarabe d&#x2019;anesth&#xE9;sier&#xE9;animation, Alger</source>
          <year>2006</year>
          <comment>14&#x2013;17 Juin</comment>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>M</surname>
            <given-names>Chani</given-names>
          </name>
          <name>
            <surname>H</surname>
            <given-names>L&#x2019;kassimi</given-names>
          </name>
          <name>
            <surname>A</surname>
            <given-names>Abouzahir</given-names>
          </name>
          <name>
            <surname>M</surname>
            <given-names>Nazi</given-names>
          </name>
          <name>
            <surname>G</surname>
            <given-names>Mion</given-names>
          </name>
          <article-title>Three casereports of viperin envenoming in Morocco.</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2008</year>
          <volume>27</volume>
          <issue>4</issue>
          <fpage>330</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">18424055</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Dunnihoo</surname>
            <given-names>DR</given-names>
          </name>
          <name>
            <surname>Rush</surname>
            <given-names>BM</given-names>
          </name>
          <name>
            <surname>Wise</surname>
            <given-names>RB</given-names>
          </name>
          <name>
            <surname>Brooks</surname>
            <given-names>GG</given-names>
          </name>
          <name>
            <surname>Otterson</surname>
            <given-names>WN.</given-names>
          </name>
          <article-title>Snake bite poisoning in pregnancy A review of the literature.</article-title>
          <source>J Reprod Med.</source>
          <year>1992 Jul</year>
          <volume>37</volume>
          <issue>7</issue>
          <fpage>653</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1522574</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Dao</surname>
            <given-names>B</given-names>
          </name>
          <name>
            <surname>Da</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Koalaga</surname>
            <given-names>AP</given-names>
          </name>
          <name>
            <surname>Bambara</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Bazie</surname>
            <given-names>AJ.</given-names>
          </name>
          <article-title>Snake bite during pregnancy.</article-title>
          <source>Med Trop (Mars)</source>
          <year>1997</year>
          <volume>57</volume>
          <issue>1</issue>
          <fpage>100</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">9289597</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Zugaib</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>de Barros</surname>
            <given-names>ACSD</given-names>
          </name>
          <name>
            <surname>Bittar</surname>
            <given-names>RE</given-names>
          </name>
          <name>
            <surname>Burdmann E de</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Neme</surname>
            <given-names>B.</given-names>
          </name>
          <article-title>Abruptio placentae following snake bite.</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1985 Mar 15</year>
          <volume>151</volume>
          <issue>6</issue>
          <fpage>754</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">3976786</pub-id>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Adam</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Gerais</surname>
            <given-names>AS.</given-names>
          </name>
          <article-title>Abruptio placentae following snake bite in a Sudanese woman.</article-title>
          <source>Saudi Med J.</source>
          <year>2005</year>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>686</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15900390</pub-id>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>S</surname>
            <given-names>Braud</given-names>
          </name>
          <name>
            <surname>A</surname>
            <given-names>Wisner</given-names>
          </name>
          <name>
            <surname>C</surname>
            <given-names>Bon</given-names>
          </name>
          <article-title>Venins de serpent et h&#xE9;mostase.</article-title>
          <source>Ann Inst Pasteur Actual.</source>
          <year>1999</year>
          <volume>10</volume>
          <fpage>197</fpage>
          <lpage>206</lpage>
        </element-citation>
      </ref>
      <ref id="R12">
        <label>12.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mion</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Olive</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Hernandez</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Martin</surname>
            <given-names>YN</given-names>
          </name>
          <name>
            <surname>Vieillefosse</surname>
            <given-names>AS</given-names>
          </name>
          <name>
            <surname>Goyffon</surname>
            <given-names>M.</given-names>
          </name>
          <article-title>Action of venoms on blood coagulation: diagnosis of hemorrhagic syndromes.</article-title>
          <source>Bull Soc Pathol Exot.</source>
          <year>2002</year>
          <volume>95</volume>
          <issue>3</issue>
          <fpage>132</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12404853</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1</label>
      <caption>
        <p>&#x153;d&#xE8;me du visage avec n&#xE9;crose au niveau de la zone de morsure; chez notre patiente, enceinte de 26 semaines, victime de morsure de serpent</p>
      </caption>
      <graphic xlink:href="pamj-8-9-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2</label>
      <caption>
        <p>&#x153;d&#xE8;me cervicofacial responsable d&#x2019;une d&#xE9;tresse respiratoire n&#xE9;cessitant une trach&#xE9;otomie, chez une femme enceinte de 26 semaines et victime de morsure de serpent</p>
      </caption>
      <graphic xlink:href="pamj-8-9-g002"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
