<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23346270</article-id>
      <article-id pub-id-type="pmc">3549443</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-56</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Conduite &#xE0; tenir devant un ut&#xE9;rus didelphe associ&#xE9; &#xE0; un h&#xE9;mivagin borgne</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Management of a uterus didelphys associated with a blind hemivagina</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatima Zohra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Squalli</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de gyn&#xE9;cologie-obst&#xE9;trique II, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de radiologie, Chu Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fatima Zohra Fdili Alaoui, Professeur assistante, Service gyn&#xE9;cologie obst&#xE9;trique II, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>11</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>56</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>9</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>11</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Zohra Fdili Alaoui et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ut&#xE9;rus didelphe avec h&#xE9;mivagin borgne est une malformation rare, souvent diagnostiqu&#xE9;e juste apr&#xE8;s les premi&#xE8;res r&#xE8;gles. La survenue d'un h&#xE9;matocolpos associ&#xE9;e &#xE0; une h&#xE9;matom&#xE9;trie et parfois un h&#xE9;matosalpinx est responsable de douleurs pelviennes et d'une dysm&#xE9;norrh&#xE9;e de plus en plus invalidante. Le diagnostic est pos&#xE9; par l&#x2019;&#xE9;chographie pelvienne et selon l'urgence par l'imagerie par r&#xE9;sonnance magn&#xE9;tique; l'ag&#xE9;n&#xE9;sie r&#xE9;nale ipsilat&#xE9;rale est constante dans ce type de malformation. Le traitement consiste en une r&#xE9;section large de la cloison vaginale permettant ainsi un drainage continu de l'h&#xE9;mi ut&#xE9;rus r&#xE9;tentionnel associ&#xE9; &#xE0; une c&#x153;lioscopie objectivant les r&#xE9;percussions tubaires et pelviennes. Nous rapportons un cas d'ut&#xE9;rus didelphe avec h&#xE9;mivagin borgne diagnostiqu&#xE9; &#xE0; l&#x2019;&#xE2;ge de 23 ans, nous discuterons &#xE0; travers ce cas les aspects cliniques, diagnostiques et th&#xE9;rapeutiques de cette malformation ut&#xE9;rine.</p>
      </abstract>
      <kwd-group>
        <kwd>Ut&#xE9;rus didelphe</kwd>
        <kwd>h&#xE9;mivagin borgne</kwd>
        <kwd>h&#xE9;matocolpos</kwd>
        <kwd>diagnostic</kwd>
        <kwd>traitement chirurgical</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Uterus didelphys</kwd>
        <kwd>blind hemivagina</kwd>
        <kwd>Hematocolpos</kwd>
        <kwd>diagnosis</kwd>
        <kwd>surgical treatment</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'incidence r&#xE9;elle des malformations ut&#xE9;rines est difficile &#xE0; appr&#xE9;cier dans la litt&#xE9;rature. Si les hypoplasies ut&#xE9;rines et la pr&#xE9;sence des &#xE9;perons en font partie, cette incidence varie autour de 6 - 7% dans la population des femmes fertiles et plus de 25% des femmes avec des ant&#xE9;c&#xE9;dents de pertes f&#x153;tales r&#xE9;p&#xE9;t&#xE9;es. Les ut&#xE9;rus didelphes avec h&#xE9;mi-vagin borgne sont rares se manifestant le plus fr&#xE9;quemment lors des premi&#xE8;res menstruations par un h&#xE9;matocolpos unilat&#xE9;ral avec h&#xE9;matom&#xE9;trie voire h&#xE9;matosalpinx responsable de dysm&#xE9;norrh&#xE9;e primaire et d'algies pelviennes [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le diagnostic est pos&#xE9; par &#xE9;chographie pelvienne compl&#xE9;t&#xE9;e par r&#xE9;sonnance magn&#xE9;tique. Nous rapportons un cas d'ut&#xE9;rus didelphe avec h&#xE9;mivagin borgne diagnostiqu&#xE9; &#xE0; l&#x2019;&#xE2;ge de 23 ans, nous discuterons &#xE0; travers ce cas les aspects cliniques, diagnostiques et th&#xE9;rapeutiques de cette malformation ut&#xE9;rine.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame ND, 23 ans, nulligeste mari&#xE9;e depuis 1 an, consulte pour douleurs pelviennes chroniques surtout gauches apparues depuis 1 an sans irradiation, associ&#xE9;es &#xE0; des dysm&#xE9;norrh&#xE9;es de plus en plus invalidantes sans troubles du cycle ni troubles urinaires ou digestifs.</p>
      <p>A l'examen gyn&#xE9;cologique, on note l'absence de visualisation de pertuis cervical avec au toucher vaginal et rectal un emp&#xE2;tement sensible vaginale gauche. A l&#x2019;&#xE9;chographie abdominopelvienne (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>): visualisation de deux h&#xE9;mimatrices ut&#xE9;rines dont la gauche pr&#xE9;sente une petite h&#xE9;matom&#xE9;trie communiquant avec une volumineuse masse hypo&#xE9;chog&#xE8;ne faisant 82 mm suspectant un h&#xE9;matocolpos gauche. Une ag&#xE9;n&#xE9;sie r&#xE9;nale gauche a &#xE9;t&#xE9; aussi objectiv&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect &#xE9;chographique de l'uterus de la patiente en coupe transversale montrant deux h&#xE9;mi matrices ut&#xE9;rines avec petite h&#xE9;matom&#xE9;trie gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-13-56-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect &#xE9;chographique montrant une h&#xE9;mimatrice gauche communiquant avec une image hypo&#xE9;chog&#xE8;ne vaginale (82mm) en faveur d'un h&#xE9;matocolpos gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-13-56-g002"/>
      </fig>
      <p>L'imagerie par r&#xE9;sonnance magn&#xE9;tique (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>) montre un aspect en faveur d'un ut&#xE9;rus bicorne bicervical, avec h&#xE9;mivagin borgne et h&#xE9;matom&#xE9;trie gauche. La coelioscopie confirme la malformation ut&#xE9;rine (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L'h&#xE9;mivagin borgne est incis&#xE9; par voie basse et la r&#xE9;section d'une colerette vaginale est effectu&#xE9;e laissant apparaitre le deuxi&#xE8;me col. Un capitonnage est r&#xE9;alis&#xE9; par du fil r&#xE9;sorbable vicryl num&#xE9;ro 1.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Un aspect d'imagerie par r&#xE9;sonnance magn&#xE9;tique en faveur d'un ut&#xE9;rus bicorne bicervical avec h&#xE9;matocolpos sur h&#xE9;mivagin borgne</p>
        </caption>
        <graphic xlink:href="PAMJ-13-56-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Un autre aspect d'imagerie par r&#xE9;sonnance magn&#xE9;tique en faveur d'un ut&#xE9;rus bicorne bicervical avec h&#xE9;matocolpos sur h&#xE9;mivagin borgne</p>
        </caption>
        <graphic xlink:href="PAMJ-13-56-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect coelioscopique confirmant le diagnostic d'un ut&#xE9;rus bicorne</p>
        </caption>
        <graphic xlink:href="PAMJ-13-56-g005"/>
      </fig>
      <p>La patiente est mise sous amoxicilline prot&#xE9;g&#xE9;e, &#xE0; j4 on note une surinfection du site de capitonnage avec issue de leucorrh&#xE9;es verd&#xE2;tres dont le pr&#xE9;l&#xE8;vement est en faveur de <italic>Klebsiella pneumoniae</italic>; L&#x2019;&#xE9;volution est favorable sous c&#xE9;phalosporines 3&#xE8;me g&#xE9;n&#xE9;ration.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ut&#xE9;rus bicorne est une malformation ut&#xE9;rine li&#xE9;e &#xE0; l'arr&#xEA;t de l'organog&#xE9;n&#xE8;se entre 10 et 12 semaines de grossesse, avec anomalie de fusion des deux canaux de M&#xFC;ller [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Selon la classification de Musset [<xref ref-type="bibr" rid="CIT0002">2</xref>], il faut distinguer: <bold>Ut&#xE9;rus bicornes unicervicaux</bold>: ils correspondent &#xE0; deux h&#xE9;miut&#xE9;rus fusionn&#xE9;s &#xE0; une partie basse avec un col unique et selon les cas un isthme unique (pseudounicornes) ou deux h&#xE9;mi-isthmes ind&#xE9;pendants. La s&#xE9;paration commence au dessus de la mi-hauteur th&#xE9;orique du corps ut&#xE9;rin; <bold>ut&#xE9;rus bicornes bicervicaux</bold>: ou les canaux de Muller gardent leur dualit&#xE9; sur toute la hauteur de l'organe. L'ut&#xE9;rus didelphe est la vari&#xE9;t&#xE9; o&#xF9; les deux cols et les deux vagins sont s&#xE9;par&#xE9;s nettement alors qu'ils sont accol&#xE9;s dans les autres variantes. Trois entit&#xE9;s sont &#xE0; distinguer: Ut&#xE9;rus bicorne bicervical; Ut&#xE9;rus bicorne bicervical avec h&#xE9;mivagin borgne et Ut&#xE9;rus bicorne bicervical avec vagin borgne perm&#xE9;able cloisonn&#xE9; ou non.</p>
      <p>Les ut&#xE9;rus bicornes bicervicaux correspondent &#xE0; la classe 3 selon la classification de l'American Fertility society, et de Buttram, et au type3 de la classification d'Acien. Les malformations de l'appareil urinaire apparaissent au m&#xEA;me moment quand les canaux de Wolf et de M&#xFC;ller sont topographiquement proches; L'ag&#xE9;n&#xE9;sie r&#xE9;nale, rapport&#xE9;e dans plusieurs s&#xE9;ries est presque constante [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Dans le cas d'un ut&#xE9;rus bicorne bicervical, le d&#xE9;faut de canalisation du bourgeon vaginal d'un cot&#xE9; est &#xE0; l'origine d'un h&#xE9;mivagin borgne, lequel, lors de la m&#xE9;narche explique le d&#xE9;veloppement d'un h&#xE9;matocolpos unilat&#xE9;ral et par reflux du sang dans la cavit&#xE9; ut&#xE9;rine voire parfois dans la trompe d'une h&#xE9;matom&#xE9;trie et d'un h&#xE9;matosalpinx responsable de dysm&#xE9;norrh&#xE9;e primaire et d'algies pelviennes. L'examen gyn&#xE9;cologique dont le toucher rectal s'attache &#xE0; retrouver le bombement de l'h&#xE9;mivagin r&#xE9;tentionnel dans la fili&#xE8;re g&#xE9;nital [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Les examens radiologiques apportent la confirmation diagnostique et recherchent les complications associ&#xE9;es. L&#x2019;&#xE9;chographie pelvienne par sa facilit&#xE9; d'acc&#xE8;s reste le moyen le plus adapt&#xE9; et le moins invasif pour assoir le diagnostic rapidement en mettant en &#xE9;vidence la bifidit&#xE9; de l'appareil g&#xE9;nital, elle appr&#xE9;cie le volume r&#xE9;tentionnel dans le vagin, l'ut&#xE9;rus voir la trompe; Elle recherche aussi une ag&#xE9;n&#xE9;sie r&#xE9;nale ipsilat&#xE9;rale associ&#xE9;e. L&#x2019;&#xE9;chographie tridimentionnelle est int&#xE9;ressante par la repr&#xE9;sentation spatiale de l'anomalie avec visualisation des rapports anatomiques [<xref ref-type="bibr" rid="CIT0005">5</xref>]. En dehors de la situation d'urgence, l'imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM) est l'examen de choix pour r&#xE9;aliser le diagnostic diff&#xE9;rentiel: on parlera d'ut&#xE9;rus septus complet quand le corps ut&#xE9;rin est unique et qu'une cloison descendant jusqu&#x2019;&#xE0; l'endocol s&#xE9;pare deux cavit&#xE9;s endom&#xE9;triales. On &#xE9;voquera le diagnostic d'un ut&#xE9;rus didelphe quand les deux corps ut&#xE9;rins sont distincts l'un de l'autre avec deux fili&#xE8;res endocervicales &#xE9;galement. L'h&#xE9;mi vagin borgne pourra aussi &#xEA;tre suspect&#xE9; par l'IRM en plus de l'examen clinique [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Quand le diagnostic est &#xE9;voqu&#xE9; tardivement, on recherchera une fistule ayant permis un drainage progressif mais insuffisant de la r&#xE9;tention vers le cot&#xE9; perm&#xE9;able; l'examen objectivera un &#xE9;coulement purulent en lat&#xE9;ro cervical. Si la fistule se situe au niveau cervical, seule l'hyst&#xE9;rographie permet de la mettre en &#xE9;vidence. L'hyst&#xE9;roscopie perop&#xE9;ratoire peut difficilement visualiser le trajet fistuleux [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Le traitement chirurgical comporte une r&#xE9;section large de la cloison vaginale ceci dans le but d'assurer un drainage de l'h&#xE9;matocolpos et d&#x2019;&#xE9;viter la st&#xE9;nose vaginale secondaire. En effet, quand le drainage est simple sans r&#xE9;section de la collerette vaginale, l&#x2019;&#xE9;volution se fera vers la fibrose et la st&#xE9;nose vaginale. Le contr&#xF4;le &#xE9;chographique en perop&#xE9;ratoire s'assure de la bonne vidange de l'h&#xE9;miut&#xE9;rus malform&#xE9; [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>La coelioscopie confirme le diagnostic mais aussi &#xE9;value les cons&#xE9;quences de la r&#xE9;tention ut&#xE9;rovaginale: le reflux sanguin est responsable de r&#xE9;action inflammatoire pelvienne &#xE0; l'origine d'adh&#xE9;rences tubo-ovariennes et le d&#xE9;veloppement d'un hydrosalpinx qui se surinfecte par la suite. L'endom&#xE9;triose p&#xE9;riton&#xE9;ale est une autre cons&#xE9;quence du reflux menstruel avanc&#xE9;e par plusieurs travaux [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Le pronostic imm&#xE9;diat apr&#xE8;s le traitement chirurgical est satisfaisant avec disparition des douleurs pelviennes [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Les chances de procr&#xE9;ation de ces patientes sont pr&#xE9;serv&#xE9;es; la r&#xE9;tention ut&#xE9;rine m&#xEA;me de longue dur&#xE9;e n'alt&#xE8;re ni l'endom&#xE8;tre ni la possibilit&#xE9; d'implantation. La survenue de fausses couches et de grossesses extra-ut&#xE9;rines par alt&#xE9;rations tubaires associ&#xE9;es est major&#xE9;e. Au cours de la grossesse estim&#xE9;e &#xE0; haut risque, ces patientes sont plus expos&#xE9;es au risque d'accouchement pr&#xE9;matur&#xE9; par r&#xE9;duction de la taille de la cavit&#xE9; ut&#xE9;rine, de pr&#xE9;sentation vicieuse et de dystocies au cours du travail occasionnant une augmentation du taux des c&#xE9;sariennes [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ut&#xE9;rus bicorne bicervical avec h&#xE9;mivagin borgne est une malformation rare, responsable d&#xE8;s les premi&#xE8;res m&#xE9;narches d'algies pelviennes et de dysm&#xE9;norrh&#xE9;es de plus en plus invalidantes. L'association de l&#x2019;&#xE9;chographie pelvienne et (en dehors de l'urgence) de l'imagerie par r&#xE9;sonnance magn&#xE9;tique qui reste l'examen de choix confirme le diagnostic. Le traitement est chirurgical consistant en une r&#xE9;sorption compl&#xE8;te de la cloison vaginale permettant le drainage continu de la r&#xE9;tention menstruelle et &#xE9;vitant la fibrose et la st&#xE9;nose vaginale en post-op&#xE9;ratoire. Les chances de procr&#xE9;ation sont pr&#xE9;serv&#xE9;es, avec toutefois un risque major&#xE9; de fausses couches et de grossesses extra-ut&#xE9;rines. Lors d'une grossesse, le risque de pr&#xE9;maturit&#xE9; et de pr&#xE9;sentations dystociques reste accru.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Fatima Zohra Fdili Alaoui a particip&#xE9; &#xE0; la prise en charge de la patiente et a r&#xE9;dig&#xE9; l'article. Hakima Bouguern, Sofia Jayi, Nadia Squalli, Moulay Abdilah Melhouf ont particip&#xE9; &#xE0; la prise en charge des patientes. Tous les auteurs on lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Savey</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Le Tohic</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Malformations ut&#xE9;rines</article-title>
          <source>Encycl M&#xE9;d Chir, Gyn&#xE9;cologie.</source>
          <year>2003</year>
          <volume>123-A-10</volume>
          <fpage>1</fpage>
          <lpage>17</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Porcu</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Heckenroth</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Malformations ut&#xE9;rines et infertilit&#xE9;</article-title>
          <source>Encycl M&#xE9;d Chir Gyn&#xE9;cologie.</source>
          <year>2005</year>
          <volume>739-A-20</volume>
          <fpage>1</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ceccaldi</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Ducarme</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Dedecker</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hematocolpos due to obstructed hemivagina. About three cases</article-title>
          <source>Gynecol Obstet Fertil</source>
          <year>2006</year>
          <month>6</month>
          <volume>34</volume>
          <issue>6</issue>
          <fpage>510</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">16697688</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Loumaye</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cherruy</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment of didelphys uterus with imperforated obstructed hemivagina</article-title>
          <source>Rev Med Liege</source>
          <year>2007</year>
          <season>Jul-Aug</season>
          <volume>62</volume>
          <issue>7-8</issue>
          <fpage>480</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17853667</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saleem</surname>
              <given-names>SN</given-names>
            </name>
          </person-group>
          <article-title>MR imaging diagnosis of uterovaginal anomalies: current state of the art</article-title>
          <source>Radiographics</source>
          <year>2003</year>
          <season>Sep-Oct</season>
          <volume>23</volume>
          <issue>5</issue>
          <fpage>e13</fpage>
          <pub-id pub-id-type="pmid">12861071</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ballesio</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Andreoli</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>De Cicco</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Angeli</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Hematocolpos in double vagina associated with uterus didelphus: US and RM findings</article-title>
          <source>Eur J Radiol.</source>
          <year>2003</year>
          <volume>45</volume>
          <fpage>150</fpage>
          <lpage>153</lpage>
          <pub-id pub-id-type="pmid">12536095</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Nisolle</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Donnez</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Donnez</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Nisolle</surname>
              <given-names>Meds</given-names>
            </name>
          </person-group>
          <article-title>Mullerian ducts anomalies</article-title>
          <source>In an atlas of operative laparoscopy and hysteroscopy</source>
          <year>2001</year>
          <edition>2nd Edition</edition>
          <publisher-loc>Canforth</publisher-loc>
          <publisher-name>Parthenon Publishing</publisher-name>
          <fpage>409</fpage>
          <lpage>418</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parant</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Monzozies</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Lemasson</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;matocolpos su h&#xE9;mivagin borgne avec duplication g&#xE9;nitale compl&#xE8;te: diagnostic et traitement - A propos de quatre cas</article-title>
          <source>Gynecol Obstet.</source>
          <year>2002</year>
          <volume>9</volume>
          <fpage>75</fpage>
          <lpage>78</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Philibois</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Guye</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Richard</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Tardieu</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Role of laparoscopy in vaginal malformation - An experience in 22 children</article-title>
          <source>Surg Endosc.</source>
          <year>2004</year>
          <volume>18</volume>
          <fpage>87</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">14625756</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Woelfer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Salim</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Banerjee</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Elson</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Regan</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Reproductive outcomes in women with congenital uterine anomalies detected by three-dimentional ultrasound screening</article-title>
          <source>Obstet Gynecol.</source>
          <year>2001</year>
          <volume>98</volume>
          <fpage>1099</fpage>
          <lpage>1103</lpage>
          <pub-id pub-id-type="pmid">11755560</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
