<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23133710</article-id>
      <article-id pub-id-type="pmc">3489393</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-110</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le schwannome malin du nerf grand sciatique chez l'enfant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Malignant schwannoma of the sciatic nerve in a child</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lechqar</surname>
            <given-names>Maryem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbiache</surname>
            <given-names>Imad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atarraf</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabdellah</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>My Abderahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie Orthop&#xE9;die P&#xE9;diatrique; CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Maryem Lechqar, Service de Traumatologie Orthop&#xE9;die P&#xE9;diatrique; CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>8</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>110</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>6</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Maryem Lechqar et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le schwannome malin est une tumeur tr&#xE8;s rare chez l'enfant (1 &#xE0; 2% des tumeurs des tissus mous), elle se d&#xE9;veloppe au d&#xE9;pend des cellules de schwanne. Dans ce travail, les auteurs rapportent un cas de schwannome malin d&#xE9;velopp&#xE9; au d&#xE9;pend du nerf grand sciatique. La radiographie de la cuisse de face et de profil &#xE9;tait normale. L'imagerie par r&#xE9;sonance magn&#xE9;tique a identifi&#xE9; une l&#xE9;sion le long du trajet du nerf grand sciatique. La tumeur a &#xE9;t&#xE9; r&#xE9;s&#xE9;qu&#xE9;e en totalit&#xE9; emportant le nerf grand sciatique. L'examen anatomo-pathologique a confirm&#xE9; le diagnostic.</p>
      </abstract>
      <kwd-group>
        <kwd>Schwannome</kwd>
        <kwd>malin</kwd>
        <kwd>nerf grand sciatique</kwd>
        <kwd>histologie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Schwannoma</kwd>
        <kwd>Malignant</kwd>
        <kwd>sciatic nerve</kwd>
        <kwd>histology</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le schwannome malin est une tumeur est une tumeur tr&#xE8;s rare chez l'enfant [<xref ref-type="bibr" rid="CIT0001">1</xref>], due &#xE0; la prolif&#xE9;ration des cellules de schwanne [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Il atteint habituellement les grands troncs nerveux [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Il se pr&#xE9;sente sous la forme d'une masse encapsul&#xE9;e entrainant parfois des d&#xE9;ficits neurologiques. La chirurgie se pr&#xE9;sente comme le seul traitement efficace, la tumeur &#xE9;tant chimio et radio r&#xE9;sistante. Le pronostic d&#xE9;pend essentiellement du diagnostic pr&#xE9;coce et de la qualit&#xE9; de la r&#xE9;section chirurgicale [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de Z D, patiente &#xE2;g&#xE9;e de 14 ans sans ATCD pathologiques particuliers, se pr&#xE9;sentant en consultation pour une tum&#xE9;faction de la face post&#xE9;rieure de la cuisse gauche, &#xE9;voluant depuis un mois. C&#x2019;&#xE9;tait une masse qui augmentait progressivement de volume, douloureuse et g&#xEA;nant la marche.</p>
      <p>L'examen clinique avait trouv&#xE9; un enfant apyr&#xE9;tique en ABEG, avec &#xE0; l'examen loco-moteur une &#xE9;norme masse de la face post&#xE9;rieure de la cuisse mesurant environ 20cm sur 10 (<xref ref-type="fig" rid="F0001">Figure 1</xref>), de consistance dure, losangique, &#xE9;pousant la forme de la cuisse, fixe au deux plans et ne pr&#xE9;sentant pas de signes inflammatoires en regard.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Vue post&#xE9;rieure de la cuisse montrant l&#x2019;&#xE9;norme masse</p>
        </caption>
        <graphic xlink:href="PAMJ-12-110-g001"/>
      </fig>
      <p>L'examen neurologique avait objectiv&#xE9; un d&#xE9;ficit de la dorsi-flexion du pied avec une mobilit&#xE9; des orteils impossible sans d&#xE9;ficit sensitif. L'examen dermatologique a trouv&#xE9; plusieurs taches caf&#xE9; au lait dont le nombre &#xE9;tait sup&#xE9;rieure &#xE0; 6 et la taille &#xE0; 1,5 cm.</p>
      <p>La radiographie standard du membre &#xE9;tait sans particularit&#xE9;, alors que l'IRM &#xE9;tait en faveur d'une masse tumorale h&#xE9;morragique des parties molles post&#xE9;rieures de la cuisse, englobant le muscle biceps crural, le nerf grand sciatique et respectant les autres muscles, le f&#xE9;mur et le p&#xE9;dicule vasculaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupes transversales de la masse en T1 et T2</p>
        </caption>
        <graphic xlink:href="PAMJ-12-110-g002"/>
      </fig>
      <p>La malade a b&#xE9;n&#xE9;fici&#xE9; d'une biopsie, le r&#xE9;sultat de l'examen est revenu en faveur d'un sarcome des parties molles, par la suite la patiente a &#xE9;t&#xE9; admise pour r&#xE9;section tumorale. L'exploration avait trouv&#xE9; une tumeur au d&#xE9;pend du nerf grand sciatique (<xref ref-type="fig" rid="F0003">Figure 3</xref>) respectent le p&#xE9;dicule f&#xE9;morale et l'os. La r&#xE9;section tumorale &#xE9;tait compl&#xE8;te emportant le nerf grand sciatique alors que examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a pos&#xE9; le diagnostic d'un schwannome malin avec des limites de r&#xE9;sections saines. L&#x2019;&#xE9;volution &#xE9;tait favorable avec un recul de 6mois (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Un an en post-op&#xE9;ratoire, l'enfant a pr&#xE9;sent&#xE9; une r&#xE9;cidive de la tumeur pour laquelle elle a malheureusement eu une d&#xE9;sarticulation de la hanche.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect per-op&#xE9;ratoire de la masse englobant le nerf grand sciatique</p>
        </caption>
        <graphic xlink:href="PAMJ-12-110-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect clinique post op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-12-110-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs primitives des nerfs p&#xE9;riph&#xE9;riques repr&#xE9;sentent 1 &#xE0; 2% des tumeurs des tissus mous [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Il convient de distinguer les tumeurs malignes survenant g&#xE9;n&#xE9;ralement dans le cadre de la maladie de Von Reclinghausen des tumeurs nerveuses b&#xE9;nignes essentiellement les schwannomnes b&#xE9;nins et les neurofibromes [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Le schwannome malin se d&#xE9;veloppe au d&#xE9;pend des cellules de Schwanne, formant une prolif&#xE9;ration macroscopiquement lisse, arrondie et encapsul&#xE9;e. Il atteint habituellement les grands troncs nerveux, en particulier du membre sup&#xE9;rieur [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0004">4</xref>]. Au niveau du membre inf&#xE9;rieur, les nerfs les plus souvent atteints sont le nerf grand sciatique comme c'est le cas de notre malade et le tibial post&#xE9;rieur au niveau du canal tarsien. Il s'agit de tumeurs tr&#xE8;s rares chez l'enfant, elle atteint le plus souvent l'adulte entre 25 et 40 ans, ce sont en g&#xE9;n&#xE9;ral des l&#xE9;sions solitaires. Les schwannomes multiples sont rares et doivent faire &#xE9;carter la possibilit&#xE9; d'une neurofibromatose, leur taille varie entre 4 et 5 cm de diam&#xE8;tre [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La tumeur est habituellement bien limit&#xE9;e et encapsul&#xE9;e, et indolore bien qu'il puisse y avoir parfois une inflammation locale douloureuse, des paresth&#xE9;sies des hypoesth&#xE9;sies et rarement une paralysie. L&#x2019;&#xE9;chographie montre g&#xE9;n&#xE9;ralement une tumeur pleine et l&#x2019;&#xE9;tude des rapports nerf-h&#xF4;te n'est pas facile, l'IRM est l'examen de choix pour l&#x2019;&#xE9;tude de la tumeur et sa continuit&#xE9; avec le nerf le [<xref ref-type="bibr" rid="CIT0006">6</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>], le diagnostic d&#xE9;finitif est histologique. Le traitement consiste en l'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te de la tumeur. Le pronostic de ces tumeurs est variable et le taux de r&#xE9;cidive d&#xE9;pend de la r&#xE9;section chirurgicale. Apr&#xE8;s chirurgie, la survie est de 79% si l'ex&#xE9;r&#xE8;se est compl&#xE8;te, 22% si l'ex&#xE9;r&#xE8;se est impossible ou en de m&#xE9;tastases [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Ce cas pr&#xE9;sente une &#xE9;norme tumeur isol&#xE9;e, associ&#xE9;e &#xE0; une neurofibromatose, de localisation au niveau du nerf grand sciatique, les manifestations cliniques &#xE9;taient la grande masse au niveau de la face post&#xE9;rieure de la cuisse avec la paresth&#xE9;sie du m&#xEA;me membre. Le diagnostic a &#xE9;tait confirm&#xE9; histologiquement et l'ex&#xE9;r&#xE8;se a &#xE9;t&#xE9; compl&#xE8;te et &#xE0; limites de r&#xE9;section saines emportant malheureusement le nerf grand sciatique. Les suites op&#xE9;ratoires &#xE9;taient simples.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le schwannome malin du nerf grand sciatique est une tumeur nerveuse rare chez l'adulte exceptionnelle chez l'enfant dont le diagnostic est histologique. Le pronostic est bon si l'ex&#xE9;r&#xE8;se chirurgicale est compl&#xE8;te. Cependant, un suivi ult&#xE9;rieur est n&#xE9;cessaire pour d&#xE9;celer une &#xE9;ventuelle neurofibromatose.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dousset.</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Les tumeurs des tissus mous chez l'enfant et l'adolescent</article-title>
          <source>Conf&#xE9;rences d'enseignement de la Sofcot.</source>
          <year>2001</year>
          <volume>78</volume>
          <fpage>19</fpage>
          <lpage>32</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>ET-Tai</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Debbour</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kasmaoui</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Schwannome du nerf p&#xE9;diaux</article-title>
          <comment>Service de Traumatologie-Orthop&#xE9;die, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Allieu</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Chammas</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jacoulet</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs primitives des nerfs p&#xE9;riph&#xE9;riques</article-title>
          <source>EMC, Appareil locomoteur</source>
          <year>2000</year>
          <fpage>10</fpage>
          <comment>15007-A10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Hankin</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Reed</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Tumors of the peripheral nervous system</article-title>
          <year>1968</year>
          <comment>In atlas of tumour pathology, fasc 3</comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patronas</surname>
              <given-names>NJ</given-names>
            </name>
            <name>
              <surname>Courcoutsakis</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bromley</surname>
              <given-names>CM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intramedullary and spinal canal tumors in patients with neurofibromatosis 2: MR imaging findings and correlation with genotype</article-title>
          <source>Radiology.</source>
          <year>2001</year>
          <month>2</month>
          <volume>218</volume>
          <issue>2</issue>
          <fpage>434</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">11161159</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jee</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Oh</surname>
              <given-names>SN</given-names>
            </name>
            <name>
              <surname>McCauley</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Extraaxial neurofibromas versus neurilemmomas: discrimination with MRI</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>2004</year>
          <month>9</month>
          <volume>183</volume>
          <issue>3</issue>
          <fpage>629</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">15333347</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beaman</surname>
              <given-names>FD</given-names>
            </name>
            <name>
              <surname>Kransdorf</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Menke</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Schwannoma: radiologic-pathologic correlation</article-title>
          <source>Radiographics.</source>
          <year>2004</year>
          <season>Sep-Oct</season>
          <volume>24</volume>
          <issue>5</issue>
          <fpage>1477</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">15371621</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hrehorovich</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Franke</surname>
              <given-names>HR</given-names>
            </name>
            <name>
              <surname>Maximin</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Caracta</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Malignant peripheral nerve sheath tumor</article-title>
          <source>Radiographics.</source>
          <year>2003</year>
          <season>May-Jun</season>
          <volume>23</volume>
          <issue>3</issue>
          <fpage>790</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12740477</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
