<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24778753</article-id>
      <article-id pub-id-type="pmc">3998900</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-116</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.116.3224</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une lombalgie r&#xE9;v&#xE9;latrice d'un syndrome de l'homme raide</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>a low back pain revealing a stiff-man syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mckeon</surname>
            <given-names>Andrew</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Najeh</surname>
            <given-names>Boussetta</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Leila</surname>
            <given-names>Metoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Imen</surname>
            <given-names>Gharsallah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bassem</surname>
            <given-names>Louzir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salah</surname>
            <given-names>Othmani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Department de medicine interne. H&#xF4;pital militaire de Tunis. 1008 Montleury, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Department of Neurology, Mayo Clinic College of Medicine, 200 First St SW, Rochester, MN 55905, USA</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Docteur Ajili faida, Assistante en m&#xE9;decine interne, Service de m&#xE9;decine interne. H&#xF4;pital militaire de Tunis. Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>11</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>116</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>8</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>10</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faida Ajili et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de l'homme raide est une pathologie neurologique rare. Son diagnostic est souvent tr&#xE8;s retard&#xE9; &#xE0; cause de sa pr&#xE9;sentation trompeuse. L&#x2032;expression clinique est purement motrice, progressive avec une hypertonie axiale et des racines des membres, une hyperlordose souvent douloureuse, et un examen neurologique normal en dehors d'une augmentation des r&#xE9;flexes ost&#xE9;otendineux. Le diagnostic est confirm&#xE9; par l'examen &#xE9;lectromyographique des muscles para-spinaux lombaires avec persistance d'une activit&#xE9; au repos de potentiel d'unit&#xE9; motrice d'allure normale, et une augmentation des anticorps anti acide glutamique d&#xE9;carboxylase (GAD). Le traitement de r&#xE9;f&#xE9;rence est le diaz&#xE9;pam. Les immunoglobulines intraveineuses ont am&#xE9;lior&#xE9; la qualit&#xE9; de vie des patients. L&#x2032;&#xE9;volution est longue et, si l&#x2032;aggravation peut &#xEA;tre stopp&#xE9;e, l&#x2032;am&#xE9;lioration est souvent incompl&#xE8;te. Nous rapportons une observation de syndrome de l'homme raide, d&#xE9;couvert &#xE0; l'occasion de lombalgies m&#xE9;caniques chroniques r&#xE9;sistantes aux antalgiques am&#xE9;lior&#xE9;es par des cures d'immunoglobulines intraveineuses.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome de l'homme raide</kwd>
        <kwd>lombalgie</kwd>
        <kwd>immunoglobulines intraveineuses</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Stiff-man syndrome</kwd>
        <kwd>lombalgia</kwd>
        <kwd>intravenous immunoglobulin</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>En 1956, Moersch et Woltman de la Mayo Clinic ont d&#xE9;crit une situation inhabituelle d'une rigidit&#xE9; musculaire associ&#xE9;e &#xE0; des difficult&#xE9;s &#xE0; marcher. Ils l'ont appel&#xE9;e &#xAB;syndrome de l&#x2032;homme raide&#xBB; (SHR) ou &#xAB; stiff-man syndrome &#xBB; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Un nom plus appropri&#xE9; &#x201C;syndrome de la personne raide&#x201D; a &#xE9;t&#xE9; sugg&#xE9;r&#xE9; plus tard, comme cette entit&#xE9; affecte les deux sexes et touche deux femmes pour un homme. Le SHR est par ailleurs sous-diagnostiqu&#xE9; en raison de la raret&#xE9; de la maladie. Plusieurs crit&#xE8;res diagnostiques ont &#xE9;t&#xE9; &#xE9;tablis et les crit&#xE8;res de Dalakas et al [<xref rid="CIT0002" ref-type="bibr">2</xref>] constitue la r&#xE9;f&#xE9;rence actuelle et regroupent : les caract&#xE9;ristiques cliniques, la pr&#xE9;sence d'anti-GAD65 et l'enregistrement d'anomalies &#xE9;lectromyographiques pathognomoniques soit une activit&#xE9; continu des unit&#xE9;s motrices. La physiopathologie est mal connue mais une origine auto-immune est suspect&#xE9;e devant l'association avec les maladies auto-immunes et l'existence d'un auto-anticorps potentiellement causal : l'anticorps anti-GAD 65.</p>
      <p>Les patients atteints de SHR pr&#xE9;sentent souvent une raideur et une rigidit&#xE9; des muscles axiaux du rachis cervical ou lombaire. Il y a une aggravation progressive et l&#x2019;&#xE9;volution se fait vers l'extension de la rigidit&#xE9; aux muscles proximaux des membres. La douleur peut &#xEA;tre un sympt&#xF4;me associ&#xE9;, mais la raideur importante et la rigidit&#xE9; sont les caract&#xE9;ristiques classiques de la maladie. Certains sympt&#xF4;mes rapport&#xE9;s, sont responsables de d&#xE9;formations du rachis, tels que la lordose lombaire exag&#xE9;r&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], comme le cas que nous rapportons.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 49 ans sans ant&#xE9;c&#xE9;dents pathologiques admis dans notre service en 2006 pour exploration de lombalgies m&#xE9;caniques r&#xE9;sistantes aux antalgiques et d'une raideur rachidienne associ&#xE9;es &#xE0; une contracture des muscles abdominaux &#xE9;voluant depuis un an. Il se plaignait aussi d&#x2019;&#xE9;pisodes de torticolis spontan&#xE9;ment r&#xE9;solutifs. L'examen physique a montr&#xE9; un patient en bon &#xE9;tat g&#xE9;n&#xE9;ral et apyr&#xE9;tique. On notait une hyperlordose lombaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avec une contracture permanente des muscles paravert&#xE9;braux, de l'abdomen et des deux membres inf&#xE9;rieurs. Ces contractures &#xE9;taient associ&#xE9;es &#xE0; des crampes subintrantes provoqu&#xE9;es par la moindre stimulation. Il n'avait pas par ailleurs de rigidit&#xE9; extrapyramidale. Les r&#xE9;flexes ost&#xE9;otendineux &#xE9;taient vifs et polycin&#xE9;tiques aux quatre membres et le r&#xE9;flexe cutan&#xE9;oplantaire &#xE9;tait en flexion. La sensibilit&#xE9; superficielle et profonde &#xE9;tait conserv&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Lordose exag&#xE9;r&#xE9;e chez notre patient</p>
        </caption>
        <graphic xlink:href="PAMJ-16-116-g001"/>
      </fig>
      <p>La biologie n'a pas montr&#xE9; de syndrome inflammatoire biologique. La cr&#xE9;atine phosphokinase (CPK) et lactate d&#xE9;sydrog&#xE9;nase (LDH) &#xE9;taient normales. La glyc&#xE9;mie, le bilan phosphocalcique et le bilan thyro&#xEF;dien &#xE9;taient sans anomalie. Le SHR fut &#xE9;voqu&#xE9; et le diagnostic fut confirm&#xE9; par l&#x2019;&#xE9;lectromyogramme qui a mis en &#xE9;vidence une activit&#xE9; musculaire continue faite de d&#xE9;charges de potentiels d'unit&#xE9; motrice au repos pr&#xE9;dominant au niveau des muscles paravert&#xE9;braux. La recherche d'anticorps anti-GAD65 s&#xE9;riques &#xE9;tait positive &#xE0; 390 UI/ml pour une valeur normale inf&#xE9;rieure &#xE0; 1 UI/ml. Notre patient a fait un s&#xE9;jour &#xE0; la Mayo clinique &#xE0; ROCHESTER aux &#xE9;tats unis d'Am&#xE9;rique o&#xF9; le diagnostic de SHR a &#xE9;t&#xE9; r&#xE9;confort&#xE9;.</p>
      <p>Dans le cadre du bilan &#xE9;tiologique, une &#xE9;ventuelle n&#xE9;oplasie a &#xE9;t&#xE9; recherch&#xE9;e mais il n'avait pas de signes cliniques &#xE9;vocateurs et les marqueurs tumoraux &#xE9;taient n&#xE9;gatifs. Une maladie auto-immune associ&#xE9;e &#xE9;tait suspect&#xE9;e notamment le diab&#xE8;te de type 1 mais la glyc&#xE9;mie &#xE0; jeun &#xE9;tait normale. Les anticorps anti-nucl&#xE9;aires &#xE9;taient n&#xE9;gatifs. Les anti thyroperoxydases (ATPO) &#xE9;taient positifs &#xE0; 457 UI/ml avec un bilan thyro&#xEF;dien normal. Sur le plan th&#xE9;rapeutique, le patient a &#xE9;t&#xE9; trait&#xE9; par diaz&#xE9;pam &#xE0; dose progressive atteignant 15 mg/j associ&#xE9; &#xE0; la kin&#xE9;sith&#xE9;rapie motrice avec une am&#xE9;lioration partielle des lombalgies et de la contracture musculaire.</p>
      <p>En 2011, On notait une aggravation du tableau clinique avec une majoration de la contracture, des crampes musculaires et une atteinte des muscles respiratoires avec une dyspn&#xE9;e au moindre effort associ&#xE9;e &#xE0; une dysarthrie. L'examen neurologique a montr&#xE9; une marche tr&#xE8;s difficile ainsi que les changements de position. Une imagerie par r&#xE9;sonnance magn&#xE9;tique c&#xE9;r&#xE9;brom&#xE9;dullaire a &#xE9;t&#xE9; faite et &#xE9;tait sans anomalies. Devant l'aggravation du tableau clinique, le patient a &#xE9;t&#xE9; trait&#xE9; par une corticoth&#xE9;rapie orale &#xE0; la dose de 1mg/kg/j relay&#xE9;s par l'azathioprine &#xE0; la dose de 150 mg/j associ&#xE9;s au diaz&#xE9;pan, sans effet. Devant cette forme r&#xE9;sistante, des cures d'immunoglobulines polyvalentes intraveineuses &#xE0; raison de 2 g/kg r&#xE9;partis en cinq jours ont &#xE9;t&#xE9; administr&#xE9;es avec un espacement de 1 mois. Le patient a re&#xE7;u six cures avec une disparition de la dyspn&#xE9;e au bout de la premi&#xE8;re cure, de la dysarthrie et une am&#xE9;lioration de la contracture musculaire, une reprise de la marche. Une deuxi&#xE8;me s&#xE9;rie a &#xE9;t&#xE9; instaur&#xE9;e avec des cures espac&#xE9;es de 2 mois. Le recul actuel est de 2 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Dans notre observation, les circonstances de d&#xE9;couverte de la maladie &#xE9;taient des douleurs lombaires d'allure m&#xE9;canique r&#xE9;sistantes au traitement antalgique. L'examen physique avait montr&#xE9; une hyperlordose lombaire et une contracture permanente des muscles paravet&#xE9;braux permettant d&#x2019;&#xE9;voquer le diagnostic pr&#xE9;coce de la maladie. Le traitement &#xE0; base de diaz&#xE9;pam &#xE0; dose progressive atteignant 15 mg/j associ&#xE9; &#xE0; la kin&#xE9;sith&#xE9;rapie motrice , &#xE9;tait prescrit et bien conduit, mais ceci n'a pas emp&#xEA;ch&#xE9; le passage &#xE0; une forme grave de la maladie avec une majoration de la contracture, des crampes musculaires et une atteinte des muscles respiratoires avec une dyspn&#xE9;e au moindre effort associ&#xE9;e &#xE0; une dysarthrie, n&#xE9;cessitant le recours aux immunoglobulines intraveineuses.</p>
      <p>Le diagnostic de SHR repose essentiellement sur la clinique et est confirm&#xE9; par l'examen &#xE9;lectromyographique des muscles paraspinaux qui met en &#xE9;vidence une activit&#xE9; &#xE9;lectromyographique continue au repos avec des potentiels d'unit&#xE9; motrice d'allure normal [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les anticorps anti acide gamma aminobutyrique d&#xE9;carboxylase sont pr&#xE9;sents dans 60 % des cas d&#xE9;crits, sugg&#xE9;rant une pathog&#xE9;nie auto-immune. Le r&#xF4;le des anti GAD 65 dans la pathog&#xE9;nie du SMS a &#xE9;t&#xE9; largement discut&#xE9;. Ces anticorps inhibent la synth&#xE8;se d'un neurotransmetteur inhibiteur, l'acide gamma aminobutyrique (GABA), dont la concentration diminue dans le liquide c&#xE9;phalorachidien expliquant ainsi l'hyperactivit&#xE9; musculaire au cours du SMS [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre cas, le diagnostic de SHR &#xE9;t&#xE9; &#xE9;voqu&#xE9; devant le tableau clinique, les anti GAD 65 positifs et confirm&#xE9; par I'EMG.</p>
      <p>Le SHR est fr&#xE9;quemment associ&#xE9; &#xE0; des maladies auto-immunes, des auto-anticorps et certains ph&#xE9;notypes HLA-DR et DQ. Un diab&#xE8;te insulino-d&#xE9;pendant est associ&#xE9; dans un tiers des cas et doit &#xEA;tre recherch&#xE9; syst&#xE9;matiquement. Une &#xE9;tiologie paran&#xE9;oplasique a &#xE9;galement &#xE9;t&#xE9; d&#xE9;crite, surtout des n&#xE9;oplasies pulmonaires, coliques et des syndromes Hodgkiniens [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans la s&#xE9;rie de la Mayo Clinic, on a recens&#xE9; 79 cas de SHR, 53 patients avaient au moins une maladie auto-immune et 4 % une n&#xE9;oplasie [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Pour notre patient, la glyc&#xE9;mie &#xE9;tait normale et il n'avait pas de signes cliniques en faveur d'une insuffisance surr&#xE9;nalienne. Les anticorps anti thyroperoxydase (ATPO) &#xE9;taient positifs &#xE0; 457 UI/ ml avec un bilan thyro&#xEF;dien normal. Les anticorps antinucl&#xE9;aires &#xE9;taient n&#xE9;gatifs.</p>
      <p>Une &#xE9;tiologie n&#xE9;oplasique a &#xE9;t&#xE9; &#xE9;limin&#xE9;e devant l'absence de signes cliniques &#xE9;vocateurs et la n&#xE9;gativit&#xE9; des marqueurs tumoraux. Sur le plan th&#xE9;rapeutique, le diaz&#xE9;pam est actuellement la mol&#xE9;cule de r&#xE9;f&#xE9;rence, avec une posologie variant de 20 &#xE0; 300 milligrammes, exposant aux risques de somnolence. Le baclofene a &#xE9;galement &#xE9;t&#xE9; propos&#xE9;, par voie orale et intrath&#xE9;cale avec des r&#xE9;sultats variables [<xref rid="CIT0009" ref-type="bibr">9</xref>]. D'autres mol&#xE9;cules ont &#xE9;t&#xE9; propos&#xE9;es pour le traitement du SHR surtout les cortico&#xEF;des et les immunoglobulines polyvalentes &#xE9;tant donn&#xE9;e l'origine auto-immune de la maladie [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Notre patient avait une maladie corticor&#xE9;sistante, qui a r&#xE9;pondu partiellement au valium et imurel et qui a bien &#xE9;volu&#xE9; apr&#xE8;s des cures d'immunoglobulines polyvalentes intraveineuses.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le SHR est une maladie certes rare mais &#xE0; laquelle on doit penser devant un tableau atypique de raideur et de rigidit&#xE9; musculaire non expliqu&#xE9;e par d'autres pathologies courantes. Le traitement repose sur le traitement symptomatique par benzodiaz&#xE9;pine et baclof&#xE8;ne. Le traitement sp&#xE9;cifique repose sur l&#x2032;immunoth&#xE9;rapie, au premier rang desquelles les immunoglobulines intraveineuses. Notre cas illustre un cas rare de SHR, r&#xE9;v&#xE9;l&#xE9; par des lombalgies m&#xE9;caniques r&#xE9;sistantes aux antalgiques habituels et qui a bien &#xE9;volu&#xE9; sous immunoglobulines polyvalentes.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; dans ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moersch</surname>
              <given-names>FP</given-names>
            </name>
            <name>
              <surname>Woltman</surname>
              <given-names>HW</given-names>
            </name>
          </person-group>
          <article-title>Progressive fluctuating muscular rigidity and spasm (stiff man syndrome): report of a case and some observations in 13 others cases</article-title>
          <source>Proc Staff Meet Mayo Clin.</source>
          <year>1956</year>
          <volume>31</volume>
          <fpage>421</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">13350379</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dalakas</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Fujii</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lutfi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kyhos</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>McElroy</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>High-dose intravenous immune globulin for stiff-person syndrome</article-title>
          <source>N Engl J Med.</source>
          <year>2001</year>
          <month>12</month>
          <day>27</day>
          <volume>345</volume>
          <issue>26</issue>
          <fpage>1870</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11756577</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mond&#xE9;sir</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lazar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>De Broucker</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Le syndrome de l'homme raide</article-title>
          <source>Pratique Neurologique.</source>
          <year>2013</year>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>32</fpage>
          <lpage>36</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gallien</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Durufle</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Petrilli</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Verin</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une lombalgie atypique: le syndrome de l'homme raide</article-title>
          <source>Rev Rhum.</source>
          <year>2002</year>
          <volume>69</volume>
          <issue>3</issue>
          <fpage>313</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barker</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Revesz</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Thom</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Marsden</surname>
              <given-names>CD</given-names>
            </name>
            <name>
              <surname>Brown</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Review of 23 patients affected by the stiff man syndrome: clinical subdivision into stiff trunk (man) syndrome, stiff limb syndrome, and progressive encephalomyelitis with rigidity</article-title>
          <source>J Neurol NSeurosurg Psy.</source>
          <year>1998</year>
          <volume>65</volume>
          <issue>10</issue>
          <fpage>633</fpage>
          <lpage>40</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dalakas</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Clinical symptomatology of stiff-person syndrome. In: Levy LM, moderator. The stiff-person syndrome: an autoimmune disorder affecting neurotransmission of gamma-aminobutyric acid</article-title>
          <source>Ann Intern Med.</source>
          <year>1999</year>
          <volume>131</volume>
          <fpage>522</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">10507962</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lorish</surname>
              <given-names>TR</given-names>
            </name>
            <name>
              <surname>Thorsteinsson</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Howard</surname>
              <given-names>FM</given-names>
            </name>
          </person-group>
          <article-title>Stiff man syndrome updated</article-title>
          <source>Mayo Clin Proc.</source>
          <year>1989</year>
          <volume>64</volume>
          <issue>6</issue>
          <fpage>629</fpage>
          <lpage>36</lpage>
          <pub-id pub-id-type="pmid">2664359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McKeon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Robinson</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>McEvoy</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Matsumoto</surname>
              <given-names>JY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Stiff-Man Syndrome and Variants Clinical Course, Treatments, and Outcomes</article-title>
          <source>Arch Neurol.</source>
          <year>2012</year>
          <month>2</month>
          <volume>69</volume>
          <issue>2</issue>
          <fpage>230</fpage>
          <pub-id pub-id-type="pmid">22332190</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Silbert</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Matsumoto</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>McManis</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Stolp-Smith</surname>
              <given-names>KA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intrathecal baclofen therapy in stiffman syndrome : a double blind, placebo-controlled trial</article-title>
          <source>Neurology.</source>
          <year>1995</year>
          <volume>45</volume>
          <issue>10</issue>
          <fpage>1893</fpage>
          <lpage>1897</lpage>
          <pub-id pub-id-type="pmid">7477988</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dalakas</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fujii</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jacobowitz</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Stiff person syndrome: quantification, specificity and intrathecal synthesis of GAD65 antibodies</article-title>
          <source>Neurology.</source>
          <year>2001</year>
          <volume>57</volume>
          <issue>5</issue>
          <fpage>780</fpage>
          <lpage>784</lpage>
          <pub-id pub-id-type="pmid">11552003</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
