<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23024830</article-id>
      <article-id pub-id-type="pmc">3450933</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-71</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#xE9;iomyosarcome du pancr&#xE9;as: une tumeur de mauvais pronostic - cas clinique et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Leiomyosarcoma of the pancreas: a tumor with poor prognosis - clinical case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laalim</surname>
            <given-names>Said Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hijri</surname>
            <given-names>Fatim Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kamaoui</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassani</surname>
            <given-names>Karim Ibn Majdoub</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toughai</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mazaz</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement de chirurgie g&#xE9;n&#xE9;rale B. CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>D&#xE9;partement d&#x2019;oncologie m&#xE9;dicale. CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>D&#xE9;partement de radiologie. CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ait Laalim Said, 16, Rue Dominique, AV abi horayra, Zohor I, 30000, F&#xE8;s, Maroc
</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>7</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>71</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>4</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>6</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Said Ait Laalim et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le l&#xE9;iomyosarcome (LMS) primitif du pancr&#xE9;as est une tumeur m&#xE9;senchymateuse rare (0,1% des tumeurs pancr&#xE9;atiques), seulement 47 cas ont &#xE9;t&#xE9; publi&#xE9;s la litt&#xE9;rature depuis 1951. Le diagnostique est bas&#xE9;e sur l&#x2019;immunohistochimie. C&#x2019;est une tumeur tr&#xE8;s agressive et souvent d&#xE9;couverte &#xE0; un stade avanc&#xE9;. Nous rapportant le cas d&#x2019;un patient de 40 ans qui pr&#xE9;sentait un l&#xE9;iomyosarcome primitif du pancr&#xE9;as de la queue du pancr&#xE9;as avec envahissement de la rate et la partie gauche du colon transverse. Une spl&#xE9;no-pancr&#xE9;atectomie caudale carcinologique avec une colectomie segmentaire &#xE9;tait r&#xE9;alis&#xE9;e. Des nodules p&#xE9;riton&#xE9;aux ont apparus 2 mois apr&#xE8;s l&#x2019;intervention au niveau du site op&#xE9;ratoire et le paient est d&#xE9;c&#xE9;d&#xE9; 3 mois en postop&#xE9;ratoire. Le LMS primitif du pancr&#xE9;as doit &#xEA;tre &#xE9;voqu&#xE9;s devant les volumineuses tumeurs du pancr&#xE9;as. Une chirurgie carcinologique est le seul traitement curatif. Le pronostic de ces tumeurs est mauvais et la m&#xE9;diane de survie de ces tumeurs ne d&#xE9;passe pas 2 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>L&#xE9;iomyosarcome pancr&#xE9;atique</kwd>
        <kwd>immunohistochimie</kwd>
        <kwd>chirurgie</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>leiomyosarcoma</kwd>
        <kwd>immunohistochemistry</kwd>
        <kwd>surgery</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le l&#xE9;iomyosarcome (LMS) pancr&#xE9;atique est une tumeur m&#xE9;senchymateuse maligne rare ne repr&#xE9;sentant que 0,1% des tumeurs pancr&#xE9;atiques [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Une revue de la litt&#xE9;rature r&#xE9;v&#xE8;le uniquement 47 cas publi&#xE9;s &#xE0; ce jour. Le diagnostique est rarement pos&#xE9; en pr&#xE9;op&#xE9;ratoire avec un pronostic qui reste sombre. Nous rapportant le cas d&#x2019;un patient avec un l&#xE9;iomyosarcome de la queue du pancr&#xE9;as localement avanc&#xE9; d&#xE9;c&#xE9;d&#xE9; 4 mois apr&#xE8;s une spl&#xE9;no-pancr&#xE9;atectomie caudale et colectomie segmentaire &#xE0; vis&#xE9;e curative.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient de 40 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers, pr&#xE9;sentait depuis 2 mois des douleurs de l&#x2019;hypochondre gauche et des lombalgies gauches. L&#x2019;examen clinique &#xE9;tait sans particularit&#xE9;. Une &#xE9;chographie abdominale &#xE9;tait demand&#xE9;e et qui montrait la pr&#xE9;sence d&#x2019;un processus tissulaire de l&#x2019;arri&#xE8;re cavit&#xE9; des &#xE9;piploons de contours polylob&#xE9;s, h&#xE9;t&#xE9;rog&#xE8;ne, vascularis&#xE9;e au doppler couleur. On a compl&#xE9;t&#xE9;e par un scanner TAP qui montrait une volumineuse masse h&#xE9;t&#xE9;rog&#xE8;ne de la queue et du corps du pancr&#xE9;as, envahissant le colon transverse et mesurant environ 20&#xD7;14&#xD7;12cm de diam&#xE8;tre avec multiple foyer de n&#xE9;crose tumorale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le bilan pr&#xE9;-th&#xE9;rapeutique &#xE9;tait sans particularit&#xE9;, les marqueurs tumoraux &#xE9;taient normaux et une prophylaxie d&#x2019;une &#xE9;ventuelle spl&#xE9;nectomie &#xE9;tait r&#xE9;alis&#xE9;e par vaccination anti-pneumocoque et h&#xE9;mophylus influenza. L&#x2019;exploration chirurgicale trouvait la pr&#xE9;sence d&#x2019;une volumineuse tumeur de la queue du pancr&#xE9;as mesurant environ 20 cm de grand axe, de consistance dure, d&#x2019;aspect multinodulaire avec envahissement de la rate et la partie gauche du colon transverse. Une spl&#xE9;no-pancr&#xE9;atectomie caudale avec une colectomie segmentaire &#xE9;tait r&#xE9;alis&#xE9;e en bloc avec anastomose colo-colique termino-terminale. Les suites op&#xE9;ratoires &#xE9;taient marqu&#xE9;es par l&#x2019;installation d&#x2019;une fistule pancr&#xE9;atique &#xE0; bas d&#xE9;bit, ass&#xE9;chait spontan&#xE9;ment.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanners abdominaux en coupe axiale montrant une volumineuse masse tumorale de l&#x2019;hypochondre gauche h&#xE9;t&#xE9;rog&#xE8;ne mesurant 10 cm de grand axe</p>
        </caption>
        <graphic xlink:href="PAMJ-12-71-g001"/>
      </fig>
      <p>L&#x2019;examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire montrait la pr&#xE9;sence d&#x2019;une prolif&#xE9;ration tumorale maligne indiff&#xE9;renci&#xE9;e pancr&#xE9;atique &#xE0; cellules fusiformes, Il s&#x2019;y associe un index mitotique important (<xref ref-type="fig" rid="F0002">Figure 2</xref>). De larges foyers de n&#xE9;crose tumorale &#xE9;taient not&#xE9;s sans emboles vasculaires ni engainement p&#xE9;rinerveux. Les Limites de r&#xE9;section pancr&#xE9;atique &#xE9;taient saines et il n&#x2019;y avait pas d&#x2019;envahissement &#xE0; l&#x2019;&#xE9;tude histologique du hile spl&#xE9;nique, de la rate et du colon. Le curage ganglionnaire trouvait 13 ganglions non envahis. A l&#x2019;immunohistochimique, les cellules tumorales &#xE9;taient fortement marqu&#xE9;es par les anticorps anti actine musculaire lisse et anti H-caldesmene. Les marqueurs &#xE9;pith&#xE9;liaux: CK AE1/AE3, CK7 et CK20 &#xE9;taient n&#xE9;gatifs ainsi que la PS 100 et le CD 117 (<xref ref-type="fig" rid="F0003">Figure 3</xref>). En conclusion l&#x2019;aspect histologique et immunohistochimique &#xE9;tait en faveur d&#x2019;un l&#xE9;iomyosarcome primitif du pancr&#xE9;as. Le patient quittait l&#x2019;h&#xF4;pital &#xE0; J + 15.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Histologique - parenchyme pancr&#xE9;atique infiltr&#xE9; par une prolif&#xE9;ration sarcomateuse fusocellulaire faite de faiseaux entrecrois&#xE9;s avec pr&#xE9;sence de nombreuses figures de mitoses (HES 5x 2)</p>
        </caption>
        <graphic xlink:href="PAMJ-12-71-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Histologique - &#xE9;tude immunohistochimique (IHC) montrant des cellules tumorales expriment la h-Caldesmone confirmant ainsi la nature l&#xE9;iomyosarcomateuse de la prolif&#xE9;ration tumorale. (IHC h caldesmone)</p>
        </caption>
        <graphic xlink:href="PAMJ-12-71-g003"/>
      </fig>
      <p>Apr&#xE8;s discussion multidisciplinaire une chimioth&#xE9;rapie adjuvante &#xE9;tait propos&#xE9;e pour notre patient &#xE0; base de Docetaxel-Gemcitabine. Le bilan pr&#xE9;-chimioth&#xE9;rapie incluant une TDM TAP r&#xE9;alisait 15jours en post op&#xE9;ratoire &#xE9;tait sans particularit&#xE9; (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Scanners abdominaux en coupe axiale contr&#xF4;le post op&#xE9;ratoire imm&#xE9;diat montrant un site op&#xE9;ratoire vide</p>
        </caption>
        <graphic xlink:href="PAMJ-12-71-g004"/>
      </fig>
      <p>Deux mois en post op&#xE9;ratoire le patient &#xE9;tait r&#xE9;hospitalis&#xE9;e pour une douleur intense de l&#x2019;hypochondre gauche r&#xE9;sistante aux traitements antalgiques habituels. Une TDM &#xE9;tait r&#xE9;alis&#xE9;e et qui montrait la pr&#xE9;sence d&#x2019;une masse tumorale de l&#x2019;hypochondre gauche d&#x2019;environ 3cm de diam&#xE8;tre avec un aspect de sarcomatose p&#xE9;riton&#xE9;ale localis&#xE9;e au niveau de l&#x2019;hypochondre gauche (<xref ref-type="fig" rid="F0005">Figure 5</xref>) Une exploration chirurgicale &#xE9;tait r&#xE9;alis&#xE9;e et qui montrait l&#x2019;aspect d&#x2019;un blindage de l&#x2019;hypochondre gauche. Le patient est d&#xE9;c&#xE9;d&#xE9; apr&#xE8;s 3 mois de la r&#xE9;section tumorale.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>R&#xE9;cidive tumorale sur le site op&#xE9;ratoire avec apparition 2 mois en post op&#xE9;ratoire d&#x2019;une masse de 3 cm au niveau du site op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-12-71-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le l&#xE9;iomyosarcome est une tumeur maligne rare d&#x2032;origine musculaire lisse qui peut se d&#xE9;velopp&#xE9; dans n&#x2032;importe quel organe ou un tissu qui contient du muscle lisse et repr&#xE9;sente moins de 1% de tous les cancers et 2%&#x2013;9% des sarcomes [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Il est le plus souvent localis&#xE9; dans l&#x2032;estomac et l&#x2032;intestin gr&#xEA;le et peut &#xE9;galement &#xEA;tre couramment constat&#xE9; dans le gros intestin, l&#x2032;ut&#xE9;rus, et le r&#xE9;trop&#xE9;ritoine [<xref ref-type="bibr" rid="CIT0002">2</xref>]. L&#xE9;iomyosarcome pancr&#xE9;atique primaire est extr&#xEA;mement rare et seulement 47 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Certains auteurs sont sceptiques concernant l&#x2019;origine pancr&#xE9;atique primitive de la tumeur, car il s&#x2032;agit d&#x2032;un site inhabituel pour les tumeurs m&#xE9;senchymateuses [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Les l&#xE9;iomyosarcomes originaires d&#x2032;autres organes tels que l&#x2032;estomac, du duod&#xE9;num, et les organes r&#xE9;trop&#xE9;riton&#xE9;aux envahissent souvent le pancr&#xE9;as, simulant une tumeur primitive du pancr&#xE9;as. Le diagnostic de l&#xE9;iomyosarcome pancr&#xE9;atique est confirm&#xE9; par exclusion des tumeurs de voisinages. Dans notre cas la tumeur si&#xE9;geait au niveau de la queue du pancr&#xE9;as, l&#x2019;examen histologique du colon r&#xE9;s&#xE9;qu&#xE9; avec la tumeur montre que ce dernier est indemne de toute prolif&#xE9;ration tumorale et que l&#x2019;origine du LMS est pancr&#xE9;atique.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>L&#xE9;imyosarcome (LMS) primitive du pancreas: literature mondiale (47 cas &#x2013; pr&#xE9;sent cas inclus)</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Nombre de Cas</th>
              <th align="center" rowspan="1" colspan="1">Ann&#xE9;e</th>
              <th align="left" rowspan="1" colspan="1">1er auteur</th>
              <th align="left" rowspan="1" colspan="1">Age /Sexe</th>
              <th align="left" rowspan="1" colspan="1">Sympt&#xF4;mes cliniques</th>
              <th align="left" rowspan="1" colspan="1">Si&#xE9;ge/extension tumorale</th>
              <th align="left" rowspan="1" colspan="1">Conduite th&#xE9;rapeutique et r&#xE9;sultats</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">1951</td>
              <td align="left" rowspan="1" colspan="1">Ross</td>
              <td align="left" rowspan="1" colspan="1">80 M</td>
              <td align="left" rowspan="1" colspan="1">Perte de poids, masse &#xE9;pigastrique</td>
              <td align="left" rowspan="1" colspan="1">Tous le pancr&#xE9;as; m&#xE9;tastases multiples</td>
              <td align="left" rowspan="1" colspan="1">Autopsie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">1956</td>
              <td align="left" rowspan="1" colspan="1">Berman</td>
              <td align="left" rowspan="1" colspan="1">47 M</td>
              <td align="left" rowspan="1" colspan="1">Ict&#xE9;re</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te;5.5 cm; Pas de m&#xE9;tastases</td>
              <td align="left" rowspan="1" colspan="1">DPC; En vie: 12mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">3</td>
              <td align="center" rowspan="1" colspan="1">1957</td>
              <td align="left" rowspan="1" colspan="1">Feinberg</td>
              <td align="left" rowspan="1" colspan="1">14 M</td>
              <td align="left" rowspan="1" colspan="1">&#xC9;pigastralgie</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te;11 cm; Pas de m&#xE9;tastases</td>
              <td align="left" rowspan="1" colspan="1">DPC</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">4</td>
              <td align="center" rowspan="1" colspan="1">1970</td>
              <td align="left" rowspan="1" colspan="1">Oyamada</td>
              <td align="left" rowspan="1" colspan="1">47M</td>
              <td align="left" rowspan="1" colspan="1">masse &#xE9;pigastrique</td>
              <td align="left" rowspan="1" colspan="1">15 cm</td>
              <td align="left" rowspan="1" colspan="1">Non-r&#xE9;s&#xE9;cable</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">5&#x2013;9</td>
              <td align="center" rowspan="1" colspan="1">1973</td>
              <td align="left" rowspan="1" colspan="1">Baylor</td>
              <td align="left" rowspan="1" colspan="1">Mediane:51 M:3, F:2</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">Localis&#xE9;e:1; Localement avanc&#xE9;e:1; M&#xE9;tastases:3</td>
              <td align="left" rowspan="1" colspan="1">R&#xE9;s&#xE9;cable: 1 Non r&#xE9;s&#xE9;cable: 4</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">10</td>
              <td align="center" rowspan="1" colspan="1">1976</td>
              <td align="left" rowspan="1" colspan="1">Carda A. P</td>
              <td align="left" rowspan="1" colspan="1">56/F</td>
              <td align="left" rowspan="1" colspan="1">Vomissement</td>
              <td align="left" rowspan="1" colspan="1">Tous le pancr&#xE9;as</td>
              <td align="left" rowspan="1" colspan="1">Gastrostomie; DCD: 9 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">11&#x2013;12</td>
              <td align="center" rowspan="1" colspan="1">1981</td>
              <td align="left" rowspan="1" colspan="1">Heerden</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">DPC</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">13</td>
              <td align="center" rowspan="1" colspan="1">1981</td>
              <td align="left" rowspan="1" colspan="1">Ishikawa O</td>
              <td align="left" rowspan="1" colspan="1">44 M</td>
              <td align="left" rowspan="1" colspan="1">&#xC9;pigastralgie</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te; 8 cm, Pas de m&#xE9;tastases</td>
              <td align="left" rowspan="1" colspan="1">DPC; M&#xE9;ta. h&#xE9;patique. DCD: 4ans.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">14</td>
              <td align="center" rowspan="1" colspan="1">1982</td>
              <td align="left" rowspan="1" colspan="1">Tulha</td>
              <td align="left" rowspan="1" colspan="1">28/F</td>
              <td align="left" rowspan="1" colspan="1">Perte de poids</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te; 20 cm</td>
              <td align="left" rowspan="1" colspan="1">DPC; M&#xE9;tastases h&#xE9;patique et pulmonaire 15 mois apr&#xE8;s.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">15</td>
              <td align="center" rowspan="1" colspan="1">1990</td>
              <td align="left" rowspan="1" colspan="1">Murata K</td>
              <td align="left" rowspan="1" colspan="1">55/F</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">Queue; Pas de m&#xE9;tastases</td>
              <td align="left" rowspan="1" colspan="1">Pancr&#xE9;atectomie caudale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">16</td>
              <td align="center" rowspan="1" colspan="1">1991</td>
              <td align="left" rowspan="1" colspan="1">Takashima</td>
              <td align="left" rowspan="1" colspan="1">68 M</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te, 10 cm</td>
              <td align="left" rowspan="1" colspan="1">DPC; M&#xE9;ta. h&#xE9;patique 18mois apr&#xE8;s</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">17</td>
              <td align="center" rowspan="1" colspan="1">1991</td>
              <td align="left" rowspan="1" colspan="1">Lakhoo K</td>
              <td align="left" rowspan="1" colspan="1">68/M</td>
              <td align="left" rowspan="1" colspan="1">Perte de poids, masse &#xE9;pigastrique</td>
              <td align="left" rowspan="1" colspan="1">Corps: 17 cm; Pas de m&#xE9;tastases</td>
              <td align="left" rowspan="1" colspan="1">PD, gastrectomie et colectomie transverse. Vivant 2 ans apr&#xE8;s.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">18</td>
              <td align="center" rowspan="1" colspan="1">1993</td>
              <td align="left" rowspan="1" colspan="1">de Alava E</td>
              <td align="left" rowspan="1" colspan="1">71/M</td>
              <td align="left" rowspan="1" colspan="1">&#xC9;pigastralgie Perte de poids</td>
              <td align="left" rowspan="1" colspan="1">Corps:3.6 cm; Pas de m&#xE9;tastases</td>
              <td align="left" rowspan="1" colspan="1">Pancr&#xE9;atectomie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">19</td>
              <td align="center" rowspan="1" colspan="1">1993</td>
              <td align="left" rowspan="1" colspan="1">Russ PD</td>
              <td align="left" rowspan="1" colspan="1">67 M</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">Corps-queue; 10 cm, m&#xE9;tastases h&#xE9;patique</td>
              <td align="left" rowspan="1" colspan="1">Non r&#xE9;s&#xE9;cable</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">20</td>
              <td align="center" rowspan="1" colspan="1">1994</td>
              <td align="left" rowspan="1" colspan="1">Ishii H</td>
              <td align="left" rowspan="1" colspan="1">66/M</td>
              <td align="left" rowspan="1" colspan="1">D&#xE9;couverte fortuite</td>
              <td align="left" rowspan="1" colspan="1">Queue;14 cm; metastases multiples</td>
              <td align="left" rowspan="1" colspan="1">Non r&#xE9;s&#xE9;cable</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">21</td>
              <td align="center" rowspan="1" colspan="1">1994</td>
              <td align="left" rowspan="1" colspan="1">Sato T et al</td>
              <td align="left" rowspan="1" colspan="1">53/F</td>
              <td align="left" rowspan="1" colspan="1">masse &#xE9;pigastrique</td>
              <td align="left" rowspan="1" colspan="1">Corps;25 cm; Pas de m&#xE9;tastases</td>
              <td align="left" rowspan="1" colspan="1">PD</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">22</td>
              <td align="center" rowspan="1" colspan="1">1994</td>
              <td align="left" rowspan="1" colspan="1">Peskova</td>
              <td align="left" rowspan="1" colspan="1">68/F</td>
              <td align="left" rowspan="1" colspan="1">Moelena</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te;15 cm; localis&#xE9;e</td>
              <td align="left" rowspan="1" colspan="1">DPC; En vie: 3ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">23</td>
              <td align="center" rowspan="1" colspan="1">1995</td>
              <td align="left" rowspan="1" colspan="1">Aranha GV</td>
              <td align="left" rowspan="1" colspan="1">45/F</td>
              <td align="left" rowspan="1" colspan="1">&#xC9;pigastralgie</td>
              <td align="left" rowspan="1" colspan="1">Corps; 3 cm; localis&#xE9;e</td>
              <td align="left" rowspan="1" colspan="1">PD; DCD 9 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">24</td>
              <td align="center" rowspan="1" colspan="1">1995</td>
              <td align="left" rowspan="1" colspan="1">Hamamoto</td>
              <td align="left" rowspan="1" colspan="1">55/ F</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">Queue, 5.5 cm</td>
              <td align="left" rowspan="1" colspan="1">PD; DCD 15 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">25</td>
              <td align="center" rowspan="1" colspan="1">1997</td>
              <td align="left" rowspan="1" colspan="1">Shimizu M</td>
              <td align="left" rowspan="1" colspan="1">49 F</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te, 15 cm; m&#xE9;ta. multiples</td>
              <td align="left" rowspan="1" colspan="1">Non r&#xE9;s&#xE9;cable; DCD:3 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">26</td>
              <td align="center" rowspan="1" colspan="1">1997</td>
              <td align="left" rowspan="1" colspan="1">Owen et al</td>
              <td align="left" rowspan="1" colspan="1">40/M</td>
              <td align="left" rowspan="1" colspan="1">Douleur abd.</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te;6 cm; Pas de m&#xE9;tastases</td>
              <td align="left" rowspan="1" colspan="1">DPC; En vie: 10 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">27</td>
              <td align="center" rowspan="1" colspan="1">1998</td>
              <td align="left" rowspan="1" colspan="1">Chawla S</td>
              <td align="left" rowspan="1" colspan="1">45/F</td>
              <td align="left" rowspan="1" colspan="1">Douleur abd.</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te, 9.2 cm m&#xE9;tastases h&#xE9;patique et pulmonaire</td>
              <td align="left" rowspan="1" colspan="1">Non r&#xE9;s&#xE9;cable; En vie: 19 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">28</td>
              <td align="center" rowspan="1" colspan="1">1998</td>
              <td align="left" rowspan="1" colspan="1">Zalatnai A</td>
              <td align="left" rowspan="1" colspan="1">57/M</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te, 6 cm m&#xE9;tastase h&#xE9;patique</td>
              <td align="left" rowspan="1" colspan="1">Non r&#xE9;s&#xE9;cable; DCD:7 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">29</td>
              <td align="center" rowspan="1" colspan="1">1998</td>
              <td align="left" rowspan="1" colspan="1">Paciorek M</td>
              <td align="left" rowspan="1" colspan="1">63/F</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">Corps, 2 cm</td>
              <td align="left" rowspan="1" colspan="1">PD</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">30</td>
              <td align="center" rowspan="1" colspan="1">2000</td>
              <td align="left" rowspan="1" colspan="1">Ferlan-M. V</td>
              <td align="left" rowspan="1" colspan="1">57/F</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">Corps, 12 cm</td>
              <td align="left" rowspan="1" colspan="1">PD; DCD: 5jours</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">31</td>
              <td align="center" rowspan="1" colspan="1">2000</td>
              <td align="left" rowspan="1" colspan="1">Machado M</td>
              <td align="left" rowspan="1" colspan="1">52/M</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te, 7.5 cm</td>
              <td align="left" rowspan="1" colspan="1">DPC; En vie: 24 mois.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">32 &#x2013; 35</td>
              <td align="center" rowspan="1" colspan="1">2000</td>
              <td align="left" rowspan="1" colspan="1">Srivastava DN</td>
              <td align="left" rowspan="1" colspan="1">49/ M<break/>38 /M<break/>45 /M<break/>41 /M</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;<break/>&#x2013;<break/>&#x2013;<break/>&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">Corps &#x2013;Queue,<break/>Corps &#x2013;Queue.<break/>M&#xE9;ta. p&#xE9;riton&#xE9;ale<break/>T&#xEA;te,<break/>T&#xEA;te, 3.5 cm</td>
              <td align="left" rowspan="1" colspan="1">PD<break/>Non r&#xE9;s&#xE9;cable; DCD: 3 mois<break/>Non r&#xE9;s&#xE9;cable<break/>DPC; DCD: 6 mois.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">36</td>
              <td align="center" rowspan="1" colspan="1">2001</td>
              <td align="left" rowspan="1" colspan="1">Deveaux1PG</td>
              <td align="left" rowspan="1" colspan="1">44 F</td>
              <td align="left" rowspan="1" colspan="1">masse &#xE9;pigastrique</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te, 7 cm</td>
              <td align="left" rowspan="1" colspan="1">DPC; En vie: 4 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">37</td>
              <td align="center" rowspan="1" colspan="1">2001</td>
              <td align="left" rowspan="1" colspan="1">Boyer. C</td>
              <td align="left" rowspan="1" colspan="1">61/F</td>
              <td align="left" rowspan="1" colspan="1">Douleur abd.</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te, 5 cm. M&#xE9;ta. h&#xE9;patique</td>
              <td align="left" rowspan="1" colspan="1">Non r&#xE9;s&#xE9;cable</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">38</td>
              <td align="center" rowspan="1" colspan="1">2001</td>
              <td align="left" rowspan="1" colspan="1">Nesi et al</td>
              <td align="left" rowspan="1" colspan="1">76 /M</td>
              <td align="left" rowspan="1" colspan="1">Fi&#xE8;vre</td>
              <td align="left" rowspan="1" colspan="1">Queue, 8 cm.</td>
              <td align="left" rowspan="1" colspan="1">PD; DCD: 12 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">39</td>
              <td align="center" rowspan="1" colspan="1">2002</td>
              <td align="left" rowspan="1" colspan="1">Aihara H</td>
              <td align="left" rowspan="1" colspan="1">25/F</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">Corps, 3.5 cm</td>
              <td align="left" rowspan="1" colspan="1">R&#xE9;section locale; En vie: 24 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">40</td>
              <td align="center" rowspan="1" colspan="1">2002</td>
              <td align="left" rowspan="1" colspan="1">Komoda H</td>
              <td align="left" rowspan="1" colspan="1">52/F</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te, 2cm</td>
              <td align="left" rowspan="1" colspan="1">DPC; En vie: 48 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">41</td>
              <td align="center" rowspan="1" colspan="1">2003</td>
              <td align="left" rowspan="1" colspan="1">Sharma AK</td>
              <td align="left" rowspan="1" colspan="1">28/F</td>
              <td align="left" rowspan="1" colspan="1">&#xC9;pigastralgie</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te</td>
              <td align="left" rowspan="1" colspan="1">Non r&#xE9;s&#xE9;cable</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">42</td>
              <td align="center" rowspan="1" colspan="1">2008</td>
              <td align="left" rowspan="1" colspan="1">Shams UlIM</td>
              <td align="left" rowspan="1" colspan="1">73 /M</td>
              <td align="left" rowspan="1" colspan="1">masse &#xE9;pigastrique</td>
              <td align="left" rowspan="1" colspan="1">Corps, 10 cm. M&#xE9;ta. h&#xE9;patique</td>
              <td align="left" rowspan="1" colspan="1">Non r&#xE9;s&#xE9;cable; DCD: 3 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">43</td>
              <td align="center" rowspan="1" colspan="1">2009</td>
              <td align="left" rowspan="1" colspan="1">Rifki Jai S</td>
              <td align="left" rowspan="1" colspan="1">41/M</td>
              <td align="left" rowspan="1" colspan="1">Douleur abd.</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te, 12,7&#xD7;11 cm</td>
              <td align="left" rowspan="1" colspan="1">DPC; DCD: 12 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">44</td>
              <td align="center" rowspan="1" colspan="1">2010</td>
              <td align="left" rowspan="1" colspan="1">Nicole D</td>
              <td align="left" rowspan="1" colspan="1">83/F</td>
              <td align="left" rowspan="1" colspan="1">Douleur abd.</td>
              <td align="left" rowspan="1" colspan="1">Queue, 8 cm</td>
              <td align="left" rowspan="1" colspan="1">SPD; En vie 8mois.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">45</td>
              <td align="center" rowspan="1" colspan="1">2010</td>
              <td align="left" rowspan="1" colspan="1">C. Nobili</td>
              <td align="left" rowspan="1" colspan="1">71/F</td>
              <td align="left" rowspan="1" colspan="1">&#xC9;pigastralgie, moelena</td>
              <td align="left" rowspan="1" colspan="1">Corps&#x2013;Queue, 6&#xD7;5cm. M&#xE9;tastases</td>
              <td align="left" rowspan="1" colspan="1">SPD et multiples m&#xE9;tastasectomie; En vie 18 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">46</td>
              <td align="center" rowspan="1" colspan="1">2011</td>
              <td align="left" rowspan="1" colspan="1">Peter Ambe</td>
              <td align="left" rowspan="1" colspan="1">52/M</td>
              <td align="left" rowspan="1" colspan="1">&#xC9;pigastralgie,</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te</td>
              <td align="left" rowspan="1" colspan="1">&#x2013;</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">47</td>
              <td align="center" rowspan="1" colspan="1">2011</td>
              <td align="left" rowspan="1" colspan="1">Young Hoe Hur,</td>
              <td align="left" rowspan="1" colspan="1">70/F</td>
              <td align="left" rowspan="1" colspan="1">Pesanteur abdominale</td>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te, 4.5&#xD7;5 cm</td>
              <td align="left" rowspan="1" colspan="1">DPC; M&#xE9;ta. H&#xE9;patique, 6mois apr&#xE8;s. DCD 22 mois.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Notre cas</td>
              <td align="center" rowspan="1" colspan="1">2012</td>
              <td align="left" rowspan="1" colspan="1">S. Ait laalim</td>
              <td align="left" rowspan="1" colspan="1">40/M</td>
              <td align="left" rowspan="1" colspan="1">&#xC9;pigastralgie, vomissement</td>
              <td align="left" rowspan="1" colspan="1">Corps&#x2013;Queue, 20 &#xD7;14&#xD7;12</td>
              <td align="left" rowspan="1" colspan="1">SPD et colectomie transverse; DCD: 3 mois.</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>DPC: Duodeno-pancr&#xE9;atectomie c&#xE9;phalique; DCD: D&#xE9;c&#xE9;d&#xE9;; SPD: Spl&#xE9;no-pancr&#xE9;atectomie distale; PD: Pancr&#xE9;atectomie distale; M&#xE9;ta.: M&#xE9;tastases.</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
      <p>D&#x2019;apr&#xE8;s les cas publi&#xE9;s dans la litt&#xE9;rature (<xref ref-type="table" rid="T0001">Tableau 1</xref>), l&#x2019;&#xE2;ge des patients varie de 14 &#xE0; 83 ans avec une moyenne d&#x2019;&#xE2;ge de 53 ans et une l&#xE9;g&#xE8;re pr&#xE9;dominance masculine (54,3% Vs 45,7%). La taille de ces tumeurs varie entre 2 et 25 cm avec une moyenne de 9,4cm. La t&#xEA;te du pancr&#xE9;as est le si&#xE8;ge de pr&#xE9;dilection de ces tumeurs et se voie dans 54,8% des cas (<xref ref-type="table" rid="T0002">Tableau 2</xref>).
</p>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Tableau 2</label>
        <caption>
          <p>L&#xE9;iomyosarcome primitif du pancr&#xE9;as (LMS). R&#xE9;partition du si&#xE8;ge de la tumeur selon la litt&#xE9;rature mondiale</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Si&#xE8;ge</th>
              <th align="center" rowspan="1" colspan="1">Fr&#xE9;quence</th>
              <th align="center" rowspan="1" colspan="1">Pourcentage valide</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">T&#xEA;te du pancr&#xE9;as</td>
              <td align="center" rowspan="1" colspan="1">23</td>
              <td align="center" rowspan="1" colspan="1">54,8</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Corps du pancr&#xE9;as</td>
              <td align="center" rowspan="1" colspan="1">10</td>
              <td align="center" rowspan="1" colspan="1">23,8</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Queue du pancr&#xE9;as</td>
              <td align="center" rowspan="1" colspan="1">7</td>
              <td align="center" rowspan="1" colspan="1">16,7</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Tout le pancr&#xE9;as</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">4,8</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Totale</td>
              <td align="center" rowspan="1" colspan="1">42</td>
              <td align="center" rowspan="1" colspan="1">100</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Non d&#xE9;crit</td>
              <td align="center" rowspan="1" colspan="1">6</td>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>La symptomatologie est asp&#xE9;cifique et souvent tardive ce qui explique la d&#xE9;couverte de ces tumeurs &#xE0; un stade avanc&#xE9; [<xref ref-type="bibr" rid="CIT0005">5</xref>]. L&#x2019;imagerie est aussi peu sp&#xE9;cifique [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Il s&#x2019;agit parfois de l&#xE9;sions kystiques de grande taille, parfois de masses solides h&#xE9;t&#xE9;rog&#xE8;nes t&#xE9;moignant de composantes h&#xE9;morragiques et n&#xE9;crotiques [<xref ref-type="bibr" rid="CIT0007">7</xref>]. L&#x2019;IRM abdominale peut aider au diagnostic en r&#xE9;v&#xE9;lant une masse h&#xE9;t&#xE9;rog&#xE8;ne en hyposignal T1 et hypersignal T2 [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Ces tumeurs posent le probl&#xE8;me de diagnostic des tumeurs hypervasculaires du pancr&#xE9;as qui fait discuter principalement certaines tumeurs endocrines, des tumeurs &#xE9;pith&#xE9;liales papillaires solides et kystiques, des cystad&#xE9;nomes, cystad&#xE9;no-carcinomes ou des pseudo-kystes. Le diagnostic devrait pouvoir &#xEA;tre &#xE9;voqu&#xE9; devant le caract&#xE8;re hyper vasculaire et partiellement n&#xE9;crotique qui est habituel dans ces tumeurs m&#xE9;senchymateuses quel que soit leur si&#xE8;ge [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Histologiquement, le LMS du pancr&#xE9;as se d&#xE9;veloppe &#xE0; partir des cellules musculaires lisses des canaux pancr&#xE9;atiques ou de la paroi des vaisseaux intra-pancr&#xE9;atiques [<xref ref-type="bibr" rid="CIT0009">9</xref>]. L&#x2019;analyse immunohistochimique a une grande valeur dans le diagnostic des LMS du pancr&#xE9;as, en mettant en &#xE9;vidence la positivit&#xE9; des marqueurs des cellules musculaires lisses (MSA, desmine, caldesmone, et la vimentine). La n&#xE9;gativit&#xE9; des marqueurs des cellules &#xE9;pith&#xE9;liales (cytok&#xE9;ratine, EMA, CEA) permet d&#x2019;&#xE9;liminer l&#x2019;origine &#xE9;pith&#xE9;lial de ces tumeurs et &#xE9;galement la n&#xE9;gativit&#xE9; &#xE0; l&#x2019;immunomarquage avec les anticorps antiCD 117, CD 34 et proteine S-100 permettaient d&#x2019;&#xE9;liminer le diagnostic de tumeur stromale ou schwannome [<xref ref-type="bibr" rid="CIT0010">10</xref>, <xref ref-type="bibr" rid="CIT0011">11</xref>]. Dans notre observation l&#x2019;&#xE9;tude immunohistochimique a montr&#xE9;e que les cellules tumorales &#xE9;taient fortement marqu&#xE9;es par les anticorps anti actine musculaire lisse et anti H-caldesmene confirmant ainsi la nature m&#xE9;senchymateuse de la l&#xE9;sion. Les marqueurs &#xE9;pith&#xE9;liaux CK AE1/AE3, CK7 et CK20 &#xE9;taient n&#xE9;gatifs ainsi que la PS100 et le CD 117.</p>
      <p>Les l&#xE9;iomyosarcomes d&#x2019;origine digestive, caract&#xE9;ris&#xE9;s par l&#x2019;absence de l&#x2019;antig&#xE8;ne CD 117 (ou c-kit), sont, autant que les sarcomes des tissus mous, extr&#xEA;mement peu sensibles &#xE0; la chimioth&#xE9;rapie [<xref ref-type="bibr" rid="CIT0012">12</xref>]. &#xC0; ce jour, la radioth&#xE9;rapie joue son r&#xF4;le dans le traitement pr&#xE9;op&#xE9;ratoire des sarcomes ut&#xE9;rins et des extr&#xE9;mit&#xE9;s; en revanche, il n&#x2019;y a pas d&#x2019;indication syst&#xE9;matique dans les formes r&#xE9;tro-p&#xE9;riton&#xE9;ales [<xref ref-type="bibr" rid="CIT0013">13</xref>]. Pour ces raisons, le consensus actuel est que le seul traitement &#xE0; vis&#xE9;e curative est l&#x2019;ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te (r&#xE9;section R0). Dans notre cas la tumeur si&#xE9;geait au niveau de la queue du pancr&#xE9;as elle mesurait 20&#xD7;14&#xD7;12 cm et semblait envahit le colon transverse et la rate et chez qui une spl&#xE9;no-pancr&#xE9;atectomie caudale associ&#xE9;e &#xE0; une colectomie segmentaire &#xE9;tait r&#xE9;alis&#xE9;e.</p>
      <p>Les LMS du pancr&#xE9;as sont r&#xE9;put&#xE9;es comme &#xE9;tant des tumeurs de tr&#xE8;s mauvais pronostics, et ceci est du essentiellement au retard diagnostic et &#xE0; l&#x2019;agressivit&#xE9; de la tumeur. Au moment du diagnostic de la l&#xE9;sion pancr&#xE9;atique, cette derni&#xE8;re s&#x2019;av&#xE8;re non r&#xE9;s&#xE9;cable dans 37% des cas (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Le suivi des malades a &#xE9;t&#xE9; rapport&#xE9; dans seulement 26 cas. La survie m&#xE9;diane chez ces patients &#xE9;tait de 16,50 mois (6 &#x2013; 24 mois). Plusieurs facteurs sont consid&#xE9;r&#xE9;s comme pr&#xE9;dictifs d&#x2019;agressivit&#xE9;: la taille, le nombre de mitoses par champs &#xE0; haut grossissement, le grade de l&#x2019;atypie cellulaire, la pr&#xE9;sence de myofibrilles [<xref ref-type="bibr" rid="CIT0014">14</xref>]. Pour notre patient on a &#xE9;t&#xE9; impressionn&#xE9; par l&#x2019;&#xE9;volution extr&#xEA;mement rapide de la tumeur apr&#xE8;s une r&#xE9;section chirurgicale jug&#xE9;e carcinologique, qui a caus&#xE9;e la mort du patient en moins d&#x2019;un mois et dont la survie n&#x2019;a pas d&#xE9;pass&#xE9;e 3 mois.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le LMS primitif du pancr&#xE9;as est une tumeur rare, hautement maligne et de pronostic sombre due surtout au retard diagnostic. En l&#x2019;absence actuellement de chimioth&#xE9;rapie et de radioth&#xE9;rapie efficaces, la r&#xE9;section tumorale compl&#xE8;te R0 peut offrir &#xE0; ces patients une survie plus prolong&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>SAI a r&#xE9;dig&#xE9; l&#x2019;article et &#xE0; contribuer &#xE0; la prise des photos, FZH a contribu&#xE9; &#xE0; la recherche bibliographique, les autres auteurs ont contribu&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique de la malade et &#xE0; la r&#xE9;daction de ce document</p>
    </sec>
    <sec id="S0007">
      <title>Consentement</title>
      <p>Les auteurs d&#xE9;clarent avoir re&#xE7;u le consentement &#xE9;crit de la famille du patient pour reporter ce cas.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baylor</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Berg</surname>
              <given-names>JW</given-names>
            </name>
          </person-group>
          <article-title>Cross classification and survival characteristics of 5000 cases of cancer of the pancreas</article-title>
          <source>J Surg Oncol.</source>
          <year>1973</year>
          <volume>5</volume>
          <issue>4</issue>
          <fpage>335</fpage>
          <lpage>58</lpage>
          <pub-id pub-id-type="pmid">4355621</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Riddle</surname>
              <given-names>ND</given-names>
            </name>
            <name>
              <surname>Quigley</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Browarsky</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bui</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <article-title>Leiomyosarcoma Arising in the Pancreatic Duct: A Case Report and Review of the Current Literature</article-title>
          <source>Case Report Med.</source>
          <year>2010</year>
          <volume>2010</volume>
          <fpage>252364</fpage>
          <pub-id pub-id-type="pmid">20589089</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Neibling</surname>
              <given-names>HA</given-names>
            </name>
          </person-group>
          <article-title>Primary sarcoma of the pancreas</article-title>
          <source>Am Surg.</source>
          <year>1968</year>
          <month>9</month>
          <volume>34</volume>
          <issue>9</issue>
          <fpage>690</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">5675298</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Struthers</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Gauss</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Malignant leiomyoma (leiomyosarcoma) of the retroperitoneum simulating sarcoma of the pancreas</article-title>
          <source>Am J Dig Dis.</source>
          <year>1952</year>
          <month>4</month>
          <volume>19</volume>
          <issue>4</issue>
          <fpage>116</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">14914742</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aihara</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kawamura</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Toyama</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mori</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Konishi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Yamada</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>A small leiomyosarcoma of the pancreas treated by local excision</article-title>
          <source>HPB (Oxford)</source>
          <year>2002</year>
          <volume>4</volume>
          <issue>3</issue>
          <fpage>145</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18332943</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Russ</surname>
              <given-names>PD</given-names>
            </name>
          </person-group>
          <article-title>Leiomyosarcoma of the pancreatic bed detected on CT scans</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1993</year>
          <month>7</month>
          <volume>161</volume>
          <issue>1</issue>
          <fpage>210</fpage>
          <pub-id pub-id-type="pmid">8517309</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paciorek</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Ross</surname>
              <given-names>GJ</given-names>
            </name>
          </person-group>
          <article-title>MR imaging of primary pancreatic leiomyosarcoma</article-title>
          <source>Br J Radiol.</source>
          <year>1998</year>
          <month>5</month>
          <volume>71</volume>
          <issue>845</issue>
          <fpage>561</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9691904</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boyer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Duvet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Wacrenier</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L&#xE9;imyosarcome et tumeur stromales du pancreas</article-title>
          <source>J Radiol.</source>
          <year>2001</year>
          <volume>82</volume>
          <fpage>1723</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11917638</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Feinberg</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Margulis</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Lober</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Roentgen findings in leiomyosarcoma of the pancreas</article-title>
          <source>Minn Med.</source>
          <year>1957</year>
          <month>7</month>
          <volume>40</volume>
          <issue>7</issue>
          <fpage>505</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">13451475</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nesi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Pantalone</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ragionieri</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Amorosi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Primary leiomyosarcoma of the pancreas: a case report and review of literature</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>2001</year>
          <month>1</month>
          <volume>125</volume>
          <issue>1</issue>
          <fpage>152</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11151070</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Komoda</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nishida</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yumiba</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary leimyosarcome of the pancr&#xE9;as &#x2013; a case report and case review</article-title>
          <source>Virchows Arch.</source>
          <year>2002</year>
          <volume>440</volume>
          <fpage>334</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11889607</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rehders</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Peiper</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Stoecklein</surname>
              <given-names>NH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hepatic metastasectomy for soft-tissue sarcomas: is it justified?</article-title>
          <source>World J Surg.</source>
          <year>2009</year>
          <volume>33</volume>
          <fpage>111</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">18949511</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le Pechoux</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pautier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Delannes</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical practice guidelines: 2006 update of recommendations for the radiotherapeutic management of patients with soft tissue sarcoma (sarcoma of the extremity, uterine sarcoma and retroperitoneal sarcoma</article-title>
          <source>Cancer Radiother.</source>
          <year>2006</year>
          <volume>10</volume>
          <fpage>185</fpage>
          <lpage>207</lpage>
          <pub-id pub-id-type="pmid">16917992</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deveaux</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Aranha</surname>
              <given-names>GV</given-names>
            </name>
            <name>
              <surname>Yong</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Leiomyosarcoma of the pancreas</article-title>
          <source>HPB (Oxford)</source>
          <year>2001</year>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>175</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">18332921</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
