<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24396557</article-id>
      <article-id pub-id-type="pmc">3880816</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-151</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.151.2373</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>St&#xE9;atose h&#xE9;patique aigu&#xEB; gravidique avec une py&#xE9;lon&#xE9;phrite aigu&#xEB; droite sur une grossesse g&#xE9;mellaire: une association tr&#xE8;s rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute fatty liver of pregnancy with right acute pyelonephritis on a twin pregnancy: a rare combination</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benali</surname>
            <given-names>Zine el Abidine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rachidi</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Omari</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'anesth&#xE9;sie-r&#xE9;animation, CHP Eddarak, Berkane, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de maternit&#xE9; CHP Eddarak, Berkane, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de M&#xE9;decine Interne et des Maladies Cardiovasculaires, CHP Eddarak, Berkane, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zine el Abidine Benali, Service d'anesth&#xE9;sie-r&#xE9;animation, CHP Eddarak, Berkane, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>8</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>151</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>7</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zine el Abidine Benali et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La St&#xE9;atose h&#xE9;patique aigu&#xEB; gravidique est une complication rare de la grossesse, et l'association avec la py&#xE9;lon&#xE9;phrite aigu&#xEB; est encore plus rarissime survenant le plus souvent dans le troisi&#xE8;me trimestre. Le diagnostic est affirm&#xE9; par un faisceau d'argument clinique et biologique si non par l'histologie h&#xE9;patique en dehors de trouble de la crase sanguine. Autrefois r&#xE9;guli&#xE8;rement mortelle, cette pathologie b&#xE9;n&#xE9;ficie actuellement d'un meilleur pronostic maternel et f&#x153;tal, du fait du diagnostic plus pr&#xE9;coce, d'une d&#xE9;livrance rapide et du traitement symptomatique. Les auteurs ont jug&#xE9; utile de rapporter une observation &#xE0; travers d'un cas clinique d'une grossesse g&#xE9;mellaire associ&#xE9;e &#xE0; la py&#xE9;lon&#xE9;phrite aigue droite avec st&#xE9;atose h&#xE9;patique aigu&#xEB; en milieu de r&#xE9;animation.</p>
      </abstract>
      <kwd-group>
        <kwd>Grossesse g&#xE9;mellaire</kwd>
        <kwd>py&#xE9;lon&#xE9;phrite aigue</kwd>
        <kwd>st&#xE9;atose h&#xE9;patique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Twin pregnancy</kwd>
        <kwd>acute pyelonephritis</kwd>
        <kwd>hepatic steatosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La st&#xE9;atose h&#xE9;patique aigu&#xEB; gravidique (SHAG) est une pathologie rare survenant durant le troisi&#xE8;me trimestre de grossesse, d&#xE9;couverte par Sheehan en 1940, elle repr&#xE9;sente la seule h&#xE9;patopathie gravidique responsable d&#x2032;une insuffisance h&#xE9;patique aigu&#xEB;. Dans la moiti&#xE9; des cas, des manifestations d&#x2032;hypertension art&#xE9;rielle gravidique y sont associ&#xE9;es [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La SHAG est une affection &#xE0; ne pas m&#xE9;conna&#xEE;tre, car une prise en charge pr&#xE9;coce am&#xE9;liore consid&#xE9;rablement le pronostic f&#x153;tal et maternel. L&#x2032;&#xE9;volution est favorable sous traitement, mais au prix d&#x2032;un accroissement des d&#xE9;penses de sant&#xE9; et, parfois, d&#x2032;importantes s&#xE9;quelles neurologiques. Nous rapportons ici un cas de SHAG sur une grossesse g&#xE9;mellaire associ&#xE9;e &#xE0; la py&#xE9;lon&#xE9;phrite aigue droite compliqu&#xE9;e par une septic&#xE9;mie et syndrome de d&#xE9;faillance multivisc&#xE9;rale n&#xE9;cessitant des soins intensifs, en d&#xE9;pit de la cessation rapide de la grossesse.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme H., &#xE2;g&#xE9;e de 26 ans, nullipare, primigeste, pr&#xE9;sentait depuis 5 jours des douleurs lombaires du cot&#xE9; droit, un ict&#xE8;re et des vomissements. La patiente &#xE9;tait admise &#xE0; la salle d'accouchement pour des contractions sur une grossesse g&#xE9;mellaire mal suivie, &#xE0; 37 semaines d'am&#xE9;norrh&#xE9;es selon la date de derni&#xE8;res r&#xE8;gles. L'examen clinique trouvait, une patiente consciente, pression art&#xE9;rielle &#xE0; 140&#x2013;90 mmHg, f&#xE9;brile &#xE0; 39&#xB0;C, une fr&#xE9;quence cardiaque &#xE0; 100 battements par minute, un ict&#xE8;re cutan&#xE9;omuqueux, des &#x153;d&#xE8;mes des membres inf&#xE9;rieurs. La patiente entrait spontan&#xE9;ment en travail et l&#x2032;examen obst&#xE9;trical r&#xE9;v&#xE9;lait une dilatation cervicale &#xE0; 5 cm associ&#xE9;e &#xE0; des contractions ut&#xE9;rines r&#xE9;guli&#xE8;res. Les examens biologiques revalaient: un groupage O Rh positif, h&#xE9;moglobine &#xE0; 13 g/dl, une hyperleucocytose &#xE0; 17000/mm3, les plaquettes &#xE0; 120000/mm3, un taux de prothrombine bas &#xE0; 10%, un taux de c&#xE9;phaline activ&#xE9; de 3&#xD7; celui du t&#xE9;moin, Alanine Amino Transf&#xE9;rase 10 &#xD7; la normale, Aspartate Amino Transf&#xE9;rase 11 &#xD7; la normale, hyperbilirubin&#xE9;mie &#xE0; 90 mg/l, cr&#xE9;atin&#xE9;mie &#xE0; 17 mg/l, ur&#xE9;e &#xE0; 0.37 g/l, glyc&#xE9;mie &#xE0; 0.54 g/l, les s&#xE9;rologies de l&#x2032;h&#xE9;patite A, B, C et E &#xE9;taient n&#xE9;gatifs et le diagnostic de SHAG &#xE9;tait propos&#xE9;. Apr&#xE8;s correction de la glyc&#xE9;mie, et faire passer rapidement 7 unit&#xE9;s de plasma frais congel&#xE9;, avec 10 mg de vitamine K, le premier b&#xE9;b&#xE9; &#xE9;tait accouch&#xE9; par voie basse APGAR 8/10 de sexe masculin avec un poids de 2kg 500 mais le deuxi&#xE8;me &#xE9;tait d&#xE9;c&#xE9;d&#xE9; par l&#x2019; h&#xE9;morragie intra amniotique. La maman &#xE9;tait ensuite hospitalis&#xE9;e en r&#xE9;animation 2 heures apr&#xE8;s l'accouchement, l&#x2019;&#xE9;chographie au lit du malade montrait: une dilatation p&#xE9;ylo-calicielle, le foie est d&#x2019;&#xE9;chostructure et de taille normales, sans dilatation intra ni extra h&#xE9;patique et sans visualisation d'un h&#xE9;matome sous capsulaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Au deuxi&#xE8;me jour, l'examen cyto-bact&#xE9;riologique des urines &#xE9;tait positif avec pr&#xE9;sence d&#x2019; Escherichia coli, l&#x2019;&#xE9;chographie abdominale montrait un &#xE9;panchement p&#xE9;riton&#xE9;al de grande abondance (<xref ref-type="fig" rid="F0002">Figure 2</xref>), avec 4 litres de liquide jaune citrin ponctionn&#xE9; sous &#xE9;chographie et l&#x2019; analyse cytobact&#xE9;riologique &#xE9;tait n&#xE9;gative biochimique type transsudat, l&#x2019;&#xE9;chographie cardiaque montrait en plus un &#xE9;panchement p&#xE9;ricardique minime sans retentissement sur la fonction cardiaque,en plus la patiente pr&#xE9;sentait une insuffisance r&#xE9;nale aigu&#xEB; oligoanurique jugul&#xE9;e par un traitement m&#xE9;dical sans recours &#xE0; la dialyse. Au septi&#xE8;me jour elle pr&#xE9;sentait une d&#xE9;t&#xE9;rioration de la conscience, un &#xE9;chantillon de sang art&#xE9;riel de gaz sur 4 L/min d&#x2032;oxyg&#xE8;ne par un masque montrait un pH: 7,29, PCO 2: 32mmHg, PO2: 101mmHg, bicarbonate: 15.0 mEq/L, et le d&#xE9;ficit de base standard de 9.6mEq/L, la patiente &#xE9;tait intub&#xE9;e ventil&#xE9;e pendant cinq jours puis extub&#xE9;e, adressait au service de maternit&#xE9; le dix-septi&#xE8;me jour.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image &#xE9;chographique mode 2D en coupe intercostale droite montrant une dilatation py&#xE9;localicielle (fl&#xE8;che rouge) avec un &#xE9;panchement minime intra p&#xE9;riton&#xE9;al</p>
        </caption>
        <graphic xlink:href="PAMJ-15-151-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image &#xE9;chographique mode 2D en coupe intercostale droite en deuxi&#xE8;me jour de son hospitalisation montrant l'abondance de l&#x2019;&#xE9;panchement en p&#xE9;ri h&#xE9;patique et dans la poche de morrison (fl&#xE8;che rouge), la dilatation py&#xE9;localicielle a r&#xE9;gress&#xE9;e apr&#xE8;s son accouchement</p>
        </caption>
        <graphic xlink:href="PAMJ-15-151-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ict&#xE8;re pendant la grossesse a de nombreuses causes, comme la cholestase intrahepatique, les h&#xE9;patites virales, la lithiase biliaire, la pr&#xE9;-&#xE9;clampsie avec ou sans HELLP syndrome (Hemolysis, Elevated Liver enzymes, Low Platelet count), et la SHGA. La cholestase intrah&#xE9;patique de la grossesse peut pr&#xE9;senter pendant le troisi&#xE8;me trimestre, mais le prurit est le sympt&#xF4;me caract&#xE9;ristique et la bilirubin&#xE9;mie est rarement tr&#xE8;s &#xE9;lev&#xE9;e. La Lithiase biliaire peut se produire &#xE0; n&#x2032;importe quel moment au cours de la grossesse accompagn&#xE9;e de douleur de l'hypochondre droit, et l&#x2019;&#xE9;chographie facilite le diagnostique. L&#x2032;h&#xE9;patite virale aigu&#xEB; pendant la grossesse pose aussi un probl&#xE8;me mais la s&#xE9;rologie aide et redresse le diagnostique. Toutes ces causes ont &#xE9;t&#xE9; &#xE9;cart&#xE9;es dans notre cas, sur la base de la pr&#xE9;sentation clinique, la biologie et l&#x2019;&#xE9;chographie. Il faut savoir que le diagnostique diff&#xE9;rentiel le plus difficile de la SHAG est le HELLP syndrome car ils partagent de nombreuses similitudes dans les caract&#xE9;ristiques cliniques et biologiques. Les manifestations de la pr&#xE9;-&#xE9;clampsie sont habituellement observ&#xE9;es durant la deuxi&#xE8;me moiti&#xE9; de la grossesse, alors que les sympt&#xF4;mes de HELLP syndrome et la SHAG apparaissent fr&#xE9;quemment dans le troisi&#xE8;me trimestre [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. L&#x2032;incidence du HELLP syndrome est beaucoup plus &#xE9;lev&#xE9; 1/5000 que celle de la SHAG 1/13000 [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Mais la coagulopathie s&#xE9;v&#xE8;re, l&#x2032;ict&#xE8;re, l'enc&#xE9;phalopathie h&#xE9;patique, l'ascite, l'hypoglyc&#xE9;mie, et l&#x2019;&#xE9;l&#xE9;vation significative des taux s&#xE9;riques de transaminases et de la bilirubine sont les principales caract&#xE9;ristiques de la SHAG comme dans notre cas clinique [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. Mais le diagnostique de certitude est la biopsie h&#xE9;patique qui montre en &#xE9;vidence des microv&#xE9;sicules graisseuses au sein des h&#xE9;patocytes mais cet examen n&#x2032;est pas toujours possible vu les troubles de la crase sanguine chez notre patiente.</p>
      <p>La physiopathologie de la SHAG reste encore discut&#xE9;e, mais les &#xE9;tudes ont r&#xE9;v&#xE9;l&#xE9; une incidence plus &#xE9;lev&#xE9;e chez les femmes qui ont une mutation g&#xE9;n&#xE9;tique qui affecte leur voie mitochondriale d'oxydation des acides gras et qui portent un f&#x153;tus avec carence d'une longue cha&#xEE;ne-3- hydroxyacyl-coenzyme A d&#xE9;shydrog&#xE9;nase [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>L&#x2019;&#xE9;l&#xE9;vation de la cr&#xE9;atinin&#xE9;mie est constante dans la SHAG et s&#x2032;explique par le dysfonctionnement mitochondrial r&#xE9;nal. Lorsqu&#x2032;elle existe, l&#x2032;insuffisance r&#xE9;nale est de type fonctionnel. Le m&#xE9;canisme physiopathologique de l'insuffisance r&#xE9;nale fonctionnelle est principalement une n&#xE9;crose tubulaire aigu&#xEB; avec oligurie secondaire &#xE0; une hypovol&#xE9;mie elle-m&#xEA;me secondaire aux troubles h&#xE9;morragiques provoqu&#xE9;s par l&#x2032;insuffisance h&#xE9;patocellulaire [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Plus de 60% des femmes enceintes d&#xE9;veloppent l&#x2032;insuffisance r&#xE9;nale aigu&#xEB;, mais dans la plupart des cas l&#x2019;&#xE9;volution est favorable et sans avoir recours &#xE0; la dialyse comme le cas de notre patiente [<xref ref-type="bibr" rid="CIT0009">9</xref>]. La fi&#xE8;vre, les douleurs lombaires, la dilatation py&#xE9;lo-calicielle, et la pr&#xE9;sence d&#x2019; Escherichia coli &#xE0; l'ECBU &#xE9;voquent une py&#xE9;lon&#xE9;phrite aigu&#xEB;, bien qu&#x2019; elle affecte seulement 1-2% des femmes enceintes [<xref ref-type="bibr" rid="CIT0010">10</xref>], cette association avec la SHAG est encore plus rare en aggravant le pronostique maternel et f&#x153;tal.</p>
      <p>Le traitement consiste l&#x2032;interruption de grossesse, associ&#xE9;e &#xE0; une correction symptomatique des d&#xE9;sordres biologiques et &#xE0; pr&#xE9;venir les complications maternelles. L&#x2032;accouchement par voie basse est pr&#xE9;f&#xE9;rable en cas de troubles majeurs de la coagulation et/ou de mort f&#x153;tale in utero comme chez notre patiente. Avant 1980, les taux de mortalit&#xE9; maternelle et f&#x153;tale &#xE9;taient environ de 75% et les principales causes &#xE9;taient l&#x2032;&#x153;d&#xE8;me c&#xE9;r&#xE9;bral, l'h&#xE9;morragie gastro-intestinale, l'insuffisance r&#xE9;nale, la coagulopathie, la pancr&#xE9;atite, et la septic&#xE9;mie. La mortalit&#xE9; a &#xE9;t&#xE9; r&#xE9;duite &#xE0; moins de 10% &#xE0; l&#x2032;heure actuelle [<xref ref-type="bibr" rid="CIT0011">11</xref>] en raison d&#x2032;une meilleure reconnaissance et prise en charge multidisciplinaire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La st&#xE9;atose h&#xE9;patique aigu&#xEB; gravidique reste une maladie grave pour la m&#xE8;re et le nouveau-n&#xE9;. La cause est g&#xE9;n&#xE9;ralement encore inconnue, rendant le diagnostic et la pr&#xE9;vention difficile, Le pronostic est li&#xE9; &#xE0; la prise en charge pr&#xE9;coce. Le traitement est l'interruption de grossesse, associ&#xE9;e &#xE0; une correction symptomatique des d&#xE9;sordres cliniques et biologiques. Il est recommand&#xE9; que les patientes qui sont gravement malades au moment de l'accouchement, et qui d&#xE9;veloppent des complications, doivent &#xEA;tre g&#xE9;r&#xE9;es en milieu de la r&#xE9;animation.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holzman</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Riley</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Aron</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Fetherston</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Perioperative care of a patient with acute fatty liver of pregnancy</article-title>
          <source>Anesth Analg.</source>
          <year>2001</year>
          <month>5</month>
          <volume>92</volume>
          <issue>5</issue>
          <fpage>1268</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">11323360</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lamireau</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Feghali</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Redonnet-Vernhet</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mesli</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Carles</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Brissaud</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Acute fatty liver in pregnancy: revealing fetal fatty acid oxidation disorders</article-title>
          <source>Arch Pediatr.</source>
          <year>2012</year>
          <month>3</month>
          <volume>19</volume>
          <issue>3</issue>
          <fpage>277</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">22325456</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rahman</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Wendon</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Severe hepatic dysfunction in pregnancy</article-title>
          <source>QJM.</source>
          <year>2002</year>
          <month>6</month>
          <volume>95</volume>
          <issue>6</issue>
          <fpage>343</fpage>
          <lpage>57</lpage>
          <pub-id pub-id-type="pmid">12037242</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pereira</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>O'Donohue</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Wendon</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Williams</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Maternal and perinatal outcome in severe pregnancy-related liver disease</article-title>
          <source>Hepatology.</source>
          <year>1997</year>
          <month>11</month>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>1258</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">9362370</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vigil-De Gracia</surname>
              <given-names>PE</given-names>
            </name>
          </person-group>
          <article-title>Acute fatty liver and HELLP syndrome: Two distinct pregnancy disorders</article-title>
          <source>Int J Gynaecol Obstet.</source>
          <year>2001</year>
          <month>6</month>
          <volume>73</volume>
          <issue>3</issue>
          <fpage>215</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">11376667</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Browning</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Levy</surname>
              <given-names>HL</given-names>
            </name>
            <name>
              <surname>Wilkins-Haug</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Larson</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Shih</surname>
              <given-names>VE</given-names>
            </name>
          </person-group>
          <article-title>Fetal fatty acid oxidation defects and maternal liver disease in pregnancy</article-title>
          <source>Obstet Gynecol.</source>
          <year>2006</year>
          <volume>107</volume>
          <issue>1</issue>
          <fpage>115</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">16394048</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ibdah</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Bennett</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Rinaldo</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Zhao</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A fetal fatty-acid oxidation disorder as a cause of liver disease in pregnant women</article-title>
          <source>N Engl J Med.</source>
          <year>1999</year>
          <month>6</month>
          <day>3</day>
          <volume>340</volume>
          <issue>22</issue>
          <fpage>1723</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">10352164</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Castro</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Fassett</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Reynolds</surname>
              <given-names>TB</given-names>
            </name>
            <name>
              <surname>Shaw</surname>
              <given-names>KJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Reversible peripartum liver failure: a new perspective on the diagnosis, treatment, and cause of acute fatty liver of pregnancy, based on 28 consecutive cases</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1999</year>
          <month>8</month>
          <volume>181</volume>
          <issue>2</issue>
          <fpage>389</fpage>
          <lpage>95</lpage>
          <pub-id pub-id-type="pmid">10454689</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Machado</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Figueiredo</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Borges</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute kidney injury in pregnancy: a clinical challenge</article-title>
          <source>J Nephrol.</source>
          <year>2012</year>
          <volume>25</volume>
          <issue>1</issue>
          <fpage>19</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">21928228</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharma</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Thapa</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Acute pyelonephritis in pregnancy: a retrospective study</article-title>
          <source>Aust N Z J Obstet Gynaecol.</source>
          <year>2007</year>
          <month>8</month>
          <volume>47</volume>
          <issue>4</issue>
          <fpage>313</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17627687</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dey</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Reema</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Acute Fatty liver of pregnancy</article-title>
          <source>N Am J Med Sci.</source>
          <year>2012</year>
          <month>11</month>
          <volume>4</volume>
          <issue>11</issue>
          <fpage>611</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">23181240</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
