<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22593792</article-id>
      <article-id pub-id-type="pmc">3343684</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-56</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphome non-hodgkinien pulmonaire primitif: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary pulmonary Non-Hodgkin's lymphoma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouarssani</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atoini</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lhou</surname>
            <given-names>Fatima Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rguibi</surname>
            <given-names>Mustapha Idrissi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de pneumologie, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie thoracique, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ouarssani Aziz, Service de pneumologie, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>3</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>56</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>5</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>2</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aziz Ouarssani et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le lymphome pulmonaire primitif (LPP) est rare, repr&#xE9;sente 3 &#xE0; 4% des lymphomes malin non hodgkinien (LMNH) extra ganglionnaire; moins de 1% des LMNH et seulement 0.5 &#xE0; 1% des tumeurs malignes primitives du poumon. Les lymphomes non hodgkiniens de ph&#xE9;notypes B de haut grade de malignit&#xE9; repr&#xE9;sentent 11 &#xE0; 19% des cas de lymphome pulmonaire primitif. Nous rapportons l&#x2019;observation d&#x2019;un patient &#xE2;g&#xE9; de 47 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers; hospitalis&#xE9; pour une toux tra&#xEE;nante associ&#xE9;e &#xE0; des opacit&#xE9;s multiples excav&#xE9;es et bilat&#xE9;rales. C&#x2019;est la ponction transparietale scannoguid&#xE9;e avec &#xE9;tude anatomopathologique qui confirme le diagnostic de lymphome pulmonaire primitif de haut grade de malignit&#xE9; de ph&#xE9;notype B. Les lymphomes pulmonaires primitifs sont rares; leur symptomatologie clinique et radiologique est non sp&#xE9;cifique et c&#x2019;est l&#x2019;&#xE9;tude anatomopathologique et immuno-histo-chimique qui confirme le diagnostic.</p>
      </abstract>
      <kwd-group>
        <kwd>Lymphome pulmonaire</kwd>
        <kwd>biopsie</kwd>
        <kwd>immunohistochimie</kwd>
        <kwd>ph&#xE9;notype B</kwd>
        <kwd>opacit&#xE9;s</kwd>
        <kwd>radiographie du poumon</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le poumon peut &#xEA;tre le si&#xE8;ge d&#x2019;une atteinte lymphomateuse dans trois situations [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0002">2</xref>]: 1) Par diss&#xE9;mination h&#xE9;matog&#xE8;ne &#xE0; partir d&#x2019;un lymphome ganglionnaire non hodgkinien; 2) Par envahissement par continuit&#xE9; &#xE0; partir d&#x2019;une localisation hilaire ou m&#xE9;diastinale d&#x2019;un lymphome ganglionnaire; 3) enfin par une atteinte pulmonaire primitive : c&#x2019;est les lymphomes pulmonaires primitifs qui sont d&#xE9;finis comme des prolif&#xE9;rations lympho&#xEF;des clonales atteignant un ou les deux poumons (parenchyme et ou bronche) sans atteinte extra pulmonaire mise en &#xE9;vidence au moment du diagnostic et dans les trois mois qui suivent.</p>
      <p>Les lymphomes pulmonaires primitifs sont des tumeurs tr&#xE8;s rare; ils repr&#xE9;sentent 3&#xE0; 4 % des lymphomes non hodgkinien extra ganglionnaire; moins de 1% des lymphomes non hodgkinien et seulement 0,5%&#xE0;1% des tumeurs malignes primitives du poumon; ils regroupent actuellement [<xref ref-type="bibr" rid="CIT0002">2</xref>]: 1) Les lymphomes pulmonaires primitifs de ph&#xE9;notypes B de bas grade de malignit&#xE9; les plus fr&#xE9;quentes 58&#xE0; 87% des cas et dans 90% des cas il s&#x2019;agit d&#x2019;un type MALT; 2) Les lymphomes pulmonaires primitifs de ph&#xE9;notype B de haut grade de malignit&#xE9;; 3) La granulomatose lymphomato&#xEF;de beaucoup plus rare.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur HL; &#xE2;g&#xE9; de 47ans; sans ant&#xE9;c&#xE9;dents pathologiques notables, et sans habitudes toxiques, hospitalis&#xE9; au service de pneumologie pour une toux productive ramenant des expectorations purulentes &#xE9;voluant depuis 2mois. L&#x2019;examen trouvait un patient en assez bon &#xE9;tat g&#xE9;n&#xE9;ral; apyr&#xE9;tique, l&#x2019;examen pleuro pulmonaire trouvait des r&#xE2;les cr&#xE9;pitant bilat&#xE9;rales &#xE0; l&#x2019;auscultation, les aires ganglionnaires &#xE9;taient libres, la radiographie thoracique de face objectivait des opacit&#xE9;s excav&#xE9;es bilat&#xE9;rales (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique de face objectivant de multiples opacit&#xE9;s excav&#xE9;es bilat&#xE9;rales</p>
        </caption>
        <graphic xlink:href="PAMJ-11-56-g001"/>
      </fig>
      <p>Le scanner thoracique confirmait l&#x2019;existence de multiples l&#xE9;sions pulmonaires excav&#xE9;es bilat&#xE9;rales celle du cot&#xE9; gauche est fistulis&#xE9;e dans la pl&#xE8;vre entra&#xEE;nant un pneumothorax en regard (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner thoracique montrant des opacit&#xE9;s excav&#xE9;es avec ponction transpari&#xE9;tale</p>
        </caption>
        <graphic xlink:href="PAMJ-11-56-g002"/>
      </fig>
      <p>La biologie objectivait une vitesse de s&#xE9;dimentation &#xE0; 65mm &#xE0; la 1ere heure; l&#x2019;h&#xE9;mogramme et l&#x2019;ionogramme sanguin &#xE9;taient normales, la s&#xE9;rologie VIH &#xE9;tait n&#xE9;gative; les recherches du bacille de Koch &#xE9;taient n&#xE9;gatives &#xE0; l&#x2019;examen directe; l&#x2019;intradermor&#xE9;action a la tuberculine &#xE0; 10unit&#xE9;s &#xE9;tait &#xE0; 6mm. La fibroscopie bronchique &#xE9;tait normale; et la recherche de germes banals; de mycoses, du bacille de koch et de cellules malignes &#xE9;tait n&#xE9;gative dans le liquide d&#x2019;aspiration bronchique.</p>
      <p>Une ponction transpari&#xE9;tale scannoguid&#xE9;e a &#xE9;t&#xE9; effectu&#xE9;e (<xref ref-type="fig" rid="F0002">Figure 2</xref>), l&#x2019;&#xE9;tude anatomopathologique et immunohistochimique confirmait le diagnostic de lymphome malin non hodgkinien de ph&#xE9;notype B de haut grade de malignit&#xE9; (<xref ref-type="fig" rid="F0003">Figure 3</xref> et <xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Etude anatomopathologique avec de petites cellules lympho&#xEF;des de distribution diffuses</p>
        </caption>
        <graphic xlink:href="PAMJ-11-56-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Etude immunohistochimique montrant que le marqueur CD20 est positif</p>
        </caption>
        <graphic xlink:href="PAMJ-11-56-g004"/>
      </fig>
      <p>Un bilan d&#x2019;extension preth&#xE9;rapeutique a &#xE9;t&#xE9; effectu&#xE9;; le scanner abdominal &#xE9;tait normal, la biopsie osteomedullaire ne montrait pas d&#x2019;envahissement m&#xE9;dullaire, la fibroscopie &#x153;sogastroduod&#xE9;nale &#xE9;tait normale; l&#x2019;examen ophtalmologique et oto-rhino-laryngologique &#xE9;taient normaux.</p>
      <p>Le patient a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une chimioth&#xE9;rapie type CHOP cyclophosphamide, doxorubicine, oncovin, prednisone. Une semaine apr&#xE8;s la 5&#xE9;me cure de chimioth&#xE9;rapie, le patient fut admis en r&#xE9;animation pour un syndrome de d&#xE9;tresse respiratoire aigue s&#xE9;v&#xE8;re et d&#xE9;c&#xE9;dait dans un tableau de choc septique grave.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les lymphomes non hodgkinien B de haut grade repr&#xE9;sentent 11 &#xE0; 19% des cas de lymphome pulmonaire primitif [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Ils surviennent souvent sur un terrain particulier : transplant&#xE9; d&#x2019;organe solide (c&#x153;ur/ poumon) recevant de la cyclosporine A ou de l&#x2019;OKT3, sujet infect&#xE9; par le virus de l&#x2019;immunod&#xE9;ficience humaine VIH ou pr&#xE9;sentant un syndrome de Gougerot-sjogren; ou chez des patients avec s&#xE9;quelles pleurales de collapsoth&#xE9;rapie.le r&#xF4;le du virus de l&#x2019;Epstein Barr (EBV) a &#xE9;t&#xE9; mis en cause [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>L&#x2019;&#xE2;ge de survenue est en moyenne de 60 ans (30 &#xE0; 80 ans), les signes cliniques sont de type respiratoire avec parfois fi&#xE8;vre et amaigrissement, l&#x2019;aspect radiologique est celui d&#x2019;une masse pulmonaire, une at&#xE9;lectasie, un &#xE9;panchement pleural est le plus souvent associ&#xE9;. Des opacit&#xE9;s multiples excav&#xE9;es sont fr&#xE9;quemment retrouv&#xE9;es chez les patients VIH positif, notre patient avait des opacit&#xE9;s excav&#xE9;es avec une s&#xE9;rologie VIH n&#xE9;gative [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0007">7</xref>,<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>L&#x2019;endoscopie bronchique est souvent anormale, avec un bourgeon ou une st&#xE9;nose infiltrative d&#x2019;allure tumorale, le diagnostic histologique est en r&#xE8;gle facile par biopsies bronchiques, transbronchiques ou transpari&#xE9;tales avec pr&#xE9;sence de cellules lympho&#xEF;des &#xE0; caract&#xE8;re blastique et &#xE0; forte activit&#xE9; mitotique.</p>
      <p>Il s&#x2019;agit le plus souvent de lymphome de type immunoblastique et centroblastique, le diagnostic diff&#xE9;rentiel est limit&#xE9; gr&#xE2;ce &#xE0; l&#x2019;immunohistochimie on &#xE9;liminera un carcinome, un m&#xE9;lanome, ou un sarcome [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Chez notre patient le diagnostic a &#xE9;t&#xE9; obtenu par ponction transpari&#xE9;tale scannoguid&#xE9;e.</p>
      <p>Le bilan pr&#xE9;-th&#xE9;rapeutique comporte un scanner thoracoabdominal, une biopsie ost&#xE9;omedullaire montrant des signes d&#x2019;envahissement dans 20&#xE0; 30% des cas un examen ophtalmologique et ORL une fibroscopie &#x153;sogastroduod&#xE9;nale et une coloscopie, une &#xE9;lectrophor&#xE8;se et une immuno&#xE9;lectrophor&#xE8;se s&#xE9;rique. Les traitements utilis&#xE9;s sont la chirurgie en cas de l&#xE9;sion localis&#xE9;e, la chimioth&#xE9;rapie en cas d&#x2019;atteinte bilat&#xE9;rale ou extra pulmonaire; de rechute ou de progression. La radioth&#xE9;rapie est peu utilis&#xE9;e L&#x2019;efficacit&#xE9; respective de ces traitements ne peut &#xEA;tre analys&#xE9;e du fait de l&#x2019;absence de s&#xE9;ries comparatives Les poly chimioth&#xE9;rapie de type CHOP : cyclophosphamide, doxorubicine, oncovin prednisone n&#x2019;ont pas montr&#xE9; de sup&#xE9;riorit&#xE9; th&#xE9;rapeutique vis-&#xE0;-vis d&#x2019;une monochimioth&#xE9;rapie &#xE0; base de Chloraminoph&#xE9;ne de cyclophosphamide, d&#x2019;azathioprine ou de cortico&#xEF;de [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Notre patient a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une chimioth&#xE9;rapie de type CHOP. Le pronostic est moins bon que les lymphomes de bas grade de malignit&#xE9;, la survie est de 8 &#xE0; 10 ans mais cette survie est bien inf&#xE9;rieur si le terrain est particulier: VIH, greff&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les lymphomes pulmonaires primitifs B de haut grade de malignit&#xE9; sont rare, surviennent souvent sur un terrain particulier, bien que leur diagnostic est facile mais leur prise en charge th&#xE9;rapeutique reste encore non codifi&#xE9;e et les rechutes locales ou &#xE0; distance sont plus fr&#xE9;quentes.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; a la prise en charge du patient et a la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fiche</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Caprons</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Berger</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Galateau</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cordier</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Loire</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Diebold</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Primary pulmonary non-Hodgkin&#x2019;s lymphomas</article-title>
          <source>Histopathology.</source>
          <year>1995</year>
          <month>6</month>
          <volume>26</volume>
          <issue>6</issue>
          <fpage>529</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">7665143</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wislez</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bernier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Antoine</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cadranel</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Lymphome Pulmonaire</article-title>
          <source>Emc Pneumologie</source>
          <year>2002</year>
          <comment>6-002-H-05</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cordier</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Chailleux</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lauque</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Reynaud-Gaubert</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary pulmonary lymphomas. A clinical study of 70 cases in nonimmunocompromised patients</article-title>
          <source>Chest.</source>
          <year>1993</year>
          <month>1</month>
          <volume>103</volume>
          <issue>1</issue>
          <fpage>201</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8417879</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>L&#x2019;Hoste</surname>
              <given-names>RJ</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Filippa</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Lieberman</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Bretsky</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Primary pulmonary lymphomas. A clinicopathologic analysis of 36 cases</article-title>
          <source>Cancer.</source>
          <year>1984</year>
          <month>10</month>
          <day>1</day>
          <volume>54</volume>
          <issue>7</issue>
          <fpage>1397</fpage>
          <lpage>406</lpage>
          <pub-id pub-id-type="pmid">6467161</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Dail</surname>
              <given-names>DH</given-names>
            </name>
            <name>
              <surname>Hammar</surname>
              <given-names>SP</given-names>
            </name>
          </person-group>
          <year>1994</year>
          <publisher-name>Pulmonary Pathology; New York Springer-Verlag</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Li</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Hansmann</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Zwingers</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Lennert</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Primary lymphomas of the lung: morphological, immunohistochemical and clinical features</article-title>
          <source>Histopathology.</source>
          <year>1990</year>
          <month>6</month>
          <volume>16</volume>
          <issue>6</issue>
          <fpage>519</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">2198222</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Cadranel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Cordier</surname>
              <given-names>J-F</given-names>
            </name>
          </person-group>
          <article-title>Primary pulmonary lymphoma</article-title>
          <source>Orphanet encyclopedia</source>
          <year>2004</year>
          <month>6</month>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liang</surname>
              <given-names>WJ</given-names>
            </name>
            <name>
              <surname>Zhou</surname>
              <given-names>XY</given-names>
            </name>
            <name>
              <surname>Xu</surname>
              <given-names>SL</given-names>
            </name>
          </person-group>
          <article-title>Air bronchogram sign in primary pulmonary t-cell lymphoma with multiple nodules</article-title>
          <source>Iranian Journal Of Radiology.</source>
          <year>2010</year>
          <volume>7</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>108</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
