<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23346278</article-id>
      <article-id pub-id-type="pmc">3549442</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-64</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Enorme kyste hydatique c&#xE9;r&#xE9;bral r&#xE9;v&#xE9;l&#xE9; par un coma</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Huge cerebral hydatid cyst revealed by a coma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khattala</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmadi</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rami</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabdallah</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie p&#xE9;diatrique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khalid Khattala, Service de chirurgie p&#xE9;diatrique, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>11</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>64</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>7</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Khalid Khattala et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La localisation c&#xE9;r&#xE9;brale du kyste hydatique est rare (2%), nous rapportons le cas d'une fille de 6 ans, admise aux urgences pour un coma d'installation progressive et dont le bilan radiologique a montr&#xE9; un &#xE9;norme kyste c&#xE9;r&#xE9;bral fronto-pari&#xE9;tal, le diagnostic de kyste hydatique a &#xE9;t&#xE9; retenu apr&#xE8;s traitement chirurgical. C'est le premier cas du kyste hydatique, &#xE0; notre connaissance, qui a &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9; par un coma, la malade a bien &#xE9;volu&#xE9; apr&#xE8;s le traitement chirurgicale sans r&#xE9;cidive apr&#xE8;s deux ans de recul.</p>
      </abstract>
      <kwd-group>
        <kwd>kyste hydatique</kwd>
        <kwd>kyste c&#xE9;r&#xE9;bral</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hydatid cyst</kwd>
        <kwd>cerebral cyst</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La maladie hydatique est une affection parasitaire secondaire &#xE0; l'infestation de l'organisme par l'embryon hexacanthe d'Echinococcusgranulosus [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Au Maroc, l'hydatidose s&#xE9;vit &#xE0; l'&#xE9;tat end&#xE9;mique [<xref ref-type="bibr" rid="CIT0003">3</xref>]. L'organe le plus touch&#xE9; est le foie, la localisation c&#xE9;r&#xE9;brale est rare et n'exc&#xE8;de pas 2%, elle touche essentiellement l'enfant [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Nous rapportons le cas d'une observation exceptionnelle d'un &#xE9;norme kyste hydatique c&#xE9;r&#xE9;bral r&#xE9;v&#xE9;l&#xE9; par un coma et qui a bien &#xE9;volu&#xE9; apr&#xE8;s traitement chirurgical.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>F.L fille &#xE2;g&#xE9;e de 6 ans, unique de sa fratrie, habitant le milieu rural avec notion de contact avec les chiens, le d&#xE9;veloppement psychomoteur et affectif est normal. Elle a pr&#xE9;sent&#xE9; des c&#xE9;phal&#xE9;es chroniques &#xE9;voluant depuis 3 ans avec une macrocranie d'aggravation progressive, sans vomissements ni crises convulsives ni d&#xE9;ficit moteur.</p>
      <p>Au terme de ces 3 ann&#xE9;es, elle a pr&#xE9;sent&#xE9; de fa&#xE7;on rapidement progressive des c&#xE9;phal&#xE9;es intenses, des vomissements, une parapar&#xE9;sie puis des troubles de la conscience, ce qui a motiv&#xE9; une consultation aux urgences chirurgicales p&#xE9;diatriques trois jours apr&#xE8;s le d&#xE9;but des troubles.</p>
      <p>L'examen a trouv&#xE9; une patiente comateuse avec un score de Glasgow &#xE0; 4, apyr&#xE9;tique avec macrocranie et mydriase bilat&#xE9;rale r&#xE9;active. Apr&#xE8;s mise en condition et intubation de la patiente, une TDM c&#xE9;r&#xE9;brale a objectiv&#xE9; une &#xE9;norme image arrondie hypodense fronto-pari&#xE9;tale d'environ 13,9 sur 11,6 cm faisant suspecter en premier lieu un kyste hydatique (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'&#xE9;chographie abdominale et la radiographie thoracique n'ont pas objectiv&#xE9; d'autres localisations.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM c&#xE9;r&#xE9;brale en coupe axiale montrant un &#xE9;norme kyste hydatique fronto- pari&#xE9;tale</p>
        </caption>
        <graphic xlink:href="PAMJ-13-64-g001"/>
      </fig>
      <p>La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e le m&#xEA;me jour avec r&#xE9;alisation d'une &#xE9;nucl&#xE9;ation du kyste par hydrodissection selon la technique d'Arana Iniguez (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'&#xE9;tude anatomopathologique a confirm&#xE9; un kyste hydatique. La patiente as&#xE9;journ&#xE9; en r&#xE9;animation pendant 2 jours, avec bonne &#xE9;volution puis admise au service de chirurgie ou elle a b&#xE9;n&#xE9;fici&#xE9;e de soins locaux et de kin&#xE9;sith&#xE9;rapie motrice. La patiente estsortie 15 jours apr&#xE8;s l'acte op&#xE9;ratoire, la reprise de la marche et de la parole a &#xE9;t&#xE9; acquise progressivement.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect pero&#xE9;ratoire du traitement du kyste hydatique c&#xE9;r&#xE9;bral</p>
        </caption>
        <graphic xlink:href="PAMJ-13-64-g002"/>
      </fig>
      <p>Un mois en postop&#xE9;ratoire, la famille a constat&#xE9; des troubles de comportement diagnostiqu&#xE9;s comme &#xE9;tant un syndrome maniaque, la malade a b&#xE9;n&#xE9;fici&#xE9; d'un scanner de control qui a montr&#xE9; une cavit&#xE9; r&#xE9;siduelle sans effet de masse (<xref ref-type="fig" rid="F0003">Figure 3</xref>), elle est suivie en psychiatrie avec bonne &#xE9;volution. La patiente est suivie depuis deux ans avec bonne &#xE9;volution.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM c&#xE9;r&#xE9;brale post op&#xE9;ratoire montrant une cavit&#xE9; r&#xE9;siduelle</p>
        </caption>
        <graphic xlink:href="PAMJ-13-64-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La localisationc&#xE9;r&#xE9;brale du kyste hydatique est rare repr&#xE9;sentant 1 &#xE0; 2% des localisations chez l'homme [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Elle est plusfr&#xE9;quente chez l'enfant et l'adulte jeune (50 &#xE0; 70% des cas) et elle est le plus souvent solitaire [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Ce parasite passe &#xE0; travers le filtre h&#xE9;patique et pulmonaire et rejoint le cerveau par la circulation syst&#xE9;mique ce qui explique la raret&#xE9; de cette localisation.</p>
      <p>Les localisations c&#xE9;r&#xE9;brales sont g&#xE9;n&#xE9;ralement h&#xE9;misph&#xE9;riquessus-tentorielles et sous-corticales particuli&#xE8;rementdans le territoire de l'art&#xE8;re c&#xE9;r&#xE9;brale moyenne au niveau du lobe pari&#xE9;tal [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. De rares cas de localisations intraventriculaires et au niveau de la fosse post&#xE9;rieure ont &#xE9;t&#xE9; rapport&#xE9;s [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. La localisation c&#xE9;r&#xE9;brale est dans 10% des cas associ&#xE9;e &#xE0; d'autres localisations visc&#xE9;rales notamment pulmonaireet h&#xE9;patique [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Ces localisations doivent &#xEA;tre syst&#xE9;matiquement recherch&#xE9;es par la radiographie pulmonaire etl'&#xE9;chographie abdominale.</p>
      <p>Le kyste hydatique c&#xE9;r&#xE9;bral se d&#xE9;veloppe lentement de telle fa&#xE7;on que la circulation collat&#xE9;rale va pouvoir pallier le risque d'isch&#xE9;mie [<xref ref-type="bibr" rid="CIT0001">1</xref>] avec une vitesse de croissance d'environ 10 cm/an [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cette lenteur du d&#xE9;veloppement explique le fait qu'une hydatidose c&#xE9;r&#xE9;brale peut atteindre un volume consid&#xE9;rable avant de donner des manifestations cliniques [<xref ref-type="bibr" rid="CIT0001">1</xref>] ce qui est le cas chez notre patiente, mais quand le kyste a pris un volume intol&#xE9;rable la d&#xE9;t&#xE9;rioration neurologique est devenue plus rapide.</p>
      <p>Le tableau clinique associe des signes neurologiques focaux associ&#xE9;s ou non &#xE0; une hypertension intra cr&#xE2;nienne, rarement des troubles psychiatriques [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. L'examen physique peut montrer une augmentation du p&#xE9;rim&#xE8;tre cr&#xE2;nien chez le nourrisson et m&#xEA;me chez le petit enfant ce qui est le cas de notre patiente, ce qui explique probablement l'&#xE9;volution tr&#xE8;s progressive de la maladie. Le fond d"il montre souvent un &#x2018;d&#xE8;me papillaire et une atrophie optique exceptionnellement [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale constitue l'examen de r&#xE9;f&#xE9;rence. Elle visualise typiquement une masse kystique arrondie ou ovalaire, de volume variable, &#xE0; contenu liquidien et &#xE0; contours bien d&#xE9;finis, ayant la densit&#xE9; du liquide c&#xE9;phalorachidien, et situ&#xE9;e en plein parenchyme c&#xE9;r&#xE9;bral. L'effet de masse sur les structures avoisinantes est important et une hydroc&#xE9;phalie est possible par blocage des voies d'excr&#xE9;tion du liquide c&#xE9;phalorachidien. et pas de rehaussementapr&#xE8;s injection du produit de contraste [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>], l"d&#xE8;me p&#xE9;ril&#xE9;sionnel est exceptionnel [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La visualisation d'une membraneflottante est pathognomonique et les calcifications sont extr&#xEA;mementrares, inf&#xE9;rieures &#xE0; 1% [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'imagerie par r&#xE9;sonance magn&#xE9;tique est rarement pratiqu&#xE9;e et montre un hyposignal en T1 et un hypersignal enT2. Elle est meilleure dans la d&#xE9;tection des kystes hydatiquesc&#xE9;r&#xE9;braux multiples et d&#xE9;finit mieux les rapports de la l&#xE9;sionavec les structures avoisinantes ce qui aide &#xE0; la planificationchirurgicale [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>], de m&#xEA;me l"d&#xE8;me p&#xE9;ril&#xE9;sionnel est mieux visible par l'IRM. Le scanner est sup&#xE9;rieur dans la d&#xE9;tectiondes calcifications.</p>
      <p>L'apport de la s&#xE9;rologie hydatique reste d&#xE9;cevant par rapport aux autres localisations [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. La confirmation diagnostique est histologique. Le traitement est chirurgical bas&#xE9;e sur la technique d'hydropulsion d&#xE9;crite par Arana Iniguez [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>], la deuxi&#xE8;me technique possible est celle de la ponction'aspiration; elle est moins utilis&#xE9;e et r&#xE9;serv&#xE9;e aux kystes ayant un risque important de rupture tels que les kystes duquatri&#xE8;me ventricule, les kystes du tronc c&#xE9;r&#xE9;bral et du thalamus [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le traitement &#xE0; base de benzimidazoles (albendazole et m&#xE9;bendazole) a &#xE9;t&#xE9; utilis&#xE9; par certaines &#xE9;quipes en cas d'hydatidose r&#xE9;cidivantes, diss&#xE9;min&#xE9;e, jug&#xE9;e inop&#xE9;rable ou rompue en perop&#xE9;ratoire [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les r&#xE9;sultats du traitement m&#xE9;dicamenteux deskystes hydatiques restent variables selon les s&#xE9;ries, avec untaux de r&#xE9;ponses allant de 43,5 &#xE0; 80%.</p>
      <p>Le pronostic est bon si le diagnostic est fait rapidement menant &#xE0; un traitement pr&#xE9;coce permettant d'&#xE9;viter les s&#xE9;quelles neurologiques [<xref ref-type="bibr" rid="CIT0007">7</xref>]. La pr&#xE9;vention passe par les mesures d'abattage contr&#xF4;l&#xE9; des ovins.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le kyste hydatique c&#xE9;r&#xE9;bral est rare, d'&#xE9;volution tr&#xE8;s lente, il peut prendre des dimensions importantes avant d'&#xEA;tre symptomatique ce qui explique le retard diagnostic, le pronostic est bon apr&#xE8;s traitement chirurgical malgr&#xE9; la gravit&#xE9; des troubles neurologiques qui peuvent r&#xE9;v&#xE9;ler la maladie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Khalid Khattala: auteur correspondant a contribu&#xE9; &#xE0; la r&#xE9;daction de l'article et la prise en charge de la patiente, Aziz Elmadi, Mohamed Rami et Abdelhalim Mahmoudi ont contribu&#xE9; dans la prise en charge des patiente, Youssef Bouabdallah: chef du service, a contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la correction de l'article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brahem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hlel</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cerebral hydatid cysts in children: 4 cases</article-title>
          <source>Med Mal Infect</source>
          <year>2006</year>
          <month>8</month>
          <volume>36</volume>
          <issue>8</issue>
          <fpage>434</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16890392</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Braham</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bellil</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bellil</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hydatid cyst of the posterior fossa</article-title>
          <source>Med Mal Infect</source>
          <year>2007</year>
          <month>5</month>
          <volume>37</volume>
          <issue>5</issue>
          <fpage>281</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17434701</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ghannane</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Aniba</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Haddi</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cerebral hydatic cyst in children: apropos of 6 cases</article-title>
          <source>Arch Pediatr.</source>
          <year>2007</year>
          <month>2</month>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>196</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17223024</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Asri</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Tazi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Maaroufi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>El Moudden</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cerebral hydatic cyst and psychiatric disorders. Two cases</article-title>
          <source>Encephale.</source>
          <year>2007</year>
          <season>Mar-Apr</season>
          <volume>33</volume>
          <issue>2</issue>
          <fpage>216</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17675918</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bahloul</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ouerchefani</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kammoun</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Unusual brain edema caused by an intracranial hydatid cyst: c ase report and literature review</article-title>
          <source>Neurochirurgie.</source>
          <year>2009</year>
          <month>2</month>
          <volume>55</volume>
          <issue>1</issue>
          <fpage>53</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">18586282</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bukte</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kemaloglu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nazaroglu</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cerebral hydatid disease: CT and MR imaging findings</article-title>
          <source>Swiss Med Wkly.</source>
          <year>2004</year>
          <month>8</month>
          <day>7</day>
          <volume>134</volume>
          <issue>31-32</issue>
          <fpage>459</fpage>
          <lpage>67</lpage>
          <pub-id pub-id-type="pmid">15389350</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khaldi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mohamed</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kallel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Khouja</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Brain hydatidosis: report on 117 cases</article-title>
          <source>Childs Nerv Syst.</source>
          <year>2000</year>
          <month>11</month>
          <volume>16</volume>
          <issue>10-11</issue>
          <fpage>765</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11151730</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
