<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21436955</article-id>
      <article-id pub-id-type="pmc">3063490</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cause rare d&#x2019;hypoplasie s&#xE9;v&#xE8;re: la transformation g&#xE9;latineuse de la moelle osseuse</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Oukabli</surname>
            <given-names>Mohamad</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jennane</surname>
            <given-names>Selim</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chahdi</surname>
            <given-names>Hafsa</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rharrassi</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Doghmi</surname>
            <given-names>Kamal</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mikdame</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Albouzidi</surname>
            <given-names>Abderrahane</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service d&#x2019;anatomie pathologique, H&#xF4;pital militaire d&#x2019;instruction Mohamed V Rabat, Maroc</aff>
      <aff id="A2"><label>2</label>Service d&#x2019;H&#xE9;matologie Clinique, H&#xF4;pital militaire d&#x2019;instruction Mohamed V Rabat, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Dr Oukabli Mohamad, Service d&#x2019;anatomie pathologique, H&#xF4;pital militaire d&#x2019;instruction Mohamed V Rabat, Tel: 0021271858564, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>8</month>
        <year>2010</year>
      </pub-date>
      <volume>6</volume>
      <elocation-id>12</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>8</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>8</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9;Oukabli Mohamad et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <p>Nous rapportons chez une patiente de 17 ans un cas rare d&#x2019;hypoplasie s&#xE9;v&#xE8;re avec transformation g&#xE9;latineuse de la moelle osseuse dont l&#x2019;&#xE9;tiologie sp&#xE9;cifique reste myst&#xE9;rieuse malgr&#xE9; un bilan diagnostique et &#xE9;tiologique assez d&#xE9;taill&#xE9;. La transformation g&#xE9;latineuse (encore appel&#xE9;e atrophie s&#xE9;reuse, ou moelle de d&#xE9;privation) est caract&#xE9;ris&#xE9;e par l&#x2019;association d&#x2019;une hypoplasie m&#xE9;dullaire et d&#x2019;une infiltration interstitielle par une substance g&#xE9;latineuse amorphe form&#xE9;e de mucopolysaccharides acides. Elle s&#x2019;accompagne d&#x2019;anomalies sanguines p&#xE9;riph&#xE9;riques qui sont variables, souvent mod&#xE9;r&#xE9;es et non corr&#xE9;l&#xE9;es &#xE0; la gravit&#xE9; de l&#x2019;atteinte centrale. Sa pathog&#xE9;nie, encore mal connue, est tr&#xE8;s certainement li&#xE9;e &#xE0; la d&#xE9;nutrition chronique et les pathologies associ&#xE9;es &#xE0; une cachexie.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>Hypoplasie</kwd>
        <kwd>pancytop&#xE9;nie</kwd>
        <kwd>moelle osseuse</kwd>
        <kwd>transformation g&#xE9;latineuse</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="Introduction" id="s1">
      <title>Introduction</title>
      <p>D&#xE9;nomm&#xE9;e "atrophie s&#xE9;reuse m&#xE9;dullaire" ou "moelle de privation" [<xref ref-type="bibr" rid="R01">1</xref>-<xref ref-type="bibr" rid="R05">5</xref>], la transformation g&#xE9;latineuse de la moelle osseuse est une l&#xE9;sion histologique rare ; elle est classiquement rencontr&#xE9;e dans un contexte de d&#xE9;nutrition. Ses &#xE9;tiologies sont fr&#xE9;quentes. Le pronostic de ces l&#xE9;sions non sp&#xE9;cifiques et d&#x2019;&#xE9;tiopathologie variable d&#xE9;pend du diagnostic &#xE9;tiologique [<xref ref-type="bibr" rid="R02">2</xref>].</p>
      <p>Nous rapportons chez une patiente de 17 ans un cas rare d&#x2019;hypoplasie s&#xE9;v&#xE8;re avec transformation g&#xE9;latineuse de la moelle osseuse dont l&#x2019;&#xE9;tiologie sp&#xE9;cifique reste myst&#xE9;rieuse malgr&#xE9; un bilan diagnostique et &#xE9;tiologique assez d&#xE9;taill&#xE9;.</p>
    </sec>
    <sec sec-type="Patient et observation" id="s2">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;une patiente de 17 ans, dont les ant&#xE9;c&#xE9;dents familiaux r&#xE9;v&#xE9;laient un fr&#xE8;re d&#xE9;c&#xE9;d&#xE9; &#xE0; l&#x2019;&#xE2;ge d&#x2019;un mois de cause inexpliqu&#xE9;e, un cousin d&#xE9;c&#xE9;d&#xE9; &#xE0; l&#x2019;&#xE2;ge de 14 ans par aplasie m&#xE9;dullaire. Le d&#xE9;but remontait &#xE0; 5 mois par l&#x2019;installation brutale d&#x2019;un syndrome d&#x2019;insuffisance m&#xE9;dullaire fait d&#x2019;un syndrome an&#xE9;mique (p&#xE2;leur cutan&#xE9;o-muqueuse, asth&#xE9;nie, vertige), un syndrome h&#xE9;morragique fait de gingivorragie, m&#xE9;no-m&#xE9;trorragie et moelena et un syndrome infectieux fait de fi&#xE8;vre non chiffr&#xE9;e avec un amaigrissement chiffr&#xE9; &#xE0; 5 kg en 4 mois. Ce qui avait motiv&#xE9; une hospitalisation dans un h&#xF4;pital r&#xE9;gional o&#xF9; un bilan r&#xE9;v&#xE9;lait une pancytop&#xE9;nie avec une aplasie m&#xE9;dullaire d&#x2019;allure idiopathique &#xE0; la biopsie ost&#xE9;om&#xE9;dullaire. Puis &#xE9;tait adress&#xE9;e &#xE0; notre formation pour compl&#xE9;ment de prise en charge.</p>
      <p>L&#x2019;examen d&#x2019;admission trouvait une patiente en mauvais &#xE9;tat g&#xE9;n&#xE9;ral, une p&#xE2;leur cutan&#xE9;o-muqueuse, une fi&#xE8;vre &#xE0; 40&#xB0;C avec frissons, un retard staturo pond&#xE9;rale (1,50m, 35kg), un visage triangulaire, flexion interne cong&#xE9;nitale des 2 articulations inter phalangiennes distales des 2 annulaires. Les 2 genoux et les 2 chevilles &#xE9;taient tum&#xE9;fi&#xE9;s, chauds, sans signes inflammatoires en regard, avec 2 taches caf&#xE9; au lait cong&#xE9;nitales au niveau du torse et du dos d&#x2019;environ 2 cm. Une gingivorragie de faible abondance et des taches purpuriques p&#xE9;t&#xE9;chiales au niveau des membres. Le bilan biologique r&#xE9;v&#xE9;lait une pancytop&#xE9;nie avec un taux d&#x2019;h&#xE9;moglobine (Hb) &#xE0; 5,7; globule blanc (GB) &#xE0; 1200; PNN (polynuclear neutrophil count) &#xE0; 300 et PQ &#xE0; 15000; C-reactive protein (CRP) &#xE0; 120mg/l; l&#x2019;ionogramme, fonctions r&#xE9;nale et h&#xE9;patique normales. Il existait une hypo protid&#xE9;mie (55g/l), hypo albumin&#xE9;mie, hypocholest&#xE9;rol&#xE9;mie avec absence d&#x2019;anticorps anti endomesium et anti gliadine. Les s&#xE9;rologies HIV, H&#xE9;patite C, H&#xE9;patite B &#xE9;tait n&#xE9;gatives et le caryotype normale. L&#x2019;examen cytobact&#xE9;riologique des urines (ECBU) &#xE9;tait st&#xE9;rile, la radiographie des poumons &#xE9;tait normale et l&#x2019;h&#xE9;moculture n&#xE9;gative. La relecture de la biopsie ost&#xE9;om&#xE9;dullaire r&#xE9;v&#xE9;lait un aspect typique de transformation g&#xE9;latineuse de la moelle h&#xE9;matopo&#xEF;&#xE9;tique. Le tissu m&#xE9;dullaire &#xE9;tait presque en totalit&#xE9; remplac&#xE9; par une substance myxo&#xEF;de &#xE9;osinophile, p&#xE2;le avec parfois de rares &#xE9;l&#xE9;ments h&#xE9;matopo&#xEF;&#xE9;tiques (<xref ref-type="fig" rid="F1"> 1</xref> et <xref ref-type="fig" rid="F2">2</xref>), color&#xE9;e par le bleu alcian pH 2,5 (<xref ref-type="fig" rid="F3"> 3</xref>). Le bilan d&#x2019;h&#xE9;mostase r&#xE9;v&#xE9;lait un TP (taux de prothrombine) normale et TCA (Temps de C&#xE9;phaline + activateur) allong&#xE9;, un indice de Rosner de 0,45 et le dosage des facteurs de coagulation normale avec pr&#xE9;sence d&#x2019;un anticorps antiphospholipide.</p>
      <p>Le bilan immunologique demand&#xE9; devant la polyarthrite inflammatoire &#xE9;tait n&#xE9;gatif (Ac anti peptides cycliques citrullin&#xE9;s, Auto anticorps anti J01, Auto anticorps anti SCL70, facteurs rhumato&#xEF;de, anticorps antinucl&#xE9;aires, anticorps anti DNA natif, anti antig&#xE8;ne nucl&#xE9;aire soluble SSA et SSB et RNP, anticorps anti-Sm). La densit&#xE9; osseuse &#xE9;tait basse &#xE0; l&#x2019;ost&#xE9;o densitom&#xE9;trie. Sur le plan th&#xE9;rapeutique la patiente a &#xE9;t&#xE9; mise sous: antibioth&#xE9;rapie: claforan genta, ciclosporine &#xE0; la dose de 8 mg/kg/j, Support transfusionnelle agressif en plaquette et en rouge, Hydratation abondante et les morphiniques.</p>
      <p>L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la persistance de la fi&#xE8;vre avec passage au tienam, vancomycine et amikacine. Devant la non am&#xE9;lioration du syndrome infectieux, une h&#xE9;moculture sur sang p&#xE9;riph&#xE9;rique &#xE9;tait revenu en faveur d&#x2019;un b&#xEA;ta-lactamase &#xE0; spectre &#xE9;largie (BLSE) multi r&#xE9;sistant, sensible au tienam, amiklin et colymicine.</p>
      <p>Sur le plan h&#xE9;matologique, les besoins transfusionnels restaient importants avec des besoins d&#x2019;environ 2 culots globulaires tous les 7 jours et des besoins plaquettaires de 10 CPS un jour sur 3 en moyenne. A 8mg/k/j de ciclosporine la patiente avait d&#xE9;velopp&#xE9; une cytolyse &#xE0; 8 fois la normale et une cholestase &#xE0; 4 fois la normale, d&#x2019;o&#xF9; la diminution des doses &#xE0; 7mg/kg/j. Vu la difficult&#xE9; de la prise des voies veineuses p&#xE9;riph&#xE9;riques, une chambre implantable &#xE9;tait mise en place.</p>
      <p>Devant la polyarthrite inflammatoire, la persistance de la fi&#xE8;vre malgr&#xE9; une antibioth&#xE9;rapie large, des bolus de cortico&#xEF;de &#xE9;taient d&#xE9;livr&#xE9;s (120 mg de solum&#xE9;drol par jour) mais sans r&#xE9;ponse significative. La persistance des signes infectieux et la survenue d&#x2019;une chute tensionelle une Echoc&#x153;ur montrait la pr&#xE9;sence d&#x2019;un thrombus accol&#xE9; &#xE0; l&#x2019;extr&#xE9;mit&#xE9; distale du PAC au niveau de l&#x2019;oreillette droite avec une fraction d&#x2019;&#xE9;jection basse qui &#xE9;voquait une myopathie infectieuse. La chambre implantable &#xE9;tait retir&#xE9;e. Une semaine apr&#xE8;s, la patiente &#xE9;tait d&#xE9;c&#xE9;d&#xE9;e dans un tableau de choc septique avec d&#xE9;faillance multivisc&#xE9;rale, le tout sans &#xE9;tiologie &#xE9;vidente.</p>
      <fig id="F1" orientation="portrait" position="float">
        <label> 1:</label>
        <caption>
          <p>Moelle h&#xE9;matopo&#xEF;&#xE9;tique peu cellulaire, congestive avec atrophie des adipocytes, infiltr&#xE9;e par une substance g&#xE9;latineuse &#xE9;osinophile. (HE&#xD7;10)</p>
        </caption>
        <graphic xlink:href="pamj-06-12-g001"/>
      </fig>
      <fig id="F2" orientation="portrait" position="float">
        <label> 2:</label>
        <caption>
          <p>Moelle h&#xE9;matopo&#xEF;&#xE9;tique peu cellulaire, congestive avec atrophie des adipocytes, infiltr&#xE9;e par une substance g&#xE9;latineuse &#xE9;osinophile. (HE&#xD7;100)</p>
        </caption>
        <graphic xlink:href="pamj-06-12-g002"/>
      </fig>
      <fig id="F3" orientation="portrait" position="float">
        <label> 3:</label>
        <caption>
          <p>Coloration de la substance g&#xE9;latineuse m&#xE9;dullaire par le bleu alcian, pH 2,5 (bleu alcian&#xD7;40).</p>
        </caption>
        <graphic xlink:href="pamj-06-12-g003"/>
      </fig>
    </sec>
    <sec sec-type="Discussion" id="s3">
      <title>Discussion</title>
      <p>La transformation g&#xE9;latineuse de la moelle h&#xE9;matopo&#xEF;&#xE9;tique est une affection rare, d&#xE9;crite &#xE0; la fin du XIXe si&#xE8;cle. Sa pathog&#xE9;nie reste mal connue mais elle est caract&#xE9;ris&#xE9;e histologiquement par une hypoplasie des trois lign&#xE9;es h&#xE9;matopo&#xEF;&#xE9;tiques avec une atrophie des adipocytes m&#xE9;dullaires associ&#xE9;e &#xE0; l&#x2019;accumulation d&#x2019;une substance g&#xE9;latineuse constitu&#xE9;e de mucopolysaccharides et d&#x2019;acide hyaluronique, color&#xE9;e par le bleu alcian [<xref ref-type="bibr" rid="R01">1</xref>-<xref ref-type="bibr" rid="R06">6</xref>].</p>
      <p>La transformation g&#xE9;latineuse de la moelle se traduit par des perturbations du bilan h&#xE9;matologique, souvent &#xE0; type d&#x2019;an&#xE9;mie ou de pancytop&#xE9;nie comme dans notre observation. Une an&#xE9;mie ar&#xE9;g&#xE9;n&#xE9;rative, normochrome et normocytaire doit faire envisager la pratique d&#x2019;un my&#xE9;logramme et si celui-ci n&#x2019;est pas contributif, la r&#xE9;alisation d&#x2019;une biopsie ost&#xE9;om&#xE9;dullaire [<xref ref-type="bibr" rid="R07">7</xref>].</p>
      <p>Les formes les plus s&#xE9;v&#xE8;res de transformation g&#xE9;latineuse m&#xE9;dullaire sont observ&#xE9;es chez les patients jeunes comme notre patiente qui &#xE9;tait &#xE2;g&#xE9;e de 17 ans et qui pr&#xE9;sentait une hypoplasie s&#xE9;v&#xE8;re [<xref ref-type="bibr" rid="R01">1</xref>-<xref ref-type="bibr" rid="R03">3</xref>].</p>
      <p>En imagerie les foyers de transformation g&#xE9;latineuse sont caract&#xE9;ris&#xE9;s au niveau des os atteints par un hyposignal en s&#xE9;quence T1 et un hypersignal en s&#xE9;quence T2 &#xE0; l&#x2019;imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) [<xref ref-type="bibr" rid="R03">3</xref>], cependant elle n&#x2019;avait pas d&#x2019;indication chez notre patiente.</p>
      <p>La transformation g&#xE9;latineuse de la moelle n&#x2019;est pas une maladie sp&#xE9;cifique mais le sympt&#xF4;me d&#x2019;une pathologie syst&#xE9;mique s&#xE9;v&#xE8;re qui reste myst&#xE9;rieuse chez notre patiente malgr&#xE9; un bilan diagnostique et &#xE9;tiologique assez d&#xE9;taill&#xE9; [<xref ref-type="bibr" rid="R01">1</xref>-<xref ref-type="bibr" rid="R06">6</xref>]. Les causes sont vari&#xE9;es mais la transformation g&#xE9;latineuse de la moelle survient g&#xE9;n&#xE9;ralement dans le cadre d&#x2019;une cachexie chez un patient ayant une maladie syst&#xE9;mique (lupus), une septic&#xE9;mie, une anorexie mentale, un sida, une pathologie canc&#xE9;reuse, un alcoolisme chronique, une insuffisance cardiaque s&#xE9;v&#xE8;re, une maladie m&#xE9;tabolique (diab&#xE8;te, hypothyro&#xEF;die) ou une d&#xE9;faillance multi visc&#xE9;rale chez des malades hospitalis&#xE9;s en r&#xE9;animation [<xref ref-type="bibr" rid="R01">1</xref>-<xref ref-type="bibr" rid="R05">5</xref>].</p>
      <p>Les observations de transformation g&#xE9;latineuse de la moelle survenant dans le cadre d&#x2019;une affection digestive sont rares [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R06">6</xref>]. Quelques cas ont &#xE9;t&#xE9; d&#xE9;crits chez des sujets ayant une maladie de Crohn, une maladie c&#x153;liaque, un ulc&#xE8;re gastrique, une pancr&#xE9;atite chronique, une cirrhose, un cancer digestif (souvent un lymphome), et chez quelques patients aux ant&#xE9;c&#xE9;dents de r&#xE9;section chirurgicale digestive [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R06">6</xref>]. Notre patiente &#xE9;tait hospitalis&#xE9;e au d&#xE9;but pour une aplasie m&#xE9;dullaire s&#xE9;v&#xE8;re d&#x2019;allure idiopathique. Le retard staturo pond&#xE9;rale, le visage triangulaire avec des taches caf&#xE9; au lait et le d&#xE9;c&#xE8;s d&#x2019;un cousin par aplasie &#xE0; l&#x2019;&#xE2;ge de 14 ans faisaient &#xE9;voquer une maladie g&#xE9;n&#xE9;tique mais le caryotype &#xE9;tait normal. Les polyarthralgies avec tum&#xE9;faction des articulations faisaient &#xE9;voquer une h&#xE9;marthrose plus qu&#x2019;une arthrite, les bilans inflammatoire et immunologique &#xE9;taient n&#xE9;gatifs. La ponction de l&#x2019;articulation n&#x2019;&#xE9;tait pas indiqu&#xE9;e vu la thrombop&#xE9;nie et le risque d&#x2019;ins&#xE9;mination infectieuse chez une patiente neutrop&#xE9;nique. La recherche des anticorps antiendomesium et anti gliadine devant le syndrome de malabsorption clinique et biologique s&#xE9;v&#xE8;re avec le retard staturo pond&#xE9;rale &#xE9;tait n&#xE9;gative. Le TCA allong&#xE9; faisait suspecter la pr&#xE9;sence d&#x2019;anticorps anti phospholipide. Cependant, notre patiente &#xE9;tait d&#xE9;c&#xE9;d&#xE9;e avant d&#x2019;&#xE9;tiqueter une &#xE9;tiologie causale sp&#xE9;cifique.</p>
      <p>Le traitement de la maladie g&#xE9;latineuse repose avant tout sur le traitement de la maladie causale. En cas de cachexie, comme dans notre observation, les l&#xE9;sions m&#xE9;dullaires et la pancytop&#xE9;nie r&#xE9;gressent souvent apr&#xE8;s correction de l&#x2019;&#xE9;tat nutritionnel [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R08">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="s4">
      <title>Conclusion</title>
      <p>La transformation g&#xE9;latineuse de la moelle osseuse est une pathologie h&#xE9;matologique rare, se manifestant habituellement par une pancytop&#xE9;nie. Le diagnostic repose sur l&#x2019;analyse anatomopathologique d&#x2019;une biopsie ost&#xE9;om&#xE9;dullaire. Les causes sont variables, mais la transformation g&#xE9;latineuse de la moelle osseuse est habituellement due &#xE0; une maladie syst&#xE9;mique s&#xE9;v&#xE8;re s&#x2019;accompagnant d&#x2019;une cachexie.</p>
    </sec>
    <sec sec-type="contribution" id="s5">
      <title>Contribution des auteurs</title>
      <p>Les auteurs ont particip&#xE9; a la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <sec sec-type="conflits" id="s6">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>B&#xF6;hm</surname>
            <given-names>J</given-names>
          </name>
          <article-title>Gelatinous transformation of the bone marrow: the spectrum of underlying diseases.</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2000</year>
          <month>1</month>
          <volume>24</volume>
          <issue>(1)</issue>
          <fpage>56</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">10632488</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Feugier</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Guerci</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Boman</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Stockemer</surname>
            <given-names>V</given-names>
          </name>
          <name>
            <surname>Lederlin</surname>
            <given-names>P</given-names>
          </name>
          <article-title>Transformation g&#xE9;latineuse de la moelle osseuse: &#xC0; propos de trois observations.</article-title>
          <source>Rev Med Interne.</source>
          <year>1995</year>
          <volume>16</volume>
          <fpage>15</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7871266</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Stroup</surname>
            <given-names>JS</given-names>
          </name>
          <name>
            <surname>Stephens</surname>
            <given-names>JR</given-names>
          </name>
          <name>
            <surname>Baker</surname>
            <given-names>DL</given-names>
          </name>
          <article-title>Gelatinous bone marrow in an HIV-positive patient.</article-title>
          <source>Proc (Bayl Univ Med Cent).</source>
          <year>2007</year>
          <volume>20</volume>
          <fpage>254</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">17637880</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Seaman</surname>
            <given-names>JP</given-names>
          </name>
          <name>
            <surname>Kjeldsberg</surname>
            <given-names>CR</given-names>
          </name>
          <name>
            <surname>Linker</surname>
            <given-names>A</given-names>
          </name>
          <source>Gelatinous transformation of the bone marrow. Hum Pathol.</source>
          <year>1978</year>
          <volume>9</volume>
          <fpage>685</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mehta</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Gascon</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Robboy</surname>
            <given-names>S</given-names>
          </name>
          <article-title>The gelatinous bone marrow (serous atrophy) in patients with acquired immunodeficiency syndrome-Evidence of excess sulphated glycosaminoglycan.</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>1992</year>
          <volume>116</volume>
          <fpage>504</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1580754</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Boullu-Ciocca</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Darmon</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>S&#xE9;bahoun</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Silaghi</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Dutour-Meyer</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Transformation g&#xE9;latineuse de la moelle osseuse au cours de l&#x2019;anorexie mentale.</article-title>
          <source>Annales d&#x2019;Endocrinologie.</source>
          <year>2005</year>
          <volume>66</volume>
          <issue>(1)</issue>
          <fpage>7</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">15798582</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Abella</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Feliu</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Granada</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Mill&#xE1;</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Oriol</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Ribera</surname>
            <given-names>JM</given-names>
          </name>
          <name>
            <surname>S&#xE1;nchez-Planell</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Berga</surname>
            <given-names>LI</given-names>
          </name>
          <name>
            <surname>Reverter</surname>
            <given-names>JC</given-names>
          </name>
          <name>
            <surname>Rozman</surname>
            <given-names>C</given-names>
          </name>
          <article-title>Bone marrow changes in anorexia nervosa are correlated with the amount of weight loss and not with other clinical findings.</article-title>
          <source>Am J Clin Pathol.</source>
          <year>2002</year>
          <month>10</month>
          <volume>118</volume>
          <issue>(4)</issue>
          <fpage>582</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12375646</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mokrani</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Bourgeois</surname>
            <given-names>V</given-names>
          </name>
          <name>
            <surname>Guernou</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Cobert</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Ait-Mouloud</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Bartoli</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Delcenserie</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Chatelain</surname>
            <given-names>D</given-names>
          </name>
          <article-title>La transformation g&#xE9;latineuse de la moelle osseuse: Une cause rare de pancytop&#xE9;nie chez un malade cachectique aux ant&#xE9;c&#xE9;dents d&#x2019;oesogastrectomie et de colectomie.</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2008</year>
          <month>12</month>
          <volume>32</volume>
          <issue>(12)</issue>
          <fpage>1095-</fpage>
          <pub-id pub-id-type="pmid">18926653</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
