<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24498463</article-id>
      <article-id pub-id-type="pmc">3909688</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-14</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.14.3242</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La symphysite pubienne du post-partum: un diagnostic difficile</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pubic symphysite of postpartum: a difficult diagnosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kehila</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Majdoub</surname>
            <given-names>Manel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zegha</surname>
            <given-names>Dorra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khedher</surname>
            <given-names>Sonia Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cheour</surname>
            <given-names>Elhem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahjoub</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de m&#xE9;decine de Tunis, Service C du Centre de maternit&#xE9; et de n&#xE9;onatologie de Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de m&#xE9;decine de Tunis, Service de Rhumatologie, h&#xF4;pital la Rabta, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Mehdi Kehila, Facult&#xE9; de m&#xE9;decine de Tunis, Service C du Centre de maternit&#xE9; et de n&#xE9;onatologie de Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>9</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>14</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>8</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>9</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mehdi Kehila et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La symphysite pubienne est une localisation rare de l'arthrite septique. Son association &#xE0; la grossesse est exceptionnelle. Nous rapportons un cas de symphysite pubienne survenant dans les suites d'un accouchement par voie basse. Le diagnostic est difficile en post-partum. Il faut savoir l'&#xE9;voquer devant toute douleur pubienne atypique dans sa pr&#xE9;sentation ou dans son &#xE9;volution. Le diagnostic doit &#xEA;tre pos&#xE9; de fa&#xE7;on pr&#xE9;coce car l'&#xE9;volution peut se faire dans le cas contraire vers la chronicit&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>symphysite pubienne</kwd>
        <kwd>arthrite septique</kwd>
        <kwd>accouchement</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>symphysite pubic</kwd>
        <kwd>septic arthritis</kwd>
        <kwd>delivery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'arthrite de la symphyse pubienne est une greffe septique non sp&#xE9;cifique de l'articulation du pubis. C'est une localisation infectieuse rare, survenant souvent chez des patients pr&#xE9;sentant un terrain particulier (chirurgie urologique et pelvienne, sportifs) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les symphysites pubiennes associ&#xE9;es &#xE0; la grossesse sont exceptionnelles [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Leur diagnostic est souvent difficile &#xE0; cause de leur raret&#xE9; et leur pr&#xE9;sentation souvent atypique pendant cette p&#xE9;riode. Nous rapportons ici un cas d'arthrite septique de la symphyse pubienne d&#xE9;couvert en post-partum.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente de 34 ans qui a &#xE9;t&#xE9; r&#xE9;-hospitalis&#xE9;e &#xE0; J15 du post-partum pour douleurs pubiennes et inguinales bilat&#xE9;rales avec impotence fonctionnelle des deux membres inf&#xE9;rieurs. La patiente est 3<sup>&#xE8;me</sup> geste, 3<sup>&#xE8;me</sup> pare, sans ant&#xE9;c&#xE9;dents pathologiques notables. Elle a deux enfants accouch&#xE9;s par voie basse de poids de naissance respectifs de 3600g et de 3650g. Le plus jeune &#xE2;g&#xE9; de 3 ans.</p>
      <p>La derni&#xE8;re grossesse &#xE9;tait de d&#xE9;roulement normal. La patiente a accouch&#xE9; &#xE0; terme, par voie basse, d'un nouveau-n&#xE9; de poids de naissance 3750g. L'accouchement s'est d&#xE9;roul&#xE9; sans incidents. Le lendemain de son accouchement, l'examen physique &#xE9;tait strictement normal. La patiente a &#xE9;t&#xE9; mise sortante.</p>
      <p>A J2 du post-partum, la patiente a d&#xE9;crit des douleurs inguinales bilat&#xE9;rales aigues, irradiant vers les fesses et la face interne des cuisses, s'aggravant &#xE0; la station debout et occasionnant une boiterie &#xE0; la marche, dans un contexte de fi&#xE8;vre non chiffr&#xE9;e. La patiente a consult&#xE9; son m&#xE9;decin de famille. Le diagnostic de douleurs articulaires banales du post-partum a &#xE9;t&#xE9; d'abord &#xE9;voqu&#xE9; et la patiente a &#xE9;t&#xE9; mise sous antalgiques et anti-inflammatoires. Toutefois, devant l'aggravation de l'impotence fonctionnelle devenant invalidante, la patiente nous a &#xE9;t&#xE9; r&#xE9;adress&#xE9;e &#xE0; J15 du post-partum.</p>
      <p>L'examen clinique &#xE0; l'admission a trouv&#xE9; une patiente apyr&#xE9;tique &#xE0; 36,8 &#xB0;C, une sensibilit&#xE9; &#xE0; la palpation de la symphyse pubienne et &#xE0; la mobilisation de la hanche surtout &#xE0; l'adduction active. Le diagnostic d'une thrombose veineuse profonde du post-partum a &#xE9;t&#xE9; &#xE9;limin&#xE9; sur la base de l'examen physique, notamment devant la douleur exquise &#xE0; la palpation de la symphyse pubienne. Un examen de la fili&#xE8;re g&#xE9;nitale sous valves a &#xE9;t&#xE9; pratiqu&#xE9; afin d'&#xE9;liminer un h&#xE9;matome p&#xE9;ri-vaginal. Il &#xE9;tait normal. Le diagnostic d'une disjonction pubienne a &#xE9;t&#xE9; &#xE9;voqu&#xE9; devant les &#xE9;l&#xE9;ments de l'examen physique malgr&#xE9; que l'absence de dystocie foeto-pelvienne lors de l'accouchement rendait ce diagnostic peu probable. La patiente a eu une radiographie standard du bassin qui a montr&#xE9; un &#xE9;largissement de l'interligne articulaire de la symphyse pubienne de 10 mm et une irr&#xE9;gularit&#xE9; des berges cadrant avec le diagnostic de disjonction pubienne. Biologiquement il existait une hyperleucocytose mod&#xE9;r&#xE9;e &#xE0; 12 900 &#xE9;l&#xE9;ments/mm3, associ&#xE9;e &#xE0; un syndrome inflammatoire (CRP = 39mg/j).</p>
      <p>Apr&#xE8;s discussion du cas au staff, le diagnostic de disjonction pubienne paraissait peu vraisemblable devant l'absence de dystocie et de man'uvres lors de l'accouchement. Il a &#xE9;t&#xE9; alors d&#xE9;cid&#xE9; de compl&#xE9;ter par un examen rhumatologique sp&#xE9;cialis&#xE9;. Celui-ci a suspect&#xE9; une symphysite pubienne. Un examen scannographique a &#xE9;t&#xE9; demand&#xE9; et a montr&#xE9; un aspect fortement &#xE9;vocateur de symphysite sans collection abc&#xE9;d&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Diastasis de la symphyse pubienne associ&#xE9; &#xE0; un aspect irr&#xE9;gulier des surfaces articulaires et cassure de la corticale</p>
        </caption>
        <graphic xlink:href="PAMJ-16-14-g001"/>
      </fig>
      <p>Le diagnostic d'arthrite septique du pubis a &#xE9;t&#xE9; de ce fait retenu. Un bilan infectieux &#xE9;tiologique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et la patiente a &#xE9;t&#xE9; mise sous une antibioth&#xE9;rapie probabiliste &#xE0; large spectre par voie parent&#xE9;rale associant une c&#xE9;phalosporine de 3&#xE8;me g&#xE9;n&#xE9;ration et une fosfomycine, associ&#xE9;e &#xE0; des anti-inflammatoires non st&#xE9;roidiens. Le pr&#xE9;l&#xE8;vement vaginal &#xE9;tait positif &#xE0; streptocoque B sensible &#xE0; la P&#xE9;nicilline. Les h&#xE9;mocultures et l'ECBU &#xE9;taient n&#xE9;gatifs. L'&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une am&#xE9;lioration clinique progressive avec diminution des douleurs et de la boiterie au bout d'une semaine. La bith&#xE9;rapie a &#xE9;t&#xE9; maintenue pendant 8 semaines. Le syndrome inflammatoire biologique a disparu au bout d'un mois. La patiente &#xE9;tait asymptomatique lors du dernier contr&#xF4;le avec un recul de 6 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'arthrite septique de la symphyse pubienne est une affection rare repr&#xE9;sentant 0,8 &#xE0; 1,36% de l'ensemble des arthrites infectieuses chez l'adulte [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est exceptionnelle dans un contexte gravidique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il s'agit du premier cas rencontr&#xE9; dans notre service soit une incidence de 1/37580 accouchements.</p>
      <p>Le diagnostic est classiquement &#xE9;voqu&#xE9; devant une pubalgie f&#xE9;brile compliqu&#xE9;e d'une impotence fonctionnelle. La difficult&#xE9; du diagnostic en post-partum r&#xE9;side, en plus de la raret&#xE9; de la pathologie, dans le fait que cette p&#xE9;riode s'accompagne fr&#xE9;quemment d'algies et d'une symptomatologie articulaire vari&#xE9;e, souvent difficile &#xE0; analyser. En effet, l'inconfort des tables d'accouchement, le maintien prolong&#xE9; en position gyn&#xE9;cologique, l'&#xE9;largissement physiologique de la symphyse pubienne lors de l'accouchement et l'&#xE9;pisiotomie sont souvent &#xE0; l'origine d'une symptomatologie douloureuse ost&#xE9;o-articulaire et p&#xE9;rin&#xE9;ale en post-partum. En plus, la fi&#xE8;vre, le second sympt&#xF4;me utile au diagnostic, est souvent absente dans ce contexte [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ce qui &#xE9;tait le cas pour notre patiente.</p>
      <p>Sur le plan biologique, il existe classiquement un syndrome inflammatoire avec une hyperleucocytose le plus souvent mod&#xE9;r&#xE9;e. Cet &#xE9;l&#xE9;ment est aussi difficile &#xE0; analyser, car dans un contexte gravidique, une hyperleucocytose mod&#xE9;r&#xE9;e peut &#xEA;tre physiologique.</p>
      <p>Tout ceci explique le d&#xE9;lai, souvent long, entre le d&#xE9;but des sympt&#xF4;mes et le diagnostic (2 &#xE0; 4 semaines) [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez notre patiente le diagnostic a &#xE9;t&#xE9; pos&#xE9; 13 jours apr&#xE8;s le d&#xE9;but des sympt&#xF4;mes.</p>
      <p>Toutefois, malgr&#xE9; cette difficult&#xE9;, apr&#xE8;s analyse critique de notre cas v&#xE9;cu et de quelques faits cliniques rapport&#xE9;s dans la litt&#xE9;rature, on arrive quand m&#xEA;me &#xE0; isoler certains &#xE9;l&#xE9;ments cliniques qui doivent faire &#xE9;voquer ce diagnostic. En effet, l'apparition secondaire d'une douleur qui n'existait pas en post-partum pr&#xE9;coce, son intensit&#xE9; croissante, ou son &#xE9;volution d&#xE9;favorable et non classique, la pr&#xE9;sence d'une fi&#xE8;vre ou d'une impotence fonctionnelle associ&#xE9;e surtout apr&#xE8;s un accouchement non dystocique sont des &#xE9;l&#xE9;ments qui peuvent orienter le diagnostic et doivent par cons&#xE9;quent conduire &#xE0; la r&#xE9;alisation d'un scanner ou d'une IRM du bassin. Ces examens montrent typiquement des &#xE9;rosions osseuses, un abc&#xE8;s des berges, un &#xE9;largissement ou un &#xE9;panchement de la symphyse pubienne [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre cas, devant un tableau clinique et biologique d&#xE9;routant, un avis sp&#xE9;cialis&#xE9; et un scanner du bassin ont permis de poser le diagnostic.</p>
      <p>La recherche du germe repose sur la ponction-aspiration, le drainage chirurgical d&#x2032;une collection, ou le pr&#xE9;l&#xE8;vement au niveau d'une porte d'entr&#xE9;e. Dans la s&#xE9;rie de Ross, les h&#xE9;mocultures &#xE9;taient positives dans 32% des cas et seulement 19% des patientes ont n&#xE9;cessit&#xE9; une ponction pubienne pour identification bact&#xE9;riologique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les staphylocoques dor&#xE9;s (34%) et les pseudomonas aeruginosa (24%) sont les germes le plus souvent incrimin&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les symphysites pubiennes &#xE0; streptocoque B sont exceptionnelles [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans le cas de notre patiente, les h&#xE9;mocultures &#xE9;taient n&#xE9;gatives. Le streptocoque B retrouv&#xE9; sur le pr&#xE9;l&#xE8;vement vaginal rendait tr&#xE8;s probable son implication dans cette arthrite.</p>
      <p>Le traitement repose, classiquement, sur une antibioth&#xE9;rapie d&#x2032;au moins 6 semaines parfois associ&#xE9;e au drainage d&#x2032;une collection [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2032;&#xE9;volution est g&#xE9;n&#xE9;ralement favorable en cas de diagnostic et de traitement pr&#xE9;coces, n&#xE9;anmoins 55% des patientes ont n&#xE9;cessit&#xE9; une intervention chirurgicale soit pour un d&#xE9;bridement, soit pour l'&#xE9;vacuation d'un abc&#xE8;s [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En l'absence de traitement, l'&#xE9;volution peut se faire vers la chronicit&#xE9; avec possibilit&#xE9; d'apparition de fistules, s&#xE9;questres osseux et la possibilit&#xE9; d'une cellulite pelvienne [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La symphysite pubienne est une pathologie exceptionnellement rencontr&#xE9;e dans le post-partum. Son diagnostic est difficile dans cette p&#xE9;riode. Il faut savoir l'&#xE9;voquer devant toute douleur inhabituelle de la symphyse pubienne d'autant plus qu'elle est associ&#xE9;e &#xE0; une impotence fonctionnelle ou une fi&#xE8;vre. Le scanner et l'IRM sont d'une grande aide pour le diagnostic. Le traitement repose sur l'antibioth&#xE9;rapie prolong&#xE9;e par voie parent&#xE9;rale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; a la conduite du travail et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mynors</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Osteitis pubis</article-title>
          <source>J Urol.</source>
          <year>1974</year>
          <month>11</month>
          <volume>112</volume>
          <issue>5</issue>
          <fpage>664</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">4421562</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charles</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ackermann</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Brousse</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>AM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Spontaneous streptococcal arthritis of the pubic symphysis</article-title>
          <source>Rev Med Interne.</source>
          <year>2011</year>
          <month>7</month>
          <volume>32</volume>
          <issue>7</issue>
          <fpage>e88</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">20851507</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ross</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Hu</surname>
              <given-names>LT</given-names>
            </name>
          </person-group>
          <article-title>Septic arthritis of the pubic symphysis: review of 100 cases</article-title>
          <source>Medicine (Baltimore).</source>
          <year>2003</year>
          <month>9</month>
          <volume>82</volume>
          <issue>5</issue>
          <fpage>340</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">14530783</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ducrotoy</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Fournet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vittecoq</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Daragon</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Postpartum septic arthritis - Two case reports</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris).</source>
          <year>1998</year>
          <month>6</month>
          <volume>27</volume>
          <issue>4</issue>
          <fpage>449</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">9690167</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jarlaud</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Sans</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Chiavassa</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Galy-Fourcade</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Railhac</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Pathologie de la symphyse pubienne</article-title>
          <source>Encycl M&#xE9;d Chir, Radiodiagnostic</source>
          <year>1998</year>
          <volume>31-337-A-10</volume>
          <fpage>11</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Choi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>McCartney</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Best</surname>
              <given-names>TM</given-names>
            </name>
          </person-group>
          <article-title>Treatment of osteitis pubis and osteomyelitis of the pubic symphysis in athletes: a systematic review</article-title>
          <source>Br J Sports Med.</source>
          <year>2011</year>
          <month>1</month>
          <volume>45</volume>
          <issue>1</issue>
          <fpage>57</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">18812419</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
