<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21918693</article-id>
      <article-id pub-id-type="pmc">3172640</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association my&#xE9;lome multiple &#x2013; maladie de Kaposi: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Association of multiple myeloma - Kaposi&#x2019;s sarcoma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Najoua</surname>
            <given-names>Zbiti</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sqalli</surname>
            <given-names>Tarik Houssaini</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamzaoui</surname>
            <given-names>Hakim</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meziane</surname>
            <given-names>Meriam</given-names>
          </name>
          <xref ref-type="aff" rid="A1">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zouaidia</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="A1">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahassini</surname>
            <given-names>Najat</given-names>
          </name>
          <xref ref-type="aff" rid="A1">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhou</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benamar</surname>
            <given-names>Loubna</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ezaitouni</surname>
            <given-names>Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouzeddoun</surname>
            <given-names>Naima</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Badreddine</surname>
            <given-names>Hassam</given-names>
          </name>
          <xref ref-type="aff" rid="A1">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bayahia</surname>
            <given-names>Rabia</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de N&#xE9;phrologie-Dialyse-Transplantation r&#xE9;nale, CHU Ibn Sina, Rabat, Maroc</aff>
      <aff id="A2"><label>2</label>Service de Dermatologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <aff id="A3"><label>3</label>Laboratoire d&#x2019;anatomie pathologique, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Zbiti Najoua, Youssoufia Est bloc 5 N&#xB0; 9 Rabat, tel: +212660971504, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>10</month>
        <year>2010</year>
      </pub-date>
      <volume>7</volume>
      <elocation-id>4</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>9</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>10</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; Najoua Zbiti et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-Abstract">
        <sec id="st1">
          <title>Abstract</title>
          <p>L'association Kaposi&#x2013;my&#xE9;lome multiple est extr&#xEA;mement rare. Nous rapportons, le cas d'un patient &#xE2;g&#xE9; de 76 ans suivi dans notre formation pour un my&#xE9;lome &#xE0; immunoglobuline A kappa stade III-B selon Durie et Salmon. Ceci a &#xE9;t&#xE9; associ&#xE9; &#xE0; des l&#xE9;sions cutan&#xE9;es dont la biopsie cutan&#xE9;e &#xE9;tait en faveur d&#x2019;une maladie de Kaposi. La s&#xE9;rologie de l&#x2019;herp&#xE0;s virus humain de type 8 (HHV8) est revenue positive. Une radioth&#xE9;rapie sur les l&#xE9;sions &#xE9;tait refus&#xE9;e par le patient. L'&#xE9;volution &#xE9;tait marqu&#xE9;e par une alt&#xE9;ration de l'&#xE9;tat g&#xE9;n&#xE9;ral. Le patient ayant refus&#xE9; la radioth&#xE9;rapie et toute prise en charge th&#xE9;rapeutique est d&#xE9;c&#xE9;d&#xE9;e deux mois plus tard. Nous rapportons, &#xE0; notre connaissance, le 18&#xE0;me cas mondial de maladie de Kaposi associ&#xE9;e
&#xE0; un Kahler chez un patient HHV8 positif. C'est une association exceptionnelle rendant probable le r&#xF4;le pathog&#xE9;nique de HHV8 dans le
d&#xE9;veloppement du my&#xE9;lome.</p>
        </sec>
      </abstract>
    </article-meta>
  </front>
  <body>
    <sec sec-type="Introduction" id="s1">
      <title>Introduction</title>
      <p>La maladie de Kaposi est un processus tumoral angiog&#xE9;nique multifocal qui peut &#xEA;tre secondaire &#xE0; une h&#xE9;mopathie. L'association Kaposi-my&#xE9;lome multiple (MM) est extr&#xEA;mement rare. Nous rapportons le cas d&#x2019;un patient ayant un MM associ&#xE9; &#xE0; une maladie de Kaposi, chez qui la s&#xE9;rologie de l&#x2019;herp&#xE8;s virus humain de type 8 (HHV8) est revenue positive.</p>
    </sec>
    <sec sec-type="Observation" id="s2">
      <title>Observation</title>
      <p>Mr M.G est &#xE2;g&#xE9; de 76 ans, sans aucun ant&#xE9;c&#xE9;dent pathologique particulier. Il a pr&#xE9;sent&#xE9; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec des douleurs osseuses diffuses, ceci a &#xE9;volu&#xE9; dans un contexte d&#x2019;amaigrissement important chiffr&#xE9; &#xE0; 10 kg en un mois. A l&#x2019;examen clinique, on a d&#xE9;couvert des l&#xE9;sions nodulaires violac&#xE9;es au niveau des deux jambes et des deux pavillons de l&#x2019;oreille. Au bilan radiologique, on a trouv&#xE9; des l&#xE9;sions osseuses lytiques diffuses avec des lacunes au niveau du cr&#xE2;ne.</p>
      <p>Le bilan biologique a objectiv&#xE9; un syndrome inflammatoire (la vitesse de s&#xE9;dimentation globulaire &#xE9;tait &#xE0; 112 mm &#xE0; la premi&#xE8;re heure, la prot&#xE9;ine C r&#xE9;active &#xE0; 7 mg/L, une an&#xE9;mie &#xE0; 9 g/dL normochrome normocytaire); une neutrop&#xE9;nie &#xE0; 1000/mm3, une lymphop&#xE9;nie &#xE0; 400/ mm3, une hypercalc&#xE9;mie &#xE0; 135 mg/l, une insuffisance r&#xE9;nale aigue avec une cr&#xE9;atinine s&#xE9;rique &#xE0; 24 mg/L. L&#x2019;&#xE9;lectrophor&#xE8;se des protides plasmatiques montrait un pic d&#x2019;aspect monoclonal au niveau des gammaglobulines &#xE0; 22 g/L. L&#x2019;immuno&#xE9;lectrophor&#xE8;se des protides plasmatiques a montr&#xE9; une immunoglobuline (Ig) A kappa monoclonale. La prot&#xE9;inurie &#xE9;tait &#xE0; 12 g/24 h faite de cha&#xEE;nes l&#xE9;g&#xE8;res libres. Le my&#xE9;logramme mettait en &#xE9;vidence une plasmocytose &#xE0; 60 %. Il s&#x2019;agissait donc d&#x2019;un MM &#xE0; IgA kappa stade III-B de Durie et Salmon avec une atteinte r&#xE9;nale de type tubulopathie my&#xE9;lomateuse.</p>
      <p>Un traitement a &#xE9;t&#xE9; instaur&#xE9;, en urgence, &#xE0; base de r&#xE9;hydratation et d&#x2019;alcalinisation associ&#xE9; au biphosphonates. Vue l&#x2019;atteinte h&#xE9;matologique, un traitement &#xE0; base de d&#xE9;xam&#xE9;thasone a &#xE9;t&#xE9; d&#xE9;marr&#xE9; &#xE0; raison de 40mg/j pendant 4 jours.</p>
      <p>L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une l&#xE9;g&#xE8;re am&#xE9;lioration biologique. Par ailleurs, on notait une extension des l&#xE9;sions cutan&#xE9;es avec des plaques &#xE9;ryth&#xE9;mateuses papulonodulaires violac&#xE9;es et infiltr&#xE9;es, d&#x2019;allure angiomateuse. Ces l&#xE9;sions pr&#xE9;dominaient au niveau des extr&#xE9;mit&#xE9;s o&#xF9; elles &#xE9;taient associ&#xE9;es &#xE0; un &#x153;d&#xE8;me (<xref ref-type="fig" rid="F1">Figure 1</xref>,<xref ref-type="fig" rid="F2">2</xref>,<xref ref-type="fig" rid="F3">3</xref>).</p>
      <p>Une biopsie cutan&#xE9;e a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Des l&#xE9;sions &#xE9;ryth&#xE9;mateuses sont apparues au niveau de la muqueuse buccale gingivale, des organes g&#xE9;nitaux externes (gland). Il n&#x2019;y avait pas d&#x2019;ad&#xE9;nopathies p&#xE9;riph&#xE9;riques, et le bilan d&#x2019;extension a &#xE9;cart&#xE9; une atteinte visc&#xE9;rale. L&#x2019;examen histologique a port&#xE9; sur un rev&#xEA;tement cutan&#xE9; dont le derme &#xE9;tait si&#xE8;ge d'une prolif&#xE9;ration tumorale faite de structures vasculaires, de tailles variables, intercal&#xE9;es par des faisceaux de cellules fusiformes aux noyaux mod&#xE9;r&#xE9;ment atypiques et avec quelques figures de mitoses. Le diagnostic retenu &#xE9;tait une maladie de Kaposi (<xref ref-type="fig" rid="F4">Figure 4</xref>,<xref ref-type="fig" rid="F5">5</xref>).</p>
      <p>La s&#xE9;rologie de HHV8 est revenue positive, quant aux s&#xE9;rologies des virus d&#x2019;Epstein-Barr, cytom&#xE9;galovirus, h&#xE9;patite B et C, et VIH &#xE9;taient n&#xE9;gatives.</p>
      <p>Une radioth&#xE9;rapie sur les l&#xE9;sions &#xE9;tait refus&#xE9;e par le patient. Le patient est d&#xE9;c&#xE9;d&#xE9; deux mois plus tard dans un contexte d&#x2019;alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral.</p>
    </sec>
    <sec sec-type="Discussion" id="s3">
      <title>Discussion</title>
      <p>Le sarcome de kaposi est une entit&#xE9; anatomoclinique tr&#xE8;s particuli&#xE8;re. C&#x2019;est une maladie m&#xE9;senchymateuse syst&#xE9;mique, multifocale dont les localisations cutan&#xE9;es dominent le tableau. C&#x2019;est en 1872 que le dermatologue autrichien &#x201C;Moricz Cohen Kaposi&#x201D; d&#xE9;crivait pour la premi&#xE8;re fois la maladie qui porte son nom sous le terme de &#x201C;Sarcoma Multiplex Idiopathicum&#x201D;. Sa physiopathologie, intriqu&#xE9;e &#xE0; celle d&#x2019;un nouvel herp&#xE8;svirus (HHV8) d&#xE9;couvert en 1994 [<xref ref-type="bibr" rid="R01">1</xref>], passionne de nombreux chercheurs. Cette maladie, autrefois rare, s&#x2019;est r&#xE9;pandue dans les ann&#xE9;es 1980, en m&#xEA;me temps que l&#x2019;&#xE9;pid&#xE9;mie du syndrome de l&#x2019;immunod&#xE9;ficience aquise (sida) ([<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R02">2</xref>].</p>
      <p>L&#x2019;association maladie de Kaposi-affection h&#xE9;matologique est connue et concerne surtout les lymphomes, hodgkiniens ou non. La maladie de Kaposi pr&#xE9;c&#xE8;de l&#x2019;h&#xE9;mopathie dans 15 % des cas, elle appara&#xEE;t simultan&#xE9;ment dans 36 % des cas et apr&#xE8;s dans 46 % des cas [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R04">4</xref>]. Dans notre cas, la d&#xE9;couverte des l&#xE9;sions cutan&#xE9;es concomitait avec celle de l&#x2019;atteinte h&#xE9;matologique.</p>
      <p>La maladie de Kaposi fait partie des tumeurs induites par les virus. Elle est, tr&#xE8;s probablement, due &#xE0; une infection chronique par le HHV8. En effet la s&#xE9;roconversion pr&#xE9;c&#xE8;de les l&#xE9;sions de Kaposi de 33 mois en moyenne [<xref ref-type="bibr" rid="R01">1</xref>].</p>
      <p>En 1997, l&#x2019;&#xE9;quipe de Retting. [<xref ref-type="bibr" rid="R05">5</xref>] a d&#xE9;tect&#xE9; de l&#x2019;ADN viral d&#x2019;HHV8 dans les cellules dendritiques et les cellules mononucl&#xE9;es de la moelle osseuse de sujets atteints d&#x2019;un MM. Notre malade avait une maladie de Kaposi associ&#xE9;e &#xE0; un MM, et la recherche de HHV8 est revenue positive. Le HHV8 code pour un homologue viral de l&#x2019;interleukine-6 (IL-6) capable d&#x2019;induire la survie et la prolif&#xE9;ration plasmocytaire [<xref ref-type="bibr" rid="R06">6</xref>-<xref ref-type="bibr" rid="R09">9</xref>].</p>
      <p>En 1998 l&#x2019;&#xE9;quipe de J. Berenson a pu d&#xE9;montrer que, chez les malades atteints de gammapathies monoclonales, le virus HHV8 infecte un type particulier de cellules dendritiques stromales m&#xE9;dullaires adh&#xE9;rentes &#xE0; l&#x2019;os et productrices d&#x2019;IL-6v. Les cellules infect&#xE9;es sont pr&#xE9;sentes en tr&#xE8;s faible quantit&#xE9; dans les aspirations m&#xE9;dullaires o&#xF9; elles sont ind&#xE9;celables mais s&#x2019;amplifient fortement in vitro. Cette infection jouerait un r&#xF4;le majeur non seulement dans l&#x2019;&#xE9;mergence du MM mais aussi dans son &#xE9;volution clinique et serait donc &#xE0; prendre en compte lors de la prise en charge des patients [<xref ref-type="bibr" rid="R10">10</xref>,<xref ref-type="bibr" rid="R11">11</xref>].</p>
      <p>L'atteinte visc&#xE9;rale fait toute la gravit&#xE9; de la maladie de Kaposi, en particulier l'atteinte pulmonaire.</p>
      <p>Le traitement local est indiqu&#xE9; dans le cas d'atteintes cutan&#xE9;omuqueuses stables et limit&#xE9;es. Un traitement syst&#xE9;mique est indiqu&#xE9; en cas de l&#xE9;sions &#xE9;tendues, d&#x2019;&#xE9;volutivit&#xE9; rapide, d&#x2019;&#x153;d&#xE8;mes douloureux segmentaires ou d&#x2019;atteinte visc&#xE9;rale.</p>
      <p>L&#x2019;exp&#xE9;rience de l&#x2019;interf&#xE9;ron dans la maladie de Kaposi classique est plus limit&#xE9;e qu&#x2019;au cours du sida, mais elle est extr&#xEA;mement encourageante.</p>
      <p>Le pronostic est corr&#xE9;l&#xE9; &#xE0; l&#x2019;&#xE9;tat immunitaire du patient, et non au nombre de l&#xE9;sions [<xref ref-type="bibr" rid="R02">2</xref>]. Notre patient avait un MM actif avec une masse tumorale &#xE9;lev&#xE9;e, le pronostic est devenu plus mauvais devant l&#x2019;extension de la maladie de kaposi et son refus de toute prise en charge th&#xE9;rapeutique.</p>
    </sec>
    <sec sec-type="Conclusion" id="s4">
      <title>Conclusion</title>
      <p>Nous avons rapport&#xE9;, &#xE0; notre connaissance, le 18<sup>&#xE8;me</sup> cas de maladie de Kaposi associ&#xE9;e &#xE0; un MM. C'est une association exceptionnelle rendant probable le r&#xF4;le &#xE9;ventuel de HHV8 dans le d&#xE9;veloppement du my&#xE9;lome, ce concept deviendrait un &#xE9;l&#xE9;ment essentiel pour progresser dans la physiopathologie et le traitement de cette maladie.</p>
    </sec>
    <sec sec-type="Conflit" id="s6">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec sec-type="Contribution" id="s7">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont &#xE9;galement particip&#xE9; a la prise en charge du patient et a la r&#xE9;daction du manuscrit. La version finale a &#xE9;t&#xE9; revue et approuv&#xE9;
par tous les auteurs.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Chang</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>Cesarman</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Pessin</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Lee</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Culpepper</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Knowles</surname>
            <given-names>D</given-names>
          </name>
          <etal/>
          <article-title>Identification of a new human herpes virus-like DNA sequences in AIDS-associated Kaposi&#x2019;s sarcoma.</article-title>
          <source>Science.</source>
          <year>1994</year>
          <volume>266</volume>
          <fpage>1865</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7997879</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="other">
          <name>
            <surname>Lebb&#xE9;</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>K&#xE9;rob</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Maladie de Kaposi</surname>
            <given-names/>
          </name>
          <collab>Encycl M&#xE9;d</collab>
          <comment>Dermatologie, 98-655- A-10</comment>
          <year>2003</year>
          <fpage>11</fpage>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Cohen</surname>
            <given-names>J,D</given-names>
          </name>
          <name>
            <surname>Thomas</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Garnier</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Hellier</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Durand</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Guilhou</surname>
            <given-names>J,J</given-names>
          </name>
          <etal/>
          <article-title>Association maladie de Kaposi &#x2013; my&#xE9;lome multiple Un nouveau cas.</article-title>
          <source>Rev Med Interne.</source>
          <year>2000</year>
          <volume>21</volume>
          <fpage>998</fpage>
          <lpage>1000</lpage>
          <pub-id pub-id-type="pmid">11109598</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Berenson</surname>
            <given-names>J,R</given-names>
          </name>
          <name>
            <surname>Vescio</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Herpesvirus and Multiple Myeloma.</article-title>
          <source>Blood.</source>
          <year>1999</year>
          <volume>93</volume>
          <fpage>3157</fpage>
          <lpage>66</lpage>
          <pub-id pub-id-type="pmid">10233867</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Rettig</surname>
            <given-names>MB</given-names>
          </name>
          <name>
            <surname>Ma</surname>
            <given-names>HJ</given-names>
          </name>
          <name>
            <surname>Vescio</surname>
            <given-names>RA</given-names>
          </name>
          <name>
            <surname>Pold</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Schiller</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Belson</surname>
            <given-names>D</given-names>
          </name>
          <etal/>
          <article-title>Kaposi&#x2019;s sarcoma&#x2013;associated herpesvirus infection of bone marrow dendritic cells from multiple myeloma patients.</article-title>
          <source>Science.</source>
          <year>1997</year>
          <volume>276</volume>
          <fpage>1851</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9188529</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Facon</surname>
            <given-names>T</given-names>
          </name>
          <name>
            <surname>Yakoub-Agha</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Leleu</surname>
            <given-names>X</given-names>
          </name>
          <article-title>My&#xE9;lome multiple. Encycl M&#xE9;d Chir, H&#xE9;matologie,</article-title>
          <year>2003</year>
          <volume>13-014-E-10</volume>
          <fpage>15 p</fpage>
        </element-citation>
      </ref>
      <ref id="R7">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Moore</surname>
            <given-names>PS</given-names>
          </name>
          <name>
            <surname>Boshoff</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Weiss</surname>
            <given-names>RA</given-names>
          </name>
          <name>
            <surname>Chang</surname>
            <given-names>Y</given-names>
          </name>
          <article-title>Molecular mimicry of human cytokine and cytokine response pathway genes by KSHV.</article-title>
          <source>Science.</source>
          <year>1996</year>
          <volume>274</volume>
          <fpage>1739</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">8939871</pub-id>
        </element-citation>
      </ref>
      <ref id="R8">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Molden</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Chang</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>You</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>Moore</surname>
            <given-names>PS</given-names>
          </name>
          <name>
            <surname>Goldsmith</surname>
            <given-names>MA</given-names>
          </name>
          <article-title>A Kaposi&#x2019;s sarcoma associated herpesvirus-encoded cytokine homolog (vIL- 6) activates signaling through the shared gp130 receptor subunit.</article-title>
          <source>J Biol Chem.</source>
          <year>1997</year>
          <volume>272</volume>
          <fpage>19625</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">9235971</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Gramatzki</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Burger</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Neipel</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Fleckenstein</surname>
            <given-names>B</given-names>
          </name>
          <article-title>Human herpesvirus type 8 (HHV-8) interleukin-6 homologue is functionally active on human myeloma cells.</article-title>
          <source>Blood.</source>
          <year>1998</year>
          <season>Mar 15</season>
          <volume>9</volume>
          <issue>6</issue>
          <fpage>1858</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">9490667</pub-id>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Sarid</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Sato</surname>
            <given-names>T</given-names>
          </name>
          <name>
            <surname>Bohenzky</surname>
            <given-names>RA</given-names>
          </name>
          <name>
            <surname>Russo</surname>
            <given-names>JJ</given-names>
          </name>
          <name>
            <surname>Chang</surname>
            <given-names>Y</given-names>
          </name>
          <article-title>Kaposi&#x2019;s sarcoma-associated herpesvirus encodes a functional Bcl-2 homologue.</article-title>
          <source>Nat Med.</source>
          <year>1997</year>
          <volume>3</volume>
          <fpage>293</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9055856</pub-id>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Tarte</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Klein</surname>
            <given-names>B</given-names>
          </name>
          <article-title>Le my&#xE9;lome multiple : un nouveau cancer induit par un virus?.</article-title>
          <source>m&#xE9;decine/sciences.</source>
          <year>1998</year>
          <volume>14</volume>
          <fpage>736</fpage>
          <lpage>41</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <p>L&#xE9;sions nodulaires violac&#xE9;es au niveau des deux jambes</p>
      </caption>
      <graphic xlink:href="pamj-7-4-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <p>L&#xE9;sions si&#xE9;geant au niveau des pieds, faites de plaques &#xE9;ryth&#xE9;mateuses, papulonodulaires violac&#xE9;es et infiltr&#xE9;es, d&#x2019;allure angiomateuse associ&#xE9;es &#xE0; un &#x153;d&#xE8;me, avec une ulc&#xE9;ration du deuxi&#xE8;me orteil.</p>
      </caption>
      <graphic xlink:href="pamj-7-4-g002"/>
    </fig>
    <fig id="F3" orientation="portrait" position="float">
      <label>Figure 3:</label>
      <caption>
        <p>Atteinte maculopapuleuse &#xE9;ryth&#xE9;mateuse au niveau du dos de la main</p>
      </caption>
      <graphic xlink:href="pamj-7-4-g003"/>
    </fig>
    <fig id="F4" orientation="portrait" position="float">
      <label>Figure 4:</label>
      <caption>
        <p>Coupe histologique d&#x2019;une biopsie cutan&#xE9;e. H&#xE9;mat&#xE9;ine-Eosine (x10): prolif&#xE9;ration dermique pure</p>
      </caption>
      <graphic xlink:href="pamj-7-4-g004"/>
    </fig>
    <fig id="F5" orientation="portrait" position="float">
      <label>Figure 5:</label>
      <caption>
        <p>Coupe histologique d&#x2019;une biopsie cutan&#xE9;e. H&#xE9;mat&#xE9;ine-Eosine (x 20): prolif&#xE9;ration mixte faite de cellules fusiformes et de vaisseaux de
taille variable</p>
      </caption>
      <graphic xlink:href="pamj-7-4-g005"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
