<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23898363</article-id>
      <article-id pub-id-type="pmc">3725322</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-14</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.14.2573</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La m&#xE9;taplasie osteoide de l'endom&#xE8;tre apr&#xE8;s une grossesse &#xE0; terme: &#xE0; propos d'un cas rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>The osteoid metaplasia of the endometrium after a full-term pregnancy: report of a rare case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fatemi</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laamarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Aabdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>CHU Hassan II de Fes, Maroc</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; sidi mohammed ben abdellah, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sofia Jayi, Service de Gyn&#xE9;co-Obst&#xE9;trique 2, CHU Hassan II, 35, immeuble sebta, cit&#xE9; de police, avenue moulay youssef, BP 30 000, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>5</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>14</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sofia Jayi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La m&#xE9;taplasie ost&#xE9;o&#xEF;de de l'endom&#xE8;tre (MOE) est une entit&#xE9; rare correspondant &#xE0; la pr&#xE9;sence de tissu osseux dans l'endom&#xE8;tre, elle est le plus souvent diagnostiqu&#xE9;e dans un contexte d'infertilit&#xE9; secondaire faisant suite &#xE0; une grossesse interrompue. M&#xEA;me si plusieurs facteurs de risque sont r&#xE9;pertori&#xE9;s, sa physiopathologie reste mal connue et sa traduction clinique est tr&#xE8;s variable. Nous rapportons un cas de MOE apparu suite &#xE0; un curetage pour r&#xE9;tention placentaire en post-partum. Le diagnostic a &#xE9;t&#xE9; suspect&#xE9; par l'hyst&#xE9;roscopie et confirm&#xE9; par l&#x2019;&#xE9;tude anatomopathologique. A notre connaissance c'est le premier cas d&#xE9;crit suite &#xE0; un accouchement &#xE0; terme. A travers notre cas et &#xE0; la lumi&#xE8;re d'une revue de la litt&#xE9;rature nous insistons sur les caract&#xE9;ristiques &#xE9;pid&#xE9;miologiques, physiopathologiques, cliniques et para cliniques de cette entit&#xE9; rare, dont la connaissance est primordiale pour un diagnostic s&#xFB;r et par cons&#xE9;quent un traitement adapt&#xE9; permettant souvent de r&#xE9;cup&#xE9;rer la fertilit&#xE9; de la patiente.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;taplasie-ost&#xE9;o&#xEF;de</kwd>
        <kwd>endom&#xE8;tre</kwd>
        <kwd>grossesse &#xE0; terme</kwd>
        <kwd>diagnostic</kwd>
        <kwd>hyst&#xE9;roscopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Osteoid metaplasia</kwd>
        <kwd>endometrium</kwd>
        <kwd>term pregnancy</kwd>
        <kwd>diagnosis</kwd>
        <kwd>hysteroscopy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La m&#xE9;taplasie ost&#xE9;o&#xEF;de de l'endom&#xE8;tre (MOE), est une affection rare correspondant &#xE0; la pr&#xE9;sence dans l'endom&#xE8;tre de tissu osseux ectopique [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle a &#xE9;t&#xE9; d&#xE9;crite la premi&#xE8;re fois en 1901, cependant cette pathologie semble m&#xE9;connue, insuffisamment cherch&#xE9;e, sous-diagnostiqu&#xE9;e [<xref ref-type="bibr" rid="CIT0002">2</xref>] et par cons&#xE9;quent mal trait&#xE9;e. Nous rapportons un cas de MOE &#xE0; travers lequel nous soulignons la difficult&#xE9; diagnostic et l'int&#xE9;r&#xEA;t de l'hyst&#xE9;roscopie dans le diagnostic et le traitement.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme B.F &#xE2;g&#xE9;e de 43 ans, G3P 3 ayant pr&#xE9;sent&#xE9; &#xE0; j20 du post partum du dernier accouchement (ayant donn&#xE9; naissance &#xE0; un nouveau-n&#xE9; &#xE2;g&#xE9; actuellement de 1an et demi) des m&#xE9;trorragies, pour lesquelles elle a &#xE9;t&#xE9; admise dans une autre structure et a b&#xE9;n&#xE9;fici&#xE9; d'un curetage pour r&#xE9;tention placentaire. Elle a consult&#xE9; dans notre formation pour des m&#xE9;trorragies associ&#xE9;es &#xE0; des algies pelviennes chronique et des leucorrh&#xE9;es jaun&#xE2;tres f&#xE9;tides ayant d&#xE9;but&#xE9; 2 mois apr&#xE8;s le curetage. L'examen gyn&#xE9;cologique retrouve des leucorrh&#xE9;es blanch&#xE2;tres. Un pr&#xE9;l&#xE8;vement bact&#xE9;riologique fait &#xE9;tait st&#xE9;rile. L&#x2019;&#xE9;chographie pelvienne a trouv&#xE9; un ut&#xE9;rus de taille normale, si&#xE8;ge d'une image semblant intracavitaire hyper&#xE9;chg&#xE8;ne avec conne d'ombre post&#xE9;rieur mesurant 8/5mm (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'hyst&#xE9;rosonographie a objectiv&#xE9; une image intracavitaire ayant les m&#xEA;mes caract&#xE9;ristiques, le tout ayant &#xE9;voqu&#xE9; un polype calcifi&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une hyst&#xE9;roscopie diagnostique est alors r&#xE9;alis&#xE9;e, Laquelle a trouv&#xE9; au niveau de la paroi post&#xE9;rieur une petite formation d&#xE9;crite comme &#xE9;tant un polype calcifi&#xE9; juxtapos&#xE9; &#xE0; une autre l&#xE9;sion beaucoup plus petite, ayant les m&#xEA;mes caract&#xE9;ristiques (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Un curetage de l'endom&#xE8;tre a &#xE9;t&#xE9; r&#xE9;alis&#xE9; (<xref ref-type="fig" rid="F0004">Figure 4</xref>) dont l&#x2019;&#xE9;tude histologique a permis de poser le diagnostic de m&#xE9;taplasie ost&#xE9;o&#xEF;de de l'endom&#xE8;tre (<xref ref-type="fig" rid="F0005">Figure 5</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe longitudinale de l'ut&#xE9;rus en &#xE9;chographie, montrant une image hyper-&#xE9;chog&#xE8;ne (fl&#xE8;che) avec c&#xF4;ne d'ombre post&#xE9;rieur (&#xE9;toile)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-14-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image hysterosonographique confirmant la localisation intracavitaire de l'image hyper&#xE9;chog&#xE8;ne (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-14-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image hyst&#xE9;roscopique montrant 2 fragments osseux &#xE0; contours irr&#xE9;guliers partiellement couverts par l'endom&#xE8;tre (fl&#xE8;ches)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-14-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect macroscopique du produit de curettage contenant les 2 fragments osseux (fl&#xE8;ches)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-14-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Histologie: Hes x 10: muqueuse endom&#xE9;triale largement dissoci&#xE9;e par des remaniements calciques et fibreux</p>
        </caption>
        <graphic xlink:href="PAMJ-15-14-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La MOE est une pathologie rare dont la fr&#xE9;quence a &#xE9;t&#xE9; estim&#xE9;e &#xE0; 0,3 pour 1000 femmes infertiles [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. En effet, notre cas est le premier diagnostiqu&#xE9; dans notre formation, malgr&#xE9; que la pr&#xE9;disposition ethnique africaine a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Classiquement, la MOE est diagnostiqu&#xE9;e dans un contexte d'ant&#xE9;c&#xE9;dent d'avortement surtout s'il est &#xE0; r&#xE9;p&#xE9;tition, tardif, ou s'il a fait l'objet d'une r&#xE9;vision ut&#xE9;rine instrumentale [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le d&#xE9;lai s&#xE9;parant l'avortement du diagnostic de la MOE &#xE9;tant tr&#xE8;s variable (quelques jours &#xE0; plusieurs ann&#xE9;es [<xref ref-type="bibr" rid="CIT0001">1</xref>]. A notre connaissance notre cas est le premier rapport&#xE9; suite &#xE0; un accouchement &#xE0; terme. La MOE agirait comme un DIU et peut se traduire par une infertilit&#xE9; secondaire, en effet cette derni&#xE8;re constitue le signe clinique le plus fr&#xE9;quent [<xref ref-type="bibr" rid="CIT0004">4</xref>], mais d'autres modes de r&#xE9;v&#xE9;lation existent &#xE0; type de dysm&#xE9;norrh&#xE9;es, leucorrh&#xE9;es, algies pelviennes chroniques en rapport avec un tableau d'endom&#xE9;trite chronique aseptique, et plus rarement l'expulsion spontan&#xE9;e de fragments osseux [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. Cependant, des cas asymptomatiques ont &#xE9;t&#xE9; rapport&#xE9;s [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>La physiopathologie de cette entit&#xE9; n'est toujours pas claire [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Plusieurs hypoth&#xE8;ses ont &#xE9;t&#xE9; propos&#xE9;e &#xE0; savoir une r&#xE9;tention in utero de fragments d'os f&#x153;taux, une greffe endom&#xE9;triale spontan&#xE9;e ou provoqu&#xE9;e par un coup de curette de cellules f&#x153;tales m&#xE9;senchymateuses &#xE0; potentiel osseux, une origine m&#xFC;ll&#xE9;rienne embryologique (sous l'influence de traumatismes locaux) et la th&#xE9;orie la plus accept&#xE9;e est le remplacement du chorion dans les suites d'un curetage ou d'une endom&#xE9;trite par un tissu conjonctif cicatriciel d'origine maternel qui verrait alors ses cellules m&#xE9;senchymateuses se transformer en ost&#xE9;oblastes [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. En effet, certains auteurs ont rapport&#xE9; quelque cas sporadiques de MOE chez des femmes nulligestes ayant consult&#xE9; pour infertilit&#xE9; primaire, ce qui plaide en faveur de cette th&#xE9;orie [<xref ref-type="bibr" rid="CIT0004">4</xref>]. De plus, l'origine maternelle a &#xE9;t&#xE9; confirm&#xE9;e par Enrique Cayuela gr&#xE2;ce &#xE0; l&#x2019;&#xE9;tude d'ADN d'un cas de MOE [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Dans notre cas la MOE pourrait &#xEA;tre expliqu&#xE9; par la transformation des cellules m&#xE9;senchymateuses du chorion endom&#xE9;trial en ost&#xE9;oblastes dans les suites du curetage que la patiente a subi en raison de la r&#xE9;tention h&#xE9;morragique en post partum. Ainsi notre cas est en lui-m&#xEA;me un argument de plus qui s'ajoute &#xE0; celui d'Enrique Cayuela en faveur de l'origine maternelle de la MOE.</p>
      <p>L&#x2019;&#xE9;chographie montre typiquement une image hyper&#xE9;chog&#xE8;ne avec un c&#xF4;ne d'ombre post&#xE9;rieur, des contours flous, souvent d'aspect lin&#xE9;aire, en situation intracavitaire [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>], et persistante tout au long du cycle [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cependant cette aspect peut pr&#xEA;ter &#xE0; confusion avec d'autres &#xE9;tiologies comme le polype endom&#xE9;trial calcifi&#xE9; - ce qui est le cas chez notre patiente- La tuberculose g&#xE9;nitale, la m&#xE9;taplasie squameuse ou musculaire le fibrome calcifi&#xE9;, la calcification des art&#xE8;res du myom&#xE8;tre, la cicatrice stellaire post-c&#xE9;sarienne ou postmyomectomie [<xref ref-type="bibr" rid="CIT0009">9</xref>], les tumeurs malignes mull&#xE9;riennes, les t&#xE9;ratomes ou enfin un corps &#xE9;tranger &#xE0; type de DIU au cuivre [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>A&#x2018; ce jour, l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) ne pr&#xE9;sente pas d'int&#xE9;r&#xEA;t dans ce type de pathologie [<xref ref-type="bibr" rid="CIT0002">2</xref>] et l'hyst&#xE9;rosonographie peut avoir un int&#xE9;r&#xEA;t particulier quand le doute persiste sur la localisation intracavitaire ou pas de l'image, comme dans notre cas o&#xF9; elle a confirm&#xE9; la situation intracavitaire.</p>
      <p>L'hyst&#xE9;roscopie trouve des copeaux osseux irr&#xE9;guliers, dentel&#xE9;s, enchev&#xEA;tr&#xE9;s, de couleur blanch&#xE2;tre avec un aspect coralliforme, ou de coquille d'oeuf; des plaques d'ossification encastr&#xE9;es dans la partie profonde de l'endom&#xE8;tre au contact du myom&#xE8;tre et parfois m&#xEA;me de petits os nettement reconnaissables (f&#xE9;mur, tibia, scapula...). Cependant, l'hyst&#xE9;roscopie peut s'av&#xE9;rer normale lorsque les fragments osseux sont enlis&#xE9;s profond&#xE9;ment dans le myom&#xE8;tre et recouverts d'endom&#xE8;tre normal [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Le traitement optimale est bas&#xE9; sur l'hyst&#xE9;roscopie op&#xE9;ratoire permettant l'ablation des fragments osseux &#xE0; l'aide de l&#x2019;&#xE9;nergie m&#xE9;canique ou &#xE9;lectrique mais avec grande pr&#xE9;caution (mesure de l&#x2019;&#xE9;paisseur myom&#xE9;triale s&#xE9;parant les fragments osseux de la s&#xE9;reuse ut&#xE9;rine [<xref ref-type="bibr" rid="CIT0002">2</xref>] et pour certains un guidage &#xE9;chographique) [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>] vue le risque de perforation ut&#xE9;rine. L'ablation de tous les fragments est n&#xE9;cessaire afin d'obtenir une vacuit&#xE9; ut&#xE9;rine, ce qui permet de traiter la possible endom&#xE9;trite chronique et m&#xEA;me d'avoir une grossesse dans certains cas d'infertilit&#xE9; [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Par ailleurs le curetage devrait &#xEA;tre bannit puis qu'il ne permet pas un traitement complet et qu'il est tr&#xE8;s traumatique pour l'endom&#xE8;tre et donc plus fr&#xE9;quemment source de syn&#xE9;chies chez des patientes souvent jeune et d&#xE9;sireuse de procr&#xE9;ation [<xref ref-type="bibr" rid="CIT0002">2</xref>]. L&#x2019;&#xE9;tude histologique est d'un grand apport diagnostic en permettant notamment d'exclure d'autres pathologies telles les tumeurs mulleriennes mixtes de l'ut&#xE9;rus dont le traitement est diff&#xE9;rent de celui propos&#xE9; pour la MOE [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>A distance du traitement, Le risque de r&#xE9;cidive existe mais il est difficile &#xE0; estimer, incitant au suivi clinique, &#xE9;chographique voire hyst&#xE9;roscopique de ces patientes [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Dans notre cas, le contr&#xF4;le clinique 6 mois apr&#xE8;s le diagnostic a trouv&#xE9; une patiente asymptomatique, et un contr&#xF4;le &#xE9;chographique est pr&#xE9;vu 6 mois plus tard.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'attention du gyn&#xE9;cologue devrait &#xEA;tre attir&#xE9; par les images hyper&#xE9;chog&#xE8;nes (en cas d'infertilit&#xE9; secondaire, apr&#xE8;s une grossesse arr&#xEA;t&#xE9;e ou une IVG &#xE0; des termes avanc&#xE9;es avec gestes endo-ut&#xE9;rins) surtout dans notre contexte, puisque les femmes africaines semblent &#xEA;tre plus pr&#xE9;dispos&#xE9;es &#xE0; la MOE. L'hyst&#xE9;roscopie doit alors &#xEA;tre r&#xE9;alis&#xE9;e et le curetage de l'endom&#xE8;tre devrait &#xEA;tre bannit dans ces cas puisque la r&#xE9;section &#xE9;lective des foyers de MOE reste le traitement de choix avec un pronostic favorable sur la fertilit&#xE9; ult&#xE9;rieure.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benchimol</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Seince</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tigazin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Carbillon</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Uzan</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;taplasie ost&#xE9;o&#xEF;de de l'endom&#xE8;tre: &#xE0; propos d'un cas</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2003</year>
          <volume>31</volume>
          <fpage>841</fpage>
          <lpage>843</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Creux</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hugues</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Sifer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>C&#xE9;drin-Durnerin</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Poncelet</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Fertilit&#xE9; apr&#xE8;s r&#xE9;section &#xE9;lective hyst&#xE9;roscopique de l&#xE9;sions de m&#xE9;taplasie ost&#xE9;o&#xEF;de de l'endom&#xE8;tre</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2010</year>
          <volume>38</volume>
          <fpage>460</fpage>
          <lpage>464</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Graham</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Cheng</surname>
              <given-names>LC</given-names>
            </name>
            <name>
              <surname>Parsons</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>The ultrasound diagnosis of retained fetal bones in West African patients complaining of infertility</article-title>
          <source>BJOG.</source>
          <year>2000</year>
          <volume>107</volume>
          <issue>1</issue>
          <fpage>122</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10645871</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jilly</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Samuel</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Severe endometrial ossification with subsequent conception and placenta accreta: a case report</article-title>
          <source>American Journal of Obstetrics and Gynecology.</source>
          <year>2012</year>
          <month>9</month>
          <volume>207</volume>
          <issue>3</issue>
          <fpage>e7</fpage>
          <lpage>e8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Umashankar</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Patted</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Handigund</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Endometrial osseous metaplasia: Clinicopathological study of a case and literature review</article-title>
          <source>J Hum Reprod Sci.</source>
          <year>2010</year>
          <month>5</month>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>102</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">21209755</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singh</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kapur</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Singla</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Naz</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Endometrial osseous metaplasia and mature bone formation with extramedullary hematopoiesis</article-title>
          <source>J Hum Reprod Sci.</source>
          <year>2011</year>
          <month>1</month>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>56</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">21772743</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Enrique</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Tirso</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Joan</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Maria</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Paz</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>True osseous metaplasia of the endometrium: the bone is not from a fetus</article-title>
          <source>Fertility and Sterility.</source>
          <year>2009</year>
          <month>4</month>
          <volume>91</volume>
          <issue>4</issue>
          <fpage>1293.e1</fpage>
          <lpage>e4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van den Bosch</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Dubin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cornelis</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Favorable pregnancy outcome in a woman with osseous metaplasia of the uterus</article-title>
          <source>Ultrasound Obstet Gynecol.</source>
          <year>2000</year>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>445</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10976492</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moon</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>YH</given-names>
            </name>
            <name>
              <surname>Kwon</surname>
              <given-names>HY</given-names>
            </name>
            <name>
              <surname>Hong</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Iatrogenic secondary infertility caused by residual intrauterine fetal bone after midtrimester abortion</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1997</year>
          <volume>176</volume>
          <issue>2</issue>
          <fpage>369</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">9065183</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
