<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24106575</article-id>
      <article-id pub-id-type="pmc">3786154</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-47</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.47.2579</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Toxicit&#xE9; cutan&#xE9;e &#xE0; l'erlotinib</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dermal toxicity of erlotinib</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bourra</surname>
            <given-names>Hayat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hayat Bourra, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>47</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>5</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hayat Bourra et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Erlotinib</kwd>
        <kwd>Tarceva</kwd>
        <kwd>inhibiteurs &#xE0; l'Epidermal Growth Factor</kwd>
        <kwd>&#xE9;ruption acn&#xE9;iforme</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Erlotinib</kwd>
        <kwd>Tarceva</kwd>
        <kwd>&#xE0; l'Epidermal Growth Factor inhibitors</kwd>
        <kwd>acneiform eruption</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>L'Erlotinib, commercialis&#xE9; sous le nom de Tarceva est un anticanc&#xE9;reux appartenant au groupe des inhibiteurs sp&#xE9;cifiques de l'activit&#xE9; tyrosine kinase du r&#xE9;cepteur du facteur de croissance &#xE9;pidermique &#x201C;EGFr&#x201D;. Il est indiqu&#xE9; dans les formes localement avanc&#xE9;es ou m&#xE9;tastatiques du cancer bronchique non &#xE0; petites cellules et du cancer du pancr&#xE9;as m&#xE9;tastatique apr&#xE8;s &#xE9;chec d'au moins une ligne de Chimioth&#xE9;rapie. L'utilisation de ces mol&#xE9;cules confronte les th&#xE9;rapeutes &#xE0; la gestion de nouvelles toxicit&#xE9;s notamment cutan&#xE9;es. Parmi les effets ind&#xE9;sirables les plus fr&#xE9;quents nous retrouvons l'&#xE9;ruption acn&#xE9;iforme, &#xE0; type de papulo-pustules folliculaires monomorphes prurigineuses sans com&#xE9;dons, mimant une acn&#xE9; induite. Cette &#xE9;ruption pr&#xE9;sente une bonne valeur pr&#xE9;dictive de r&#xE9;ponse au traitement. Les traitements propos&#xE9;s en fonction du grade clinique, sont les antibiotiques per os &#xE0; action anti-inflammatoire (doxycycline) et des traitements locaux alternant dermocortico&#xEF;des, antibiotiques locaux (&#xE9;rythromycine, clindamycine) ou m&#xE9;trodinazole topique. L'&#xE9;ruption est r&#xE9;versible &#xE0; l'arr&#xEA;t du traitement et parfois spontan&#xE9;ment malgr&#xE9; sa poursuite. Des s&#xE9;quelles de type t&#xE9;langiectasies ou hyperpigmentation peuvent survenir. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 52 ans, suivi pour carcinome pulmonaire non &#xE0; petites cellules m&#xE9;tastatique en 2&#xE8;me ligne de chimioth&#xE9;rapie &#xE0; base d'Erlotinib 150mg/j, a pr&#xE9;sent&#xE9; 6 semaines apr&#xE8;s introduction d'Erlotinib des l&#xE9;sions cutan&#xE9;es papulo pustuleuses &#xE0; pr&#xE9;dominance inflammatoire r&#xE9;alisant un aspect sycosis like, des l&#xE9;sions &#xE9;ryth&#xE9;mato squameuses des plis nasog&#xE9;niens, une s&#xE9;cheresse buccale et ch&#xE9;ilite. Le bilan bact&#xE9;riologique &#xE9;tait st&#xE9;rile. Devant l'aspect clinique, le patient a &#xE9;t&#xE9; class&#xE9; grade 2 selon le National Cancer Institute, mis sous cyclines 100mg/j et poursuite de l'Erlotinib avec bonne &#xE9;volution.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;ruption papulo-pustuleuse folliculaire et s&#xE9;borrh&#xE9;ique du visage associ&#xE9;e &#xE0; une ch&#xE9;ilite</p>
        </caption>
        <graphic xlink:href="PAMJ-15-47-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
