<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24772226</article-id>
      <article-id pub-id-type="pmc">3996447</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-97</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.97.2983</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fracture isol&#xE9;e du petit trochanter chez l'adulte, et si c&#x2019;&#xE9;tait une m&#xE9;tastase: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Isolated fracture of the lesser trochanter in an adult, and if it was a metastasis: a case report and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abid</surname>
            <given-names>Hatim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Idrissi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ibrahimi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie ost&#xE9;o-articulaire B4, CHU HASSAN II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abid Hatim, Imm 87, appt 4, rue Sidney, Hay Ouafae 2, Narjiss, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>11</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>97</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>10</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hatim Abid et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons dans ce travail le cas d'une fracture du petit trochanter sans notion de traumatisme survenue chez une patiente de 85 ans. Il s'agit d'une entit&#xE9; pathologique rare due &#xE0; une infiltration tumorale de la r&#xE9;gion trochant&#xE9;rienne souvent de nature m&#xE9;tastatique qui peut &#xEA;tre m&#xE9;connue initialement. C&#x2019;&#xE9;tait le cas de notre malade, qui s'est compliqu&#xE9;e apr&#xE8;s 1 mois d&#x2019;&#xE9;volution d'une fracture sous trochant&#xE9;rienne. Notre prise en charge th&#xE9;rapeutique &#xE9;tait &#xE0; vis&#xE9;e palliative devant des localisations m&#xE9;tastatiques multiples.</p>
      </abstract>
      <kwd-group>
        <kwd>Petit trochanter</kwd>
        <kwd>fracture</kwd>
        <kwd>m&#xE9;tastase</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>lesser trochanter</kwd>
        <kwd>fracture</kwd>
        <kwd>metastasis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La fracture arrachement du petit trochanter est une l&#xE9;sion souvent d&#xE9;crite chez l'adolescent sportif dans le cadre d'un exercice violent suite &#xE0; une contraction brusque du muscle psoas iliaque [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Sa survenue chez l'adulte reste exceptionnelle surtout en dehors d'un contexte traumatique, elle renvoie dans ce cas vers un processus tumoral d'origine m&#xE9;tastatique le plus souvent [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons dans ce travail le cas d'une fracture isol&#xE9;e du petit trochanter sans notion de traumatisme, secondaire &#xE0; une m&#xE9;tastase d'un ad&#xE9;nocarcinome thyro&#xEF;dien.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 85 ans, suivi pour une cardiopathie isch&#xE9;mique sous traitement avec une bonne observance, op&#xE9;r&#xE9;e il y a 10 ans pour un probl&#xE8;me thyro&#xEF;dien non pr&#xE9;cis&#xE9; par manque de documents, qui a consult&#xE9; initialement dans un autre h&#xF4;pital pour une douleur permanente au niveau de la racine de la cuisse gauche, d'aggravation progressive, sans notion de traumatisme. Le bilan radiologique r&#xE9;alis&#xE9; comportait des incidences de bassin de face et de la hanche gauche de face en rotation externe mettant en &#xE9;vidence une fracture isol&#xE9;e du petit trochanter non d&#xE9;plac&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>). D&#xE8;s lors la patiente a &#xE9;t&#xE9; mise en d&#xE9;charge sous couverture d'un traitement antalgique et anti coagulant.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de bassin de face objectivant une fracture isol&#xE9;e du petit trochanter gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-16-97-g001"/>
      </fig>
      <p>Un mois apr&#xE8;s, la patiente s'est pr&#xE9;sent&#xE9;e &#xE0; notre consultation pour une aggravation de la douleur &#xE0; laquelle s'est surajout&#xE9;e une impotence fonctionnelle totale du membre inf&#xE9;rieur gauche survenue suite &#xE0; une simple tentative d'appui. L'examen clinique avait objectiv&#xE9; une cuisse gauche tum&#xE9;fi&#xE9;e, d&#xE9;form&#xE9;e en crosse, avec une douleur exquise &#xE0; la palpation du pli de laine. La mobilisation active et passive &#xE9;tait impossible. La radiographie de la hanche gauche de face a mis en &#xE9;vidence en plus de la fracture du petit trochanter, une fracture sous trochant&#xE9;rienne sur une ost&#xE9;olyse diffuse de l'extr&#xE9;mit&#xE9; proximale du f&#xE9;mur avec une r&#xE9;action des parties molles en regard (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Nous avons proc&#xE9;d&#xE9; &#xE0; une biopsie osseuse du processus ost&#xE9;olytique avec la r&#xE9;alisation d'un bilan d'extension. L&#x2019;&#xE9;tude anatomopathologique du pr&#xE9;l&#xE8;vement est revenue en faveur d'une m&#xE9;tastase d'un ad&#xE9;nocarcinome thyro&#xEF;dien. Le scanner thoraco abdomino pelvien a r&#xE9;v&#xE9;l&#xE9; d'autres l&#xE9;sions ost&#xE9;olytiques de localisation rachidienne. Ainsi nous avons opt&#xE9; pour un traitement palliatif par une ost&#xE9;osynth&#xE8;se &#xE0; l'aide d'un clou gamma long (<xref ref-type="fig" rid="F0003">Figure 3</xref>) puis la malade fut transf&#xE9;r&#xE9;e en oncologie m&#xE9;dicale pour compl&#xE9;ment de prise en charge.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de bassin de face objectivant une fracture sous trochant&#xE9;rienne avec ost&#xE9;olyse manifeste du petit trochanter gauche (apr&#xE8;s 1 mois)</p>
        </caption>
        <graphic xlink:href="PAMJ-16-97-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie de bassin de face en post op&#xE9;ratoire imm&#xE9;diat d'une ost&#xE9;osynth&#xE8;se par clou gamma long</p>
        </caption>
        <graphic xlink:href="PAMJ-16-97-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fracture isol&#xE9;e du petit trochanter chez l'adulte est une entit&#xE9; l&#xE9;sionnelle rare [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], dans la litt&#xE9;rature on d&#xE9;nombre une trentaine de cas. James et al [<xref rid="CIT0003" ref-type="bibr">3</xref>] rapportent dans leur travail 15 cas d'atteinte solitaire du petit trochanter sur une s&#xE9;rie de 295 processus malins de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du f&#xE9;mur, l'origine m&#xE9;tastatique constituait 60% des cas pour 70% retrouv&#xE9; dans la litt&#xE9;rature. Bertin et Phillips [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>] rapportent chacun 4 cas de m&#xE9;tastases du petit trochanter responsable de son arrachement, la tumeur primitive &#xE9;tait un ad&#xE9;nocarcinome prostatique dans 2 cas, thyro&#xEF;dien, pancr&#xE9;atique et colique dans 1 cas puis d'origine ind&#xE9;termin&#xE9;e dans un seul cas. En ce qui concerne les tumeurs primitives du petit trochanter, les cas rapport&#xE9;s s&#xE9;par&#xE9;ment par Afla, James et Jake ne repr&#xE9;sentent que 30% de l'ensemble des tumeurs atteignant cette localisation avec une pr&#xE9;dominance du my&#xE9;lome et des chondrosarcomes [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Sur le plan radiologique, la radiographie standard de la hanche de face permet de poser le diagnostic d'une fracture du petit trochanter. Dans ce sens James et Dimon [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] signalent l'importance de l'incidence de profil pour ne pas m&#xE9;connaitre une fracture non d&#xE9;plac&#xE9;e, elle permet aussi de visualiser l'atteinte lytique de la base du petit trochanter. Concernant l'IRM elle est d&#xE9;sormais indispensable pour la plupart des auteurs [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] dans le but d'appr&#xE9;cier l'infiltration tumorale des structures de voisinage et de pr&#xE9;ciser les limites de r&#xE9;section. En mati&#xE8;re de bilan d'extension &#xE0; distance, la majorit&#xE9; des auteurs [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] tendent vers la scintigraphie au techn&#xE9;tium 99 au d&#xE9;pend du scanner dont on s'en sert de plus en plus pour la r&#xE9;alisation de biopsie radio guid&#xE9;e.</p>
      <p>Pour ce qui est de la prise en charge th&#xE9;rapeutique, elle d&#xE9;pend du stade &#xE9;volutif de la tumeur. L'attitude est palliative dans les stades avanc&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>], alors que la r&#xE9;section carcinologique suivie d'un remplacement proth&#xE9;tique est pr&#xE9;conis&#xE9;s devant une m&#xE9;tastase unique ou un primitif bien limit&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>]. De ce fait nous avons opt&#xE9; pour un traitement palliatif chez notre malade.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La fracture isol&#xE9;e du petit trochanter chez l'adulte en dehors d'un contexte traumatique ou apr&#xE8;s un traumatisme mineur constitue une entit&#xE9; pathologique rare. Elle doit faire penser &#xE0; une infiltration tumorale souvent d'origine m&#xE9;tastatique dont il faut rechercher la tumeur primitive. Le traitement est fortement conditionn&#xE9; par le stade &#xE9;volutif de la maladie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs de d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Metzmaker</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Pappas</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Avulsion fractures of the pelvis</article-title>
          <source>Am J Sports Med</source>
          <year>1985</year>
          <season>Sep-Oct</season>
          <volume>13</volume>
          <issue>5</issue>
          <fpage>349</fpage>
          <lpage>58</lpage>
          <pub-id pub-id-type="pmid">4051093</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fernbach</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Wilkinson</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>Avulsion injuries of the pelvis and proximal femur</article-title>
          <source>Am J Roentgenol</source>
          <year>1981</year>
          <volume>137</volume>
          <issue>3</issue>
          <fpage>581</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">6974473</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>James</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Davies</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Atraumatic avulsion of the lesser trocganter as an indicator of tumour infiltration</article-title>
          <source>Eu Radiol</source>
          <year>2006</year>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>514</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Afra</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Boardman</surname>
              <given-names>DL</given-names>
            </name>
            <name>
              <surname>Kabo</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Eckardt</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Avulsion fracture of the lesser trochanter of a result of a preliminary malignant tumour of bone: A report of four cases</article-title>
          <source>J Bone Joint Surg</source>
          <year>1999</year>
          <volume>81</volume>
          <issue>9</issue>
          <fpage>1299</fpage>
          <lpage>304</lpage>
          <pub-id pub-id-type="pmid">10505526</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bertin</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Horstman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Coleman</surname>
              <given-names>SS</given-names>
            </name>
          </person-group>
          <article-title>Isolated fracture of the lesser trochanter in adults: an initial manifistation of metastatic malignant disease</article-title>
          <source>J Bone Joint Surg Am</source>
          <year>1984</year>
          <volume>66</volume>
          <issue>5</issue>
          <fpage>770</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">6725326</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Phillips</surname>
              <given-names>CD</given-names>
            </name>
            <name>
              <surname>Pope</surname>
              <given-names>TL</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>JE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Non traumatic avulsion of the lesser trochanter: Pathognomonic sign of metastatic disease</article-title>
          <source>Skeletal Radiol</source>
          <year>1988</year>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>106</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">3363377</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heiney</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Leeson</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Isolated lesser trochanter fracture associated with leukimia</article-title>
          <source>Am J Orthop (Belle Mead NJ)</source>
          <year>2009</year>
          <month>3</month>
          <volume>38</volume>
          <issue>3</issue>
          <fpage>E56</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19377651</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dimon</surname>
              <given-names>JH</given-names>
              <suffix>3rd</suffix>
            </name>
          </person-group>
          <article-title>Isolated fractures of the lesser trochanter of the femur</article-title>
          <source>Clin Orthop</source>
          <year>1972</year>
          <volume>82</volume>
          <fpage>144</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">5011019</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bonshahi</surname>
              <given-names>AY</given-names>
            </name>
            <name>
              <surname>Knowles</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hodgson</surname>
              <given-names>SP</given-names>
            </name>
          </person-group>
          <article-title>Isolated lesser trochanter fractures in elderly: A case for prophylactic DHS fixation</article-title>
          <source>A case series. Injury</source>
          <year>2004</year>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>196</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
