<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22514754</article-id>
      <article-id pub-id-type="pmc">3325058</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-20</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le &#x201C;limb body Wall complex&#x201D;: &#xE0; propos d'une observation assez particuli&#xE8;re</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>&#x201C;limb body Wall complex&#x201D;: about a rather unusual observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Rachad</surname>
            <given-names>Myriam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Abdelillah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de gyn&#xE9;co-obst&#xE9;trique II, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rachad Myriam, Service de gyn&#xE9;co-obst&#xE9;trique II, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>2</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>20</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>9</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>2</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Myriam Rachad et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le limb body wall complex (LBWC) est un syndrome poly-malformatif complexe et rare. Nous rapportons le premier cas, d&#xE9;crit au Maroc, de ce syndrome diagnostiqu&#xE9; en ant&#xE9;natal chez une primipare de 20 ans, par une premi&#xE8;re &#xE9;chographie obst&#xE9;tricale r&#xE9;alis&#xE9;e &#xE0; 27 semaines d'am&#xE9;norrh&#xE9;e. Apr&#xE8;s interruption de grossesse, l'examen macroscopique met en &#xE9;vidence un nouveau-n&#xE9; de sexe masculin, pr&#xE9;sentant tous les crit&#xE8;res diagnostiques d'un LBWC, avec comme particularit&#xE9;, &#xE0; notre observation, la coexistence de deux types d'attache placento-cr&#xE2;nienne et placento-abdominale qui &#xE0; notre connaissance n'a jamais &#xE9;t&#xE9; d&#xE9;crite auparavant, et peut mettre en question la division de ce syndrome en 2 ph&#xE9;notypes diff&#xE9;rents, li&#xE9;e &#xE0; 2 m&#xE9;canismes &#xE9;tio-pathog&#xE9;niques distincts.</p>
      </abstract>
      <kwd-group>
        <kwd>Limb body wall complex</kwd>
        <kwd>&#xE9;chographie</kwd>
        <kwd>diagnostic antenatal</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le limb body wall complex (LBWC) est un syndrome poly-malformatif sp&#xE9;cifique rare, peu connu par les obst&#xE9;triciens et les &#xE9;chographistes jusqu&#x2032;&#xE0; 1987 ou elle a &#xE9;t&#xE9; d&#xE9;crit d'une mani&#xE8;re plus pr&#xE9;cise par VAN Allen et al. [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Depuis cette date, il a donn&#xE9; lieu &#xE0; une vingtaine de publications. Il associe des malformations graves pari&#xE9;tales ant&#xE9;rieures, visc&#xE9;rales, enc&#xE9;phaliques rachidiennes et des membres [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le diagnostic ant&#xE9;natal peut &#xEA;tre port&#xE9; par l&#x2019;&#xE9;chographie ant&#xE9;natale, &#xE0; condition qu'il soit reconnu. Dans ce but, nous rapportons un cas de diagnostic ant&#xE9;natal de ce syndrome r&#xE9;alis&#xE9; &#xE0; 28 semaines d'am&#xE9;norrh&#xE9;e. A chez une primipare en pr&#xE9;cisant les particularit&#xE9;s sp&#xE9;cifiques &#xE0; notre observation et nous essayons de faire un rappel sur les crit&#xE8;res diagnostiques, les m&#xE9;canismes &#xE9;tio-pathog&#xE9;niques et le pronostic de ce syndrome pas aussi rare qu'on croyait.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Mme AM, sans ant&#xE9;c&#xE9;dents m&#xE9;dicaux ou chirurgicaux particuliers. Elle est mari&#xE9;e depuis 1 an, sans notion de consanguinit&#xE9; ou de malformation foetale familiale. Primigeste, grossesse non suivi, estim&#xE9;e &#xE0; 7 mois, sans notion de prise m&#xE9;dicamenteuse sp&#xE9;cifique, r&#xE9;f&#xE9;r&#xE9;e pour syndrome poly-malformatif. L'examen clinique a r&#xE9;v&#xE9;l&#xE9; une hauteur ut&#xE9;rine correspondant &#xE0; l&#x2019;&#xE2;ge gestationnel avec des BCF positif et r&#xE9;gulier.</p>
      <p>une &#xE9;l&#xE8;ve L&#x2019;&#xE9;chographie obst&#xE9;tricale met en &#xE9;vidence une grossesse mono-foetale &#xE9;volutive, liquide amitotique en quantit&#xE9; normale, un enc&#xE9;phaloc&#xE8;le important (<xref ref-type="fig" rid="F0001">Figure 1</xref>), associ&#xE9; a une fente labiale complexe, une coelosomie abdominale large, foie et intestin baignent dans le liquide amniotique, (<xref ref-type="fig" rid="F0002">Figure 2</xref>) sans individualisation de diaphragme, avec anomalies complexes des membres: absence d'individualisation du membre sup&#xE9;rieur gauche, 2 pieds bots dont le droit avec uniquement 3 doigts. Le foetus paraissait accol&#xE9; au placenta. Le diagnostic le plus probable &#xE9;tait celui du LBWC. Une interruption m&#xE9;dicale de grossesse, est r&#xE9;alis&#xE9;e apr&#xE8;s discussion avec les parents. L'examen macroscopique &#xE0; la naissance objective un foetus de sexe masculin pesant 1800g, pr&#xE9;sentant un enc&#xE9;phaloc&#xE8;le avec fente labiale large asym&#xE9;trique, une coelosomie ant&#xE9;rieure tr&#xE8;s marqu&#xE9; (foie et intestin ext&#xE9;rioris&#xE9;s). Un thorax &#xE9;troit. Le rachis est si&#xE8;ge d'une scoliose, le membre sup&#xE9;rieur gauche est &#xE0; l&#x2019;&#xE9;tat de bourgeon, les membres inferieurs si&#xE8;ge de pied bots bilat&#xE9;rales avec anomalies quantitatives des doigts (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le foetus adh&#xE8;re au placenta par des attaches double placento-cr&#xE2;nienne et placento-abdominales avec un cordon tr&#xE8;s court 6 cm comportant 2 art&#xE8;res et une veine (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Une radiologie du squelette r&#xE9;alis&#xE9;e a objectiv&#xE9; une scoliose manifeste et a mis en &#xE9;vidence les anomalies des extr&#xE9;mit&#xE9;s (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Malheureusement, l'examen anatomopathologie &#xE0; la recherche d'autres malformations visc&#xE9;rales n'a pas pu &#xEA;tre r&#xE9;alis&#xE9; car on ne dispose pas encore d'unit&#xE9; de foetopathologie. L'ensemble des constatations &#xE9;chographiques et de l'examen macroscopique ont permis cependant de retenir le diagnostic.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect echographique de l'encephaloc&#xE8;le chez un foetus &#xE0; 28 SA presentant un Limb Body Wall Complex</p>
        </caption>
        <graphic xlink:href="PAMJ-11-20-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect echographique de la coelosomie anterieure, avec foie, estomac et intestin qui baignent dans le liquide amniotique, chez un f&#x153;tus &#xE0; 28 SA presentant un Limb Body Wall Complex</p>
        </caption>
        <graphic xlink:href="PAMJ-11-20-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Photo du nouveau-n&#xE9; presentant un Limb Body Wall Complex avec syndrome poly-malformatif: encephalocele, fente complexe, coelosomie ant&#xE9;rieure, anomalies des membres</p>
        </caption>
        <graphic xlink:href="PAMJ-11-20-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Double attache placento-cranienne et placento-abdominale chez un nouveau-n&#xE9; presentant un Limb Body Wall Complex</p>
        </caption>
        <graphic xlink:href="PAMJ-11-20-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Radiographie du squelette d'un nouveau-n&#xE9; presentant un Limb Body Wall Complex objectivant essentiellement la scoliose importante</p>
        </caption>
        <graphic xlink:href="PAMJ-11-20-g005"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Le LBWC est un syndrome poly-malformatif complexe, dans la mesure o&#xF9; il n'est pas toujours reconnu comme tel, son incidence est difficile &#xE0; estimer: situ&#xE9;e entre 0.21 et 0.31 pour 10000 naissances selon les auteurs [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>]. Environ 250 cas sont relev&#xE9;s dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>,<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Sa physio-pathog&#xE9;nie est discut&#xE9;e est mal connue. La plupart des &#xE9;tudes ne mettent en cause aucun agent t&#xE9;ratog&#xE8;ne. Trois th&#xE9;ories s'opposent. La th&#xE9;orie de la rupture hyper-pr&#xE9;coce de l'amnios ou th&#xE9;orie &#xAB; exog&#xE8;ne &#xBB; est introduite par Torpin et al en 1965 [<xref ref-type="bibr" rid="CIT0007">7</xref>] et reprise par plusieurs auteurs [<xref ref-type="bibr" rid="CIT0008">8</xref>,<xref ref-type="bibr" rid="CIT0009">9</xref>]. Elle met en cause une interruption primaire de l'amnios induisant la formation des brides amniotiques, qui serait par un ph&#xE9;nom&#xE8;ne traumatique, elles-m&#xEA;mes responsables des l&#xE9;sions foetales. Th&#xE9;orie la plus probable pour notre cas. Van Allen et al [<xref ref-type="bibr" rid="CIT0001">1</xref>], proposent une seconde hypoth&#xE8;se : la th&#xE9;orie vasculaire ou &#xAB; endog&#xE8;ne &#xBB; par infarcissement de vaisseaux embryonnaires entre 4 et 6 semaines de gestation entrainent des pertes tissulaires, une interruption dans le d&#xE9;veloppement du tissu embryonnaire en raison de la n&#xE9;crose h&#xE9;morragique et de l'anoxie, avec d&#xE9;formations. Streeter en 1930 &#xE9;voque un d&#xE9;faut primitif du disque germinal [<xref ref-type="bibr" rid="CIT0010">10</xref>], concept d&#xE9;velopp&#xE9; particuli&#xE8;rement par Hartwig et al. [<xref ref-type="bibr" rid="CIT0011">11</xref>,<xref ref-type="bibr" rid="CIT0012">12</xref>] sous le terme de th&#xE9;orie de l'anomalie de fermeture embryonnaire. Ils incriminent une anomalie de d&#xE9;veloppement du p&#xE9;dicule embryonnaire avec perturbation des plicatures caudales et lat&#xE9;rales du disque embryonnaire &#xE0; partir de 32 jours de gestation. L'ensemble conduit &#xE0; une anomalie de fermeture de la paroi abdominale, &#xE0; la persistance du coelome extra embryonnaire; aux anomalies du cordon, du placenta et des membres [<xref ref-type="bibr" rid="CIT0005">5</xref>,<xref ref-type="bibr" rid="CIT0013">13</xref>]. Cependant aucune de ces diff&#xE9;rentes th&#xE9;ories ne semble donc expliquer l'ensemble des syndromes &#xE0; elle seule.</p>
      <p>Les crit&#xE8;res diagnostic du LBWC sont tr&#xE8;s discut&#xE9;s dans la litt&#xE9;rature. Initialement, Van Allen et al proposaient de retenir le diagnostic du LBWC lorsque deux type d'anomalies &#xE9;taient pr&#xE9;sentes au moins parmi les trois suivantes [<xref ref-type="bibr" rid="CIT0001">1</xref>] : exencephalie ou enc&#xE9;phaloc&#xE8;le avec fentes faciale, coelosomie thoracique et/ ou abdominale et anomalie des membres.</p>
      <p>Plus r&#xE9;cemment, Russo et al [<xref ref-type="bibr" rid="CIT0005">5</xref>], puis Cusi et al [<xref ref-type="bibr" rid="CIT0006">6</xref>] ont consid&#xE9;r&#xE9; deux ph&#xE9;notypes diff&#xE9;rents, selon le type d'attache placentaire. Ph&#xE9;notype avec attache placento-cr&#xE2;nienne qui associe: un d&#xE9;faut de fermeture du tube neural dans le territoire c&#xE9;phalique, toujours associ&#xE9; avec une ou plusieurs fentes faciales complexes, une coelosomie ant&#xE9;rieure et des brides amniotiques inconstantes. Les anomalies des membres sont facultatives et touchent surtout les membres sup&#xE9;rieurs.</p>
      <p>Ph&#xE9;notype avec attache placento-abdominale caract&#xE9;ris&#xE9; surtout par des anomalies urog&#xE9;nitales complexes, des anomalies rachidiennes fr&#xE9;quentes. Les anomalies des sont facultatives touchent surtout les membres inf&#xE9;rieurs. Notre observation est particuli&#xE8;re et exceptionnel par le faite de la coexistence de deux type d'attache placento-cr&#xE2;nienne et placento-abdominale qui &#xE0; notre connaissance n'a jamais &#xE9;t&#xE9; observ&#xE9;e auparavant.</p>
      <p>Le diagnostic ant&#xE9;natal par &#xE9;chographie est possible d&#xE8;s la fin du premier trimestre, au mieux par voie vaginale, le diagnostic ant&#xE9;natal le plus pr&#xE9;coce dans la litt&#xE9;rature est r&#xE9;alis&#xE9; &#xE0; 12 SA [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Les anomalies les plus constamment rapport&#xE9;s sont la coelosomie, l'atteinte des membres, l'accolement du placenta au foetus et les anomalies rachidiennes [<xref ref-type="bibr" rid="CIT0014">14</xref>&#x2013;<xref ref-type="bibr" rid="CIT0016">16</xref>]. Les diagnostics diff&#xE9;rentiels &#xE0; &#xE9;voquer seraient nombreux si l'on consid&#xE9;rait chaque anomalie prise isol&#xE9;ment, des difficult&#xE9;s diagnostiques peuvent se rencontrer en cas d'oligoamnios s&#xE9;v&#xE8;re ainsi que dans le cas d'association d'une omphaloc&#xE8;le ou laparosxisis avec d'autres malformation &#xE0; type de dysgraphie neural ou d&#xE9;fects cranio faciales [<xref ref-type="bibr" rid="CIT0013">13</xref>,<xref ref-type="bibr" rid="CIT0017">17</xref>].</p>
      <p>Dans notre observation, notre diagnostic a principalement repos&#xE9; sur l'association d'un syndrome poly-malformatif complexe avec suspicion d'accolement foeto-placentaire tr&#xE8;s caract&#xE9;ristique, cette suspicion d'accolement repose sur l'existence d'une proximit&#xE9; foeto-placentaire permanente avec limitation des mouvements foetaux.</p>
      <p>Le pronostic du LBWC est fatal, les malformations &#xE9;tant malheureusement au-del&#xE0; des ressources th&#xE9;rapeutiques, une interruption de grossesse semble acceptable dans tous les cas. Compte tenu de l'absence d'anomalies chromosomique un caryotype parait inutile.</p>
      <p>Le risque de r&#xE9;currence de l'affection &#xE9;tait consid&#xE9;r&#xE9; nul jusqu&#x2019; &#xE0; 2002 ou Leurh et all ont rapport&#xE9; 2 cas de r&#xE9;currence familiale pouvant faire discuter une origine g&#xE9;n&#xE9;tique probable [<xref ref-type="bibr" rid="CIT0018">18</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome du limb body wall complex m&#xE9;rite d&#x2019;&#xEA;tre mieux connu par les obst&#xE9;triciens et les &#xE9;chographistes car cela permet &#xE0; la fois de porter un diagnostic ant&#xE9;natal et discuter une interruption pr&#xE9;coce de grossesse, mais surtout de rassurer les couples devant un tel syndrome poly-malformatif car le risque de r&#xE9;currence est presque nul.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Rachad Myriam a particip&#xE9; &#xE0; la r&#xE9;daction de l'article et &#xE0; la prise en charge de la patiente. Chaara Hikmat a corrig&#xE9; l'article. Bouguern Hakimat et Melhouf Abdelilah ont contribu&#xE9; &#xE0; la prise en charge de la patiente. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van Allen</surname>
              <given-names>MI</given-names>
            </name>
            <name>
              <surname>Curry</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gallagher</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Limb body wall complex: I-Pathogenesis</article-title>
          <source>Am J Med Genet</source>
          <year>1987</year>
          <volume>28</volume>
          <fpage>529</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">2962493</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deruelle</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hay</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Subtil</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chauvet</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Duroy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Decocq</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>F</surname>
              <given-names>Puech</given-names>
            </name>
          </person-group>
          <article-title>Antenatal diagnosis of limb body wall complex</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>2000</year>
          <month>6</month>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>385</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">10844326</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martinez-Frias</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Clinical and epidemiological characteristics of infants with lamb body wall complex with and without limb deficiency</article-title>
          <source>Am J Med Genet</source>
          <year>1997</year>
          <volume>73</volume>
          <fpage>170</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9409867</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kurosawa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Imaizumi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Masuno</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kuroki</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology of limb body wall complex in Japan</article-title>
          <source>Am J Med Genet</source>
          <year>1994</year>
          <volume>51</volume>
          <fpage>143</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8092190</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Russo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Vecchione</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Limb body wall complex: craniofacial defects as a distinctive factor</article-title>
          <source>Birth defects</source>
          <year>1996</year>
          <volume>30</volume>
          <fpage>157</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">9125324</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cusi</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Torrents</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Villa</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Antich</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Carrera</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Limb body wall complex:analysis of eight fetuses</article-title>
          <source>Birth defects</source>
          <year>1996</year>
          <volume>30</volume>
          <fpage>165</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">9125325</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Torpin</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Amniochorionic mesobleast fibrous strings and amniotic bands</article-title>
          <source>Am J Obstet Gynecol</source>
          <year>1965</year>
          <month>1</month>
          <day>1</day>
          <volume>91</volume>
          <fpage>65</fpage>
          <lpage>75</lpage>
          <pub-id pub-id-type="pmid">14245093</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miller</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Graham</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Higginbottom</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>DW</given-names>
            </name>
          </person-group>
          <article-title>Comparaison related defects from early amnios rupture: evidence mechanical teratogenesis</article-title>
          <source>J Pediatr</source>
          <year>1981</year>
          <volume>98</volume>
          <fpage>292</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">6450827</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seeds</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Cefalo</surname>
              <given-names>RC</given-names>
            </name>
            <name>
              <surname>Herbert</surname>
              <given-names>WNP</given-names>
            </name>
          </person-group>
          <article-title>Amniotic band syndrome</article-title>
          <source>Am J Obstet Gynecol</source>
          <year>1982</year>
          <volume>144</volume>
          <fpage>243</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7124837</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Streeter</surname>
              <given-names>GL</given-names>
            </name>
          </person-group>
          <article-title>Focal deficiencies in fetal tissues and their relation to intrauterine amputations</article-title>
          <source>Contrib Embryol Carneg Inst</source>
          <year>1930</year>
          <volume>22</volume>
          <fpage>1</fpage>
          <lpage>44</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hartwig</surname>
              <given-names>NG</given-names>
            </name>
            <name>
              <surname>Vermeij-Kers</surname>
              <given-names>CHR</given-names>
            </name>
            <name>
              <surname>De Vries</surname>
              <given-names>HE</given-names>
            </name>
            <name>
              <surname>Kagie</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Limb body wall malformation complex:an embryologic etiology?</article-title>
          <source>Hum Pathol</source>
          <year>1989</year>
          <month>11</month>
          <volume>20</volume>
          <issue>11</issue>
          <fpage>1071</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">2530150</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hartwig</surname>
              <given-names>NG</given-names>
            </name>
            <name>
              <surname>Steffelaar</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Van de Kaa</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Schueler</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Vermeij-Keers</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Abdominal wall defect associated with persistent cloaca. The embryologic clues in autopsy</article-title>
          <source>Am J Clin Pathol</source>
          <year>1991</year>
          <month>11</month>
          <volume>96</volume>
          <issue>5</issue>
          <fpage>640</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">1835280</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Glasser</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Zaeri</surname>
              <given-names>NN</given-names>
            </name>
            <name>
              <surname>Nisenbaum</surname>
              <given-names>HN</given-names>
            </name>
          </person-group>
          <article-title>Body stalk deformity in a twin pregnancy:case report and review</article-title>
          <source>Md Med J</source>
          <year>1993</year>
          <volume>42</volume>
          <fpage>175</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8469085</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>pivnich</surname>
              <given-names>EK</given-names>
            </name>
            <name>
              <surname>Kaufman</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Velagaleti</surname>
              <given-names>GVN</given-names>
            </name>
            <name>
              <surname>Gunther</surname>
              <given-names>WN</given-names>
            </name>
            <name>
              <surname>Abramovici</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Infant with midline thoracoabdominal schisis and limb defects</article-title>
          <source>Teratology</source>
          <year>1998</year>
          <volume>58</volume>
          <fpage>205</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9839359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>E manuel</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Garcia</surname>
              <given-names>GI</given-names>
            </name>
            <name>
              <surname>Teresita</surname>
              <given-names>AL</given-names>
            </name>
          </person-group>
          <article-title> Prenatal defect of anterior abdominal wall defects with ultrasound</article-title>
          <source>Radiographics</source>
          <year>1995</year>
          <volume>15</volume>
          <fpage>517</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">7624560</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patten</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Van Allen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mack</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Wilson</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Nyberg</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hirsch</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Viamont</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Limb-body wall complex: in utero sonographic diagnosis of a complicated fetal malformation</article-title>
          <source>AJR Am J Roentgenol</source>
          <year>1986</year>
          <month>5</month>
          <volume>146</volume>
          <issue>5</issue>
          <fpage>1019</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">2938458</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Calzolari</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Volpato</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bianchi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cianciulli</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Tenconi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Clementin</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Omphalocele and gastroschisis:a collaborative study of five Italian congenital malformation registries</article-title>
          <source>Teratology</source>
          <year>1993</year>
          <volume>47</volume>
          <fpage>47</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">8475457</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Luehr</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Lipsett</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Quinlivan</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Limb body wall complex: a case series</article-title>
          <source>J Matern Fetal Neonatal Med</source>
          <year>2002</year>
          <month>8</month>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>132</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12420845</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
