<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24570790</article-id>
      <article-id pub-id-type="pmc">3932133</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-29</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.29.3360</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Gomme du visage revelant une syphilis congenitale tardive</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Gumma of the face revealing a late congenital syphilis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Taghy</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;rologie, CHU Ibn Sina, Maroc / Facult&#xE9; de M&#xE9;decine et de Pharmacie, Med V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Taghy, Service de Dermatologie-V&#xE9;n&#xE9;rologie, CHU Ibn Sina, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>9</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>29</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>9</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Taghy et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>syphilis cong&#xE9;nitale</kwd>
        <kwd>gomme syphilitique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>congenital syphilis</kwd>
        <kwd>gumma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La syphilis cong&#xE9;nitale continue de poser un probl&#xE8;me de sant&#xE9; dans les pays en voie de d&#xE9;veloppement. Devenue rare dans les pays industrialis&#xE9;s dans les ann&#xE9;es 1990 gr&#xE2;ce &#xE0; l'av&#xE8;nement de la p&#xE9;nicilloth&#xE9;rapie, le d&#xE9;pistage syst&#xE9;matique et la pr&#xE9;vention chez la femme enceinte, sa r&#xE9;surgence depuis l'ann&#xE9;e 2000 est confirm&#xE9;e notamment chez les homosexuels et les sujets infect&#xE9;s par le VIH. La transmission m&#xE8;re-enfant est d'autant plus importante que la syphilis maternelle soit r&#xE9;cente et que l'on approche de l'accouchement. &#xC0; l'oppos&#xE9; de la syphilis cong&#xE9;nitale n&#xE9;onatale, la syphilis cong&#xE9;nitale tardive qui s'exprime entre l'&#xE2;ge de 20 &#xE0; 30 ans en l'absence de traitement ad&#xE9;quat, est exceptionnelle et consid&#xE9;r&#xE9;e comme l'&#xE9;quivalent cong&#xE9;nital de la syphilis tertiaire. Elle est asymptomatique dans 40 % des cas, mais peut se compliquer d'atteintes oculaires, neurologiques, cochl&#xE9;aires, ost&#xE9;oarticulaires, rarement de gommes cutan&#xE9;o-muqueuses ainsi que d'autres atteintes visc&#xE9;rales. Les tests s&#xE9;rologiques (TPHA, VDRL et FTA-abs) demeurent les examens de choix pour le d&#xE9;pistage de la syphilis cong&#xE9;nitale. Bien qu'il n'y a pas de consensus th&#xE9;rapeutique qui varie selon le tableau clinique, Le traitement repose sur la p&#xE9;nicilline G en intramusculaire &#xE0; doses progressives afin d'&#xE9;viter la r&#xE9;action d'Herxheimer. La r&#xE9;ponse th&#xE9;rapeutique est appr&#xE9;ci&#xE9;e cliniquement et s&#xE9;rologiquement. Les l&#xE9;sions de la syphilis tardive r&#xE9;gressent plus lentement et incompl&#xE8;tement et les manifestations cliniques sont en rapport avec les r&#xE9;actions tissulaires induites par le tr&#xE9;pon&#xE8;me plut&#xF4;t qu'avec sa prolif&#xE9;ration. Il s'agit de la gomme syphilitique (n&#xE9;crose acellulaire). Les tests tr&#xE9;pon&#xE9;miques (TPHA et FTA) semblent rester aussi ind&#xE9;finiment positifs. La pr&#xE9;vention repose sur le d&#xE9;pistage syst&#xE9;matique et le traitement pr&#xE9;coce des m&#xE8;res atteintes. Nous rapportons un cas d'une jeune fille de 18 ans, admise pour tum&#xE9;faction sous-cutan&#xE9;e de la joue droite, ovalaire, &#xE9;voluant depuis 4 mois, mesurant cinq centim&#xE8;tres de grand axe, rouge-cuivr&#xE9;e, indolore, non prurigineuse, initialement de consistance ferme puis devenant fluctuante &#xE0; la palpation. Le reste de l'examen cutan&#xE9;o-muqueux et syst&#xE9;mique &#xE9;tait normal. Une s&#xE9;rologie syphilitique avait objectiv&#xE9; un taux sanguin de TPHA &#xE0; 1/320 et VDRL &#xE0; 1/4. Ces taux &#xE9;taient n&#xE9;gatifs dans le liquide c&#xE9;phalorachidien avec une prot&#xE9;inorrachie &#xE0; 0,14 g/L et moins de 2 &#xE9;l&#xE9;ments blancs par mm3. Le diagnostic de syphilis cong&#xE9;nitale tardive &#xE9;tait retenu devant l'absence de facteurs de risque chez la patiente et les ant&#xE9;c&#xE9;dents de syphilis chez la m&#xE8;re et une biopsie cutan&#xE9;e avait confirm&#xE9; le diagnostic. La patiente &#xE9;tait trait&#xE9;e par benzathine benzylp&#xE9;nicilline; 2,4 millions par semaine pendant 6 semaines avec &#xE9;volution clinique lentement favorable et persistance de la s&#xE9;rologie syphilitique positive avec toutefois, une baisse du VDRL 4 fois moindre que le taux initial.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction sous-cutan&#xE9;e de la joue droite, grossi&#xE8;rement ovalaire, de couleur rouge cuivr&#xE9;, bien limit&#xE9;e et mesurant 5cm de grand axe</p>
        </caption>
        <graphic xlink:href="PAMJ-16-29-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
