<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23330041</article-id>
      <article-id pub-id-type="pmc">3542775</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-50</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cancer du sein sur tissu mammaire ectopique: &#xE0; propos de 2 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Breast cancer in ectopic breast tissue: report of 2 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Haddad</surname>
            <given-names>Houssam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bourhaleb</surname>
            <given-names>Zouhour</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Harroudi</surname>
            <given-names>Tijani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mezouar</surname>
            <given-names>Loubna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Hfid</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement de Radioth&#xE9;rapie, Centre r&#xE9;gional d'oncologie, Tanger, Maroc</aff>
      <aff id="AF0002"><label>2</label>D&#xE9;partement de Radioth&#xE9;rapie, Centre r&#xE9;gional d'oncologie, Oujda, Maroc</aff>
      <aff id="AF0003"><label>3</label>D&#xE9;partement de chirurgie, Facult&#xE9; de m&#xE9;decine, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Houssam Haddad, D&#xE9;partement de Radioth&#xE9;rapie, Centre r&#xE9;gional d'oncologie, Tanger, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>11</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>50</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>10</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>10</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Houssam Haddad et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le cancer du sein sur tissu mammaire ectopique est une tumeur rare qui repr&#xE9;sente 0,2 &#xE0; 0,6% de l&#x2032;ensemble des cancers du sein. Les auteurs en rapportent 2 cas pris en charge dans 2 centres d&#x2032;oncologie marocains. Il s&#x2032;agit de 2 patientes &#xE2;g&#xE9;es de 31 ans et 47 ans pr&#xE9;sentant un cancer du sein sur tissu mammaire ectopique en situation axillaire. Une tumorectomie avec curage ganglionnaire axillaire homolat&#xE9;ral a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e chez les 2 patientes dont une apr&#xE8;s une chimioth&#xE9;rapie n&#xE9;oadjuvante. Le traitement adjuvant a compris une chimioth&#xE9;rapie, radioth&#xE9;rapie puis une hormonoth&#xE9;rapie. Apr&#xE8;s un recul de 12 mois et 20 mois respectivement, les 2 patientes sont en r&#xE9;mission compl&#xE8;te.</p>
      </abstract>
      <kwd-group>
        <kwd>Cancer</kwd>
        <kwd>sein</kwd>
        <kwd>tissu mammaire ectopique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cancer</kwd>
        <kwd>breast</kwd>
        <kwd>ectopic breast tissue</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La glande mammaire d&#xE9;rive de la cr&#xEA;te mammaire ou ligne lact&#xE9;e primitive [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]; une anomalie du d&#xE9;veloppement embryologique peut rarement conduire &#xE0; l'apparition de tissu mammaire ectopique, celui-ci peut si&#xE9;ger tout au long du trajet de la ligne lact&#xE9;e primitive principalement au niveau de la r&#xE9;gion axillaire [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La d&#xE9;g&#xE9;n&#xE9;rescence canc&#xE9;reuse de ce tissu mammaire ectopique peut poser un double probl&#xE8;me diagnostique et th&#xE9;rapeutique. Nous en rapportons 2 cas diagnostiqu&#xE9;s simultan&#xE9;ment dans 2 centres d'oncologie marocains, et &#xE0; travers lesquels, nous citerons quelques particularit&#xE9;s diagnostiques et th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Patiente &#xE2;g&#xE9;e de 31 ans, c&#xE9;libataire, ayant une tante maternelle suivie pour un cancer du sein, qui a pr&#xE9;sent&#xE9; 3 ans avant sa premi&#xE8;re consultation, une masse axillaire droite augmentant progressivement de volume. L'examen clinique a retrouv&#xE9; une masse axillaire droite de 2,5 cm bilob&#xE9;e, indolore, mobile par rapport aux plans superficiel et profond. L'examen bilat&#xE9;ral des seins n'a pas permis de palper de nodule. L&#x2019;&#xE9;chographie axillaire a montr&#xE9; une l&#xE9;sion hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne avec att&#xE9;nuation post&#xE9;rieure suspecte de malignit&#xE9;. Devant ce contexte, une mammographie bilat&#xE9;rale s'est av&#xE9;r&#xE9;e normale. Elle a &#xE9;t&#xE9; compl&#xE9;t&#xE9;e par une imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM) afin "d'innocenter" les seins, celle-ci &#xE9;tait normale. Une biopsie ex&#xE9;r&#xE8;se de la masse axillaire avec curage ganglionnaire axillaire homolat&#xE9;ral a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L&#x2019;&#xE9;tude anatomo-pathologique a montr&#xE9; la pr&#xE9;sence de 2 nodules durs de 1,5 cm et de 0,5 cm. A la microscopie, il s'agissait d'un ad&#xE9;nocarcinome peu diff&#xE9;renci&#xE9; bord&#xE9; de tissu mammaire ectopique exprimant les r&#xE9;cepteurs hormonaux estrog&#xE9;niques et progest&#xE9;roniques et n'exprimant pas l'Her-2-neu, les limites d'ex&#xE9;r&#xE8;se passaient en zone saine et les 10 ganglions r&#xE9;s&#xE9;qu&#xE9;s lors du curage ganglionnaire &#xE9;taient tous envahis, Il s'agissait donc d'un ad&#xE9;nocarcinome d&#xE9;velopp&#xE9; sur tissu mammaire ectopique. Un bilan d'extension comprenant une radiographie thoracique, une &#xE9;chographie abdomino-pelvienne et une scintigraphie osseuse n'a pas r&#xE9;v&#xE9;l&#xE9; de localisations secondaires pulmonaires ni h&#xE9;patiques ni osseuses; la tumeur a &#xE9;t&#xE9; ainsi class&#xE9; pT1c N3 M0 selon la classification TNM 2002. Le traitement adjuvant a consist&#xE9; en une chimioth&#xE9;rapie adjuvante (3FEC100 + 3Docetaxel), puis d'une radioth&#xE9;rapie externe sur le sein droit, la r&#xE9;gion axillo-sus claviculaire et la cha&#xEE;ne mammaire interne (devant l'envahissement massif des ganglions axillaires). La patiente est actuellement sous hormonoth&#xE9;rapie adjuvante (Tamoxif&#xE8;ne) et maintient une r&#xE9;mission compl&#xE8;te apr&#xE8;s 12 mois de la fin du traitement.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Patiente de 47 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, qui a consult&#xE9; pour un nodule axillaire droit apparu depuis 20 mois et augmentant progressivement de volume. L'examen clinique a objectiv&#xE9; une ad&#xE9;nopathie axillaire droite de 3 cm fix&#xE9;e &#xE0; la peau. L'examen des seins &#xE9;tait sans particularit&#xE9;s. La mammographie bilat&#xE9;rale n'a pas montr&#xE9; de l&#xE9;sion mammaire, seule une ad&#xE9;nopathie axillaire droite a &#xE9;t&#xE9; objectiv&#xE9;e sur l'incidence oblique. Le bilan radiologique a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une IRM mammaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>) qui a montr&#xE9; une ad&#xE9;nopathie axillaire droite sans retrouver de l&#xE9;sion mammaire. Devant ce contexte, une biopsie axillaire a conclu en une m&#xE9;tastase ganglionnaire axillaire d'un carcinome indiff&#xE9;renci&#xE9; exprimant les r&#xE9;cepteurs hormonaux d'origine probablement mammaire. Une chimioth&#xE9;rapie n&#xE9;oadjuvante a &#xE9;t&#xE9; alors d&#xE9;cid&#xE9;e afin de permettre la r&#xE9;s&#xE9;cabilit&#xE9; de la l&#xE9;sion axillaire; ainsi 3 cures du protocole AC60 suivies de 3 cures de Docetaxel ont &#xE9;t&#xE9; re&#xE7;ues ce qui a permis de mobiliser la masse axillaire. Ensuite, une r&#xE9;section de la masse axillaire droite avec curage ganglionnaire axillaire ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s. L&#x2019;&#xE9;tude anatomo-pathologique a montr&#xE9;, &#xE0; la macroscopie, une tumeur de 2 x 1,5 x 1 cm associ&#xE9;e &#xE0; 18 ganglions dont le plus gros mesurait 4 cm. A la microscopie, il s'agissait d'un carcinome lobulaire infiltrant de grade I d&#xE9;velopp&#xE9; sur une glande mammaire ectopique axillaire infiltrant le derme et l&#x2019;&#xE9;piderme avec images d'emblols vasculaires. Deux ganglions sur les 18 pr&#xE9;lev&#xE9;s &#xE9;taient envahis dont un avec rupture capsulaire. Les r&#xE9;cepteurs hormonaux &#xE9;taient exprim&#xE9;s sans surexpression de l'Her-2-neu. Une radioth&#xE9;rapie externe sur la r&#xE9;gion axillo-sus claviculaire a &#xE9;t&#xE9; d&#xE9;livr&#xE9;e avec un compl&#xE9;ment sur le lit tumoral. La patiente est actuellement sous tamoxif&#xE8;ne. Elle est en r&#xE9;mission compl&#xE8;te apr&#xE8;s un recul de 20 mois.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>IRM Mammaire: a) Ad&#xE9;nopathie axillaire droite (Fl&#xE8;che), b) le reste de la glande mammaire est indemne de toute l&#xE9;sion</p>
          </caption>
          <graphic xlink:href="PAMJ-13-50-g001"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Sur le plan embryologique, la glande mammaire d&#xE9;rive de l'ectoderme. L&#x2019;&#xE9;paississement de ce dernier forme la ligne lact&#xE9;e primitive ou cr&#xEA;te mammaire &#xE9;tendue du creux axillaire au pli inguinal. Chez l&#x2019;&#xEA;tre humain, seuls deux bourgeons pectoraux persistent &#xE0; la disparition de la cr&#xEA;te mammaire &#xE0; la 6&#xE8;me semaine. A la naissance, la glande mammaire se limite &#xE0; un court syst&#xE8;me de tubules, avec une ar&#xE9;ole et un mamelon au sommet duquel s'ouvrent 15 &#xE0; 20 canaux galactophores. Le d&#xE9;veloppement se poursuit de fa&#xE7;on lente pendant la p&#xE9;riode pr&#xE9;pubertaire puis de fa&#xE7;on plus rapide &#xE0; la pubert&#xE9; en fonction des influences hormonales. La persistance de tissu mammaire ectopique est secondaire aux anomalies de d&#xE9;veloppement embryologique [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Le concept de sein ectopique peut &#xEA;tre subdivis&#xE9; en 2 types: un sein surnum&#xE9;raire en cas de pr&#xE9;sence d'une glande persistante ou atrophique avec pr&#xE9;sence d'un mamelon et/ou d'une ar&#xE9;ole, et un sein aberrant en cas de pr&#xE9;sence de tissu mammaire seul sans mamelon ni ar&#xE9;ole [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. La fr&#xE9;quence du tissu mammaire ectopique dans la population g&#xE9;n&#xE9;rale est de 6% [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>] et la survenue du cancer du sein sur tissu mammaire ectopique est rare en moyenne entre 0,2 &#xE0; 0,6% de l'ensemble des cancers du sein [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. La localisation la plus fr&#xE9;quente du cancer sur tissu mammaire ectopique est la r&#xE9;gion axillaire (60-90%) selon les s&#xE9;ries [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>], d'autres localisations peuvent &#xEA;tre rencontr&#xE9;es: r&#xE9;gion para-sternale, sous claviculaire, sous mammaire et vulvaire [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]. Au niveau de la r&#xE9;gion axillaire, le diagnostic diff&#xE9;rentiel se pose avec une ad&#xE9;nopathie axillaire, il est alors &#xE9;tay&#xE9; par la pr&#xE9;sence de tissu mammaire avec des canaux et des lobules adjacents au tissu tumoral et l'absence de tissu ganglionnaire lympho&#xEF;de, ceci permet d&#x2019;&#xE9;liminer une m&#xE9;tastase ganglionnaire d'une tumeur mammaire occulte [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. L'extension ganglionnaire avoisine la moiti&#xE9; des cas, cette fr&#xE9;quence est due &#xE0; la proximit&#xE9; entre la tumeur et les ganglions, et d&#xE9;tient une valeur pronostique p&#xE9;jorative; le pronostic est aussi alt&#xE9;r&#xE9; par le retard diagnostique, vu que le mamelon ou l'ar&#xE9;ole sont absents dans la majorit&#xE9; des cas, le tissu mammaire passe alors inaper&#xE7;u en particulier s'il n'est pas en position axillaire [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Cependant, &#xE0; stade &#xE9;gal, le pronostic du cancer du sein sur tissu mammaire ectopique est identique au cancer du sein eutopique [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>La prise en charge th&#xE9;rapeutique comporte une tumorectomie large avec un curage ganglionnaire axillaire homolat&#xE9;ral. Le traitement adjuvant est identique au cancer du sein. La technique du ganglion sentinelle est sujette &#xE0; de nombreuses discussions vu la possibilit&#xE9; de drainage vers les ganglions axillaires controlat&#xE9;raux ou m&#xEA;me inguinaux. La raret&#xE9; de cette pathologie ne permet pas d&#x2019;&#xE9;tablir des standards th&#xE9;rapeutiques [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le cancer du sein sur tissu mammaire ectopique est rare. Il pose un double probl&#xE8;me diagnostique et th&#xE9;rapeutique. Il faut l&#x2019;&#xE9;voquer devant tout nodule sous cutan&#xE9; de diagnostic incertain situ&#xE9; &#xE0; proximit&#xE9; de la ligne lact&#xE9;e en r&#xE9;alisant une &#xE9;chographie et une microbiopsie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribue &#xE0; la r&#xE9;daction de ce manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gu&#xE8;ye</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gu&#xE8;ye</surname>
              <given-names>SMK</given-names>
            </name>
            <name>
              <surname>Rault</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ronzino</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Breast cancer on a scar of excision of ectopic breast tissue: a case report</article-title>
          <source>Gynecol Obstet Fertil.</source>
          <year>2011</year>
          <month>3</month>
          <volume>39</volume>
          <issue>3</issue>
          <fpage>e55</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">21354849</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hassani</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Demuynck</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Auquier</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cancer du sein sur tissu mammaire ectopique: &#xE0; propos d'un cas</article-title>
          <source>J Radiol.</source>
          <year>2009</year>
          <volume>90</volume>
          <fpage>1089</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">19752815</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yanagi</surname>
              <given-names>YN</given-names>
            </name>
            <name>
              <surname>Ueda</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kameda</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Okazumi</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>A case of ectopic breast cancer with a literature review</article-title>
          <source>Surgical Oncology.</source>
          <year>2011</year>
          <volume>20</volume>
          <fpage>35</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">19853438</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toman</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Buschmann</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Muehlberger</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Ectopic breast cancer without breast parenchyma</article-title>
          <source>Breast.</source>
          <year>2008</year>
          <month>2</month>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>3</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17890089</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>van Herwaarden-Lindeboom</surname>
              <given-names>MY</given-names>
            </name>
            <name>
              <surname>van Hillegersberg</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>van Diest</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Ectopic lobular breast cancer on the anterior chest wall: A rare entity</article-title>
          <source>J Clin Pathol.</source>
          <year>2007</year>
          <month>8</month>
          <volume>60</volume>
          <issue>8</issue>
          <fpage>940</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">17660339</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Naseer</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Mohammed</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>George</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Das Majumdar</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Primary ectopic breast cancer mimicking as vulval malignancy</article-title>
          <source>J Obstet Gynaecol.</source>
          <year>2011</year>
          <month>8</month>
          <volume>31</volume>
          <issue>6</issue>
          <fpage>553</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">21823871</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ogino</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ishitobi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Komoike</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ectopic Breast Cancer Located in the Anterior Chest Wall</article-title>
          <source>Breast J.</source>
          <year>2010</year>
          <season>May-Jun</season>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>320</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">20565470</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
