<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23847701</article-id>
      <article-id pub-id-type="pmc">3708321</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-4</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.4.1137</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#xE9;iomyosarcome pleural primitif: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary pleural leiomyosarcoma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouafki</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sghiri</surname>
            <given-names>Tanae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Yacoubi</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutayeb</surname>
            <given-names>Saber</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mrabti</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Errihani</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie (INO), CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Imane Ouafki, Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie (INO), CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>5</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>4</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>8</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Imane Ouafki et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'un l&#xE9;iomyosarcome pleural primitif, localement avanc&#xE9;, chez un homme de 64 ans, trait&#xE9; par chimioth&#xE9;rapie. La circonstance de d&#xE9;couverte est une masse intra-thoracique, augmentant progressivement de volume, dans un contexte de fi&#xE8;vre et d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. La tomodensitom&#xE9;trie abdominale a objectiv&#xE9; la tumeur. L'exploration chirurgicale a r&#xE9;v&#xE9;l&#xE9; une tumeur pleurale, tr&#xE8;s localement avanc&#xE9;e, envahissant le m&#xE9;diastin. Une simple biopsie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'examen anatomopathologique avec compl&#xE9;ment immunohistochimique &#xE9;tait en faveur d'un l&#xE9;iomyosarcome de haut grade. Notre patient a re&#xE7;u une chimioth&#xE9;rapie &#xE0; base de Doxorubicine &#xE0; la dose de 60 mg / m<sup>2</sup>, administr&#xE9;e tous les 21 jours. L&#x2019;&#xE9;valuation apr&#xE8;s 6 cycles de chimioth&#xE9;rapie a retrouv&#xE9; un b&#xE9;n&#xE9;fice clinique et une r&#xE9;ponse partielle radiologique estim&#xE9;e &#xE0; 30%. Actuellement, il est en bon contr&#xF4;le.</p>
      </abstract>
      <kwd-group>
        <kwd>L&#xE9;iomyosarcome</kwd>
        <kwd>pl&#xE8;vre</kwd>
        <kwd>chimioth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>leiomyosarcoma</kwd>
        <kwd>pleura</kwd>
        <kwd>chemotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les sarcomes primitifs endothoraciques sont exceptionnels. Ils se d&#xE9;veloppent dans le poumon, le m&#xE9;diastin, la pl&#xE8;vre, et la paroi thoracique. L'angiosarcome, le l&#xE9;iomyosarcome, le rhabdomyosarcome, et le m&#xE9;soth&#xE9;liome (variante sarcomato&#xEF;de) sont les sarcomes primitifs intra thoraciques, les plus fr&#xE9;quents [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le l&#xE9;iomyosarcome primitif thoracique est une tumeur rare et est signal&#xE9;e chez environ 1-4% des patients atteints de sarcomes des tissus mous primitifs de la paroi thoracique [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Nous pr&#xE9;sentons ici un cas de l&#xE9;iomyosarcome pleural primitif localement avanc&#xE9;, trait&#xE9; par chimioth&#xE9;rapie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons un cas de l&#xE9;iomyosarcome pleural primitif, survenu chez un homme de 64 ans. Le d&#xE9;but de sa symptomatologie remonte au mois de Juillet 2010, par l'apparition d'une masse intra thoracique, augmentant progressivement de volume, &#xE9;voluant dans un contexte de fi&#xE8;vre non chiffr&#xE9;e et d'alt&#xE9;ration de l&#x2032;&#xE9;tat g&#xE9;n&#xE9;ral. Le patient a &#xE9;t&#xE9; adress&#xE9; &#xE0; l'Institut National d'Oncologie (INO), &#xE0; Rabat, pour prise en charge. L'exploration radiologique a montr&#xE9; sur la tomodensitom&#xE9;trie abdominale un &#xE9;norme processus l&#xE9;sionnel &#xE0; paroi &#xE9;paissie et &#xE0; centre pseudo-n&#xE9;crotique, de si&#xE8;ge endothoracique, occupant la base thoracique droite, mesurant 14 x 9 cm de grand axe, refoulant la cavit&#xE9; cardiaque avec un discret &#xE9;panchement p&#xE9;ricardique. Cette tumeur a un d&#xE9;veloppement en bas, exer&#xE7;ant un effet de masse sur le segment VIII et IV du foie primitifs (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Un compl&#xE9;ment par angioscanner thoracique a confirm&#xE9; l'aspect sus d&#xE9;crit. Une thoracotomie &#xE0; vis&#xE9;e diagnostique et th&#xE9;rapeutique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'exploration chirurgicale a r&#xE9;v&#xE9;l&#xE9; une tumeur pleurale, tr&#xE8;s localement avanc&#xE9; envahissant le m&#xE9;diastin. Une simple biopsie a &#xE9;t&#xE9; effectu&#xE9;e. L&#x2019;&#xE9;tude histologique a montr&#xE9; l'existence d'une formation tumorale maligne de nature sarcomateuse, caract&#xE9;ris&#xE9;e par une prolif&#xE9;ration de cellules fusiformes dispos&#xE9;es en faisceaux irr&#xE9;guli&#xE8;rement enchev&#xEA;tr&#xE9;s avec quelques foyers de n&#xE9;crose isch&#xE9;mique, les cellules montrent une anisonucl&#xE9;ose franche avec des noyaux hypertrophiques irr&#xE9;guliers, hyperchromatiques et inconstamment nucl&#xE9;ol&#xE9;s, l'activit&#xE9; mitotique est importante (plus de 5 mitoses/10 champs au fort grandissement), un immunomarquage par l'anticorps anti-PS100 est rest&#xE9; n&#xE9;gatif, l'anticorps anti-actine muscle lisse montre une positivit&#xE9; focale franche. Le diagnostic de l&#xE9;iomyosarcome de haut grade a &#xE9;t&#xE9; retenu. Notre patient a re&#xE7;u une chimioth&#xE9;rapie &#xE0; base de Doxorubicine &#xE0; la dose de 60 mg / m<sup>2</sup>, administr&#xE9;e tous les 21 jours. L&#x2032;&#xE9;valuation apr&#xE8;s 6 cycles de chimioth&#xE9;rapie a retrouv&#xE9; un b&#xE9;n&#xE9;fice clinique et une r&#xE9;ponse partielle radiologique estim&#xE9;e &#xE0; 30%. Actuellement, il est en bon contr&#xF4;le.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect &#xE0; la TDM abdominale objectivant un &#xE9;norme processus l&#xE9;sionnel &#xE0; paroi &#xE9;paissie et &#xE0; centre pseudo-n&#xE9;crotique, de si&#xE8;ge endothoracique, occupant la base thoracique droite, mesurant 14 x 9 cm de grand axe, refoulant la cavit&#xE9; cardiaque avec un discret &#xE9;panchement p&#xE9;ricardique. Cette tumeur a un d&#xE9;veloppement en bas, exer&#xE7;ant un effet de masse sur le segment VIII et IV du foie</p>
        </caption>
        <graphic xlink:href="PAMJ-15-4-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le l&#xE9;iomyosarcome pleural est une entit&#xE9; rare qui repr&#xE9;sente 1-4% des sarcomes des tissus mous intra- thoraciques primitifs [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Il survient habituellement dans la sixi&#xE8;me d&#xE9;cennie ou plus tard, avec une pr&#xE9;dominance masculine [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cliniquement, il se manifeste par une masse douloureuse r&#xE9;trosternale, comme il peut &#xEA;tre asymptomatique dans les stades pr&#xE9;coces [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Radiologiquement il appara&#xEE;t comme un processus n&#xE9;crotique exer&#xE7;ant un effet de masse sur les structures adjacentes [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Le diagnostic initial est souvent difficile dans la mesure o&#xF9; la clinique et l&#x2032;imagerie ne sont pas sp&#xE9;cifiques. Le diagnostic est confirm&#xE9; par la biopsie et l&#x2019;&#xE9;tude anatomopatholoqique avec compl&#xE9;ment immunohistochimique [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Pour ce qui est du traitement chirurgical, il est recommand&#xE9; que la r&#xE9;section doit inclure tous les tissus mous ainsi que les os envahis avec des marges de s&#xE9;curit&#xE9; suffisantes [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]. En effet ces r&#xE9;sections larges de la paroi thoracique contribuent &#xE0; diminuer les r&#xE9;cidives locales, mais sans prolonger la survie [<xref ref-type="bibr" rid="CIT0006">6</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>]. Aussi Gordon et al. ont mentionn&#xE9; que les facteurs influen&#xE7;ant le pronostic sont le grade histologique de la tumeur et la pr&#xE9;sence de m&#xE9;tastases, mais pas les marges chirurgicales [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Cependant, Perry et al. ont rapport&#xE9; que le facteur le plus important influen&#xE7;ant la survie globale est le statut marginal [<xref ref-type="bibr" rid="CIT0007">7</xref>].La chimioth&#xE9;rapie est indiqu&#xE9;e en cas de l&#xE9;iomyosarcome pleural localement avanc&#xE9; ou m&#xE9;tastatique. Elle est essentiellement bas&#xE9;e sur l'association doxorubicine &#xE0; la dose de 60 mg/m<sup>2</sup> au jour 1 et ifosfamide 5 g/m<sup>2</sup> au jour 1 administr&#xE9;e tous les 21 jours [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les m&#xE9;tastases sont transmises par le sang et sont pour la plupart h&#xE9;patiques et pulmonaires.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le l&#xE9;iomyosarcome pleural est une tumeur extr&#xEA;mement rare. Son diagnostic est principalement histologique. La chirurgie &#xE9;largie avec des marges saines reste le traitement de choix. La chimioth&#xE9;rapie a sa place en n&#xE9;o-adjuvant &#xE0; la chirurgie, ou en cas de maladie m&#xE9;tastatique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Imane Ouafki est l'auteur principal de ce travail. Elle a fait la r&#xE9;daction initiale de l'article et a proc&#xE9;d&#xE9; &#xE0; l'int&#xE9;gration de toutes les corrections. Tanae Sghiri a contribu&#xE9; &#xE0; la correction de la forme et du fond du travail. Hind El yacoubi a enrichi le fond de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gladish</surname>
              <given-names>GW</given-names>
            </name>
            <name>
              <surname>Sabloff</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Munden</surname>
              <given-names>RF</given-names>
            </name>
            <name>
              <surname>Truong</surname>
              <given-names>MT</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary thoracic sarcomas</article-title>
          <source>Radiographics.</source>
          <year>2002</year>
          <season>May-Jun</season>
          <volume>22</volume>
          <issue>3</issue>
          <fpage>621</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">12006691</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Matsumoto</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sugiura</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Morikawa</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A case of primary leiomyosarcoma of the chest wall successfully resected under the video-assisted thoracoscopic approach</article-title>
          <source>Ann Thorac Cardiovasc Surg.</source>
          <year>2001</year>
          <month>12</month>
          <volume>7</volume>
          <issue>6</issue>
          <fpage>368</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">11888477</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sethi</surname>
              <given-names>GK</given-names>
            </name>
            <name>
              <surname>Slaven</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Kepes</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Pugh</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Thal</surname>
              <given-names>AP</given-names>
            </name>
          </person-group>
          <article-title>Primary sarcoma of the pulmonary artery</article-title>
          <source>J Thorac Cardiovasc Surg.</source>
          <year>1972</year>
          <month>4</month>
          <volume>63</volume>
          <issue>4</issue>
          <fpage>587</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">5014641</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fitoz</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Atasoy</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kizilkaya</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ba&#x15F;ekim</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Karsli</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Radiologic findings in primary pulmonary leiomyosarcoma</article-title>
          <source>J Thorac Imaging.</source>
          <year>2000</year>
          <month>4</month>
          <volume>15</volume>
          <issue>2</issue>
          <fpage>151</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">10798636</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>King</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Pairolero</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Trastek</surname>
              <given-names>VF</given-names>
            </name>
            <name>
              <surname>Piehler</surname>
              <given-names>JM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary chest wall tumors: factors affecting survival</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1986</year>
          <month>6</month>
          <volume>41</volume>
          <issue>6</issue>
          <fpage>597</fpage>
          <lpage>601</lpage>
          <pub-id pub-id-type="pmid">3013106</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gordon</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Hajdu</surname>
              <given-names>SI</given-names>
            </name>
            <name>
              <surname>Bains</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Burt</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Soft tissue sarcomas of the chest wall. Results of surgical resection</article-title>
          <source>J Thorac Cardiovasc Surg.</source>
          <year>1991</year>
          <month>5</month>
          <volume>101</volume>
          <issue>5</issue>
          <fpage>843</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">2023441</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perry</surname>
              <given-names>RR</given-names>
            </name>
            <name>
              <surname>Venzon</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Roth</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Pass</surname>
              <given-names>HI</given-names>
            </name>
          </person-group>
          <article-title>Survival after surgical resection for high-grade chest wall sarcomas</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1990</year>
          <month>3</month>
          <volume>49</volume>
          <issue>3</issue>
          <fpage>363</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2310244</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arnold</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Pairolero</surname>
              <given-names>PC</given-names>
            </name>
          </person-group>
          <article-title>Chest wall reconstruction. Experience with 100 consecutive patients</article-title>
          <source>Ann Surg.</source>
          <year>1984</year>
          <month>6</month>
          <volume>199</volume>
          <issue>6</issue>
          <fpage>725</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">6732314</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
