<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24570796</article-id>
      <article-id pub-id-type="pmc">3932117</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-36</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.36.1459</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome m&#xE9;taplasique du sein avec diff&#xE9;renciation osseuse extensive: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Metaplastic breast carcinoma with extensive bone differentiation: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benlemlih</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bendahou</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Znati</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sekkal</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chahbouni</surname>
            <given-names>Sanae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoud</surname>
            <given-names>Samia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Banani</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afaf</surname>
            <given-names>Amarti</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'anatomie et de cytopathologie, CHU Hassan II, FES, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de gyn&#xE9;co-obst&#xE9;trique, CHU Hassan II, FES, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Benlemlih, Service d'anatomie et de cytopathologie, CHU Hassan II, FES, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>36</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>12</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>8</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Benlemlih et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le carcinome m&#xE9;taplasique du sein est une entit&#xE9; rare et bien individualis&#xE9; par l'OMS. Il repr&#xE9;sente moins de 1% des cancers invasifs du sein et constitue un groupe tumoral h&#xE9;t&#xE9;rog&#xE8;ne soit purement &#xE9;pith&#xE9;lial soit &#xE0; doublecontingent &#xE9;pith&#xE9;lial et m&#xE9;senchymateuse. Le carcinome m&#xE9;taplasique avec diff&#xE9;renciation osseuse extensive est tr&#xE8;s rare. Il repr&#xE9;sente 0.2% des carcinomes du sein. Nous rapportant un cas exceptionnel d'un carcinome m&#xE9;taplasique du sein avec diff&#xE9;renciation osseuse extensive chez une patiente de 53 ans. A travers ce cas et une revue de la litt&#xE9;rature, les caract&#xE9;ristiques anatomo-cliniques, radiologique, th&#xE9;rapeutiques et &#xE9;volutives seront discut&#xE9;es.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur du sein</kwd>
        <kwd>diagnostique</kwd>
        <kwd>traitement</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Breast tumor</kwd>
        <kwd>diagnostic</kwd>
        <kwd>treatment</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le carcinome m&#xE9;taplasique du sein est une forme rare des cancers mammaires repr&#xE9;sentant moins de 1% des cancers invasifs du sein. C'est une tumeur tr&#xE8;s h&#xE9;t&#xE9;rog&#xE8;ne pouvant &#xEA;tre soit purement &#xE9;pith&#xE9;liale: tels le carcinome &#xE9;pidermo&#xEF;de, le carcinome ad&#xE9;nosquameux et l'ad&#xE9;nocarcinome &#xE0; diff&#xE9;renciation fusocellulaire, soit mixte &#xE0; double composante &#xE9;pith&#xE9;liale et m&#xE9;senchymateuse. Le contingent m&#xE9;senchymateux pouvant &#xEA;tre soit cartilagineux ou osseux. Le carcinome m&#xE9;taplasique avec diff&#xE9;renciation osseuse extensive est tr&#xE8;s rare. Il repr&#xE9;sente 0.2% des carcinomes du sein. Nous rapportant un cas exceptionnel d'un carcinome m&#xE9;taplasique avec diff&#xE9;renciation osseuse extensive chez une patiente de 53ans ayant pr&#xE9;sent&#xE9;e un nodule du sein gauche augmentant rapidement de taille.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 53 ans m&#xE9;nopaus&#xE9;e il y'a 10 ans consultant pour une masse au niveau du sein gauche apparue 8 mois auparavant et ayant augment&#xE9;e rapidement de volume.</p>
      <p>L'examen du sein gauche a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'une &#xE9;norme tumeur de 14cm de grand axe, ferme, polylob&#xE9;e, mobile par rapport au 2 plans, sans signes inflammatoires en regard ni &#xE9;coulement mamelonnaire avec pr&#xE9;sence d'une ad&#xE9;nopathie axillaire homolat&#xE9;rale. Le couple &#xE9;cho-mammographie retrouvait une masse tissulaire du quadrant sup&#xE9;ro-externe du sein gauche bien limit&#xE9;e comportant de multiple macro calcifications orientant soit vers un ad&#xE9;nofibrome calcifi&#xE9; soit vers une tumeur phyllode calcifi&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'aspect cytologique n'a pas r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence de cellules n&#xE9;oplasiques. Une biopsie chirurgicale a donc &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L&#x2019;&#xE9;tude histologique a retrouv&#xE9;e une prolif&#xE9;ration tumorale &#xE0; double contingent (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Un contingent carcinomateux (<xref ref-type="fig" rid="F0003">Figure 3</xref>) fait de fines trav&#xE9;es et de cordons cellulaires et un contingent osseux malin comportant des trav&#xE9;es osseuses immatures bord&#xE9;es par des cellules sarcomateuses atypiques fusiformes ou arrondies &#xE0; noyau ovalaire avec une chromatine mott&#xE9;e et s'entourant d'un cytoplasme abondant &#xE9;osinophile (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Un compl&#xE9;ment immunohistochimique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; montrant un ph&#xE9;notype basal: une absence d'expression des r&#xE9;cepteurs hormonaux et de l'HER2 neu et une expression d'une cytok&#xE9;ratine de bas poids mol&#xE9;culaire CK5/6. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une mastectomie totale avec un curage ganglionnaire homo lat&#xE9;rale n'ayant pas objectiv&#xE9; de m&#xE9;tastases ganglionnaires. L&#x2019;&#xE9;volution est bonne avec un recul de 6 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Mammographie montrant de multiples calcifications</p>
        </caption>
        <graphic xlink:href="PAMJ-16-36-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Parenchyme mammaire si&#xE8;ge d'une prolif&#xE9;ration tumorale &#xE0; double contingent &#xE9;pith&#xE9;lial et osseux. HES x 5</p>
        </caption>
        <graphic xlink:href="PAMJ-16-36-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Contingent carcinomateux &#xE0; droite de l'image associ&#xE9; &#xE0; un contingent osseux &#xE0; gauche de l'image. HES x 10</p>
        </caption>
        <graphic xlink:href="PAMJ-16-36-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Trav&#xE9;es osseuses immatures bord&#xE9;es par des cellules sarcomateuses atypiques &#xE0; cytoplasme abondant &#xE9;osinophile parfois clair. HES X 10</p>
        </caption>
        <graphic xlink:href="PAMJ-16-36-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le carcinome m&#xE9;taplasique du sein est une tumeur rare. Il repr&#xE9;sente moins de 1% des carcinomes mammaires. La diff&#xE9;renciation osseuse est exceptionnelle. Elle se voit dans 0.2% des carcinomes du sein [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans une &#xE9;tude r&#xE9;cente, seulement 6 cas de carcinomes m&#xE9;taplasiques du sein avec diff&#xE9;renciation osseuse extensive ont &#xE9;t&#xE9; recens&#xE9;s sur 81 cas de carcinomes m&#xE9;taplasiques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. A notre connaissance seulement une dizaine de cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>La classification OMS 2003 distingue entre la forme &#xE9;pith&#xE9;liale pure du carcinome m&#xE9;taplasique comportant le carcinome &#xE9;pidermo&#xEF;de, l'ad&#xE9;nocarcinome avec diff&#xE9;renciation fusocellulaire et le carcinome ad&#xE9;no-squameux incluant le carcinome muco-&#xE9;pidermo&#xEF;de. La forme mixte &#xE9;pith&#xE9;liale et m&#xE9;senchymateuse comportant le carcinome canalaire avec une m&#xE9;taplasie cartilagineuse, le carcinome canalaire avec m&#xE9;taplasie osseuse et le carcinosarcome.</p>
      <p>Le carcinome m&#xE9;taplasique survient chez des femmes m&#xE9;nopaus&#xE9;es &#xE2;g&#xE9;es de plus de 55 ans [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans les cas publi&#xE9;s de carcinomes m&#xE9;taplasiques avec diff&#xE9;renciation osseuse extensive, les patientes &#xE9;taient toutes m&#xE9;nopaus&#xE9;es. La symptomatologie clinique est peu diff&#xE9;rente de celle observ&#xE9;e au cours des carcinomes m&#xE9;taplasiques pur. Elle se manifeste par une masse palpable dont la taille varie entre 3-4cm et plus de 20cm, selon les auteurs, avec une d&#xE9;formation du sein et ulc&#xE9;ration de la peau en regard. Notre patiente avait une masse de 14 cm sur 8 mois d&#x2019;&#xE9;volution.</p>
      <p>Le carcinome m&#xE9;taplasique du sein avec diff&#xE9;renciation osseuse extensive se manifeste &#xE0; la mammographie par des calcifications [<xref rid="CIT0005" ref-type="bibr">5</xref>], qui peuvent orient&#xE9;es &#xE0; tord vers une pathologie b&#xE9;nigne comme un ad&#xE9;nofibrome ou une tumeur phyllode, le cas chez notre patiente. Aussi, le carcinome m&#xE9;taplasique du sein avec diff&#xE9;renciation osseuse extensive est une tumeur qui apparait d&#x2032;une part plus dense que le stroma qui l'entoure [<xref rid="CIT0006" ref-type="bibr">6</xref>] et d&#x2032;autre part la pr&#xE9;sence de calcifications denses et spicul&#xE9;es au sein de la tumeur peuvent orienter vers un ost&#xE9;osarcome mammaire.</p>
      <p>Et ce n'est qu'en pr&#xE9;sence d'un radiologue avis&#xE9; que ces calcifications sont distingu&#xE9;es du stroma ost&#xE9;oide en refaisant une mammographie avec un voltage &#xE9;lev&#xE9; pour mieux caract&#xE9;riser la matrice osseuse. L&#x2019;&#xE9;chographie est non sp&#xE9;cifique.</p>
      <p>La ponction du sein &#xE0; l'aiguille fine donne des faux n&#xE9;gatifs dans plus de 50% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les r&#xE9;sultats obtenus par la macro biopsie ou la biopsie par mammotome semble &#xEA;tre plus significatifs mais s'accompagnent aussi d'un risque &#xE9;lev&#xE9; de faux n&#xE9;gatifs. Malheureusement les macrobiopsies ne se font pas dans tous les centres, comme dans notre cas d&#x2032;o&#xF9; la r&#xE9;alisation d&#x2032;une biopsie chirurgicale.</p>
      <p>Sur le plan microscopique, le carcinome m&#xE9;taplasique avec diff&#xE9;renciation osseuse extensive se caract&#xE9;rise par la pr&#xE9;sence de deux contingents. Un contingent carcinomateux et un contingent osseux. C'est le cas de notre patiente chez qui on a objectiv&#xE9;e une prolif&#xE9;ration tumorale &#xE9;pith&#xE9;liale diffuse franchement atypique associ&#xE9;e &#xE0; des cellules multinucl&#xE9;&#xE9;s rappelant les ost&#xE9;oclastes et des trav&#xE9;es osseuses safranophiles parfois bord&#xE9;es par des cellules malignes globuleuses. La pr&#xE9;sence de ce contingent osseux nous a pos&#xE9; le probl&#xE8;me de diagnostic diff&#xE9;rentiel avec l'ost&#xE9;osarcome mammaire et avec une eventuelle composante h&#xE9;t&#xE9;rog&#xE8;ne d&#x2032;une tumeur phyllode maligne. La distinction entre ces diff&#xE9;rentes tumeurs est capitale car la prise en charge et le pronostic diff&#xE8;re compl&#xE8;tement.</p>
      <p>Dans le sarcome phyllode, le stroma est franchement sarcomateux, pouvant comporter une diff&#xE9;renciation osseuse. Et c'est l'aspect foliac&#xE9; de la composante &#xE9;pith&#xE9;liale qui permet de port&#xE9; le diagnostic d'un sarcome phyllode mais qui peut manquer lors d'un pr&#xE9;l&#xE8;vement biopsique. L'ost&#xE9;osarcome mammaire montre les m&#xEA;mes aspects histologiques que l'ost&#xE9;osarcome extra-squelettique atteignant d'autres organes. Donc, devant une biopsie l'examen histologique seul ne peut poser le diagnostic, on a recours &#xE0; l'examen immunohistochimique.</p>
      <p>Dans le carcinome m&#xE9;taplasique, les cellules sarcomateuses expriment la PS100 et les cytok&#xE9;ratines de bas poids mol&#xE9;culaires &#xE0; savoir la CK5/6, la CK14, le 34&#x3B2;E12. Mais cette expression est h&#xE9;t&#xE9;rog&#xE8;ne et non diffuse pouvant donner des faux n&#xE9;gatifs. L'anti corps anti CD34 et le bcl-2 sont positifs dans les sarcomes phyllodes.</p>
      <p>Dans l'ost&#xE9;osarcome mammaire, les cellules g&#xE9;antes ost&#xE9;oclastiques expriment le CD68 et la composante fusocellulaire exprime la cytok&#xE9;ratine, les r&#xE9;cepteurs &#xE0; l&#x2019;&#x2018;strog&#xE8;ne et les r&#xE9;cepteurs &#xE0; la progest&#xE9;rone. Alors que dans le carcinome m&#xE9;taplasique ces deux derniers marqueurs ne sont pas exprim&#xE9;s car c'est une tumeur de ph&#xE9;notype basal. Notre tumeur &#xE9;tait de ph&#xE9;notype basal. Les cellules tumorales exprimaient d'une fa&#xE7;on franche et diffuse l'anticorps anti CK5/6 et &#xE9;taient n&#xE9;gatifs &#xE0; l'anticorps anti r&#xE9;cepteurs &#xE0; l&#x2019;&#x2018;strog&#xE8;ne et anti r&#xE9;cepteurs &#xE0; la progest&#xE9;rone.</p>
      <p>Le traitement des carcinomes m&#xE9;taplasiques du sein n'est pas standardis&#xE9;. Il est agressif d'embl&#xE9;e n&#xE9;cessitant une concertation pluridisciplinaire. Une &#xE9;tude r&#xE9;trospective port&#xE9; sur 43 patientes porteuses d'un carcinome m&#xE9;taplasique n'a pas montr&#xE9; de diff&#xE9;rence en mati&#xE8;re de survie entre les patientes qui ont b&#xE9;n&#xE9;fici&#xE9; d'un traitement chirurgical conservateur et celles trait&#xE9;es par une mastectomie radicale [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Selon cette &#xE9;tude, l'utilisation de la radioth&#xE9;rapie adjuvante semble avoir un r&#xF4;le essentiel dans le contr&#xF4;le des r&#xE9;cidives locales apr&#xE8;s le traitement chirurgical conservateur [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Une autre &#xE9;tude r&#xE9;cente port&#xE9;e sur 49 patientes a montr&#xE9; des r&#xE9;sultats non satisfaisants de la chimioth&#xE9;rapie standard dans le traitement des cancers du sein de ph&#xE9;notype basal [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'hormonoth&#xE9;rapie n'a pas de place vue la n&#xE9;gativit&#xE9; des r&#xE9;cepteurs hormonaux et l'Hercept test est n&#xE9;gatif ne permettant pas d'introduire une th&#xE9;rapeutique cibl&#xE9;e &#xE0; base de l'herceptine.</p>
      <p>Le pronostic est difficile &#xE0; &#xE9;valuer. En effet, malgr&#xE9;s le faite que c'est une tumeur non lymphophile, 19 &#xE0; 25% des carcinomes m&#xE9;taplasiques avec composante chondro-osseuse pr&#xE9;sentent des m&#xE9;tastases ganglionnaires avec 28 &#xE0; 68% de survie &#xE0; 5 ans [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Pour une taille tumorale identique, les m&#xE9;tastases ganglionnaires sont moins fr&#xE9;quentes qu'en cas de carcinome canalaire infiltrant [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Les m&#xE9;tastases &#xE0; distance sont rares et se font par voie h&#xE9;matog&#xE8;ne. Notre patiente n'avait pas de m&#xE9;tastases ganglionnaires. Le suivi de la patiente n'a pas retrouv&#xE9; de m&#xE9;tastases &#xE0; distance apr&#xE8;s un recul de seulement 6 mois.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le carcinome m&#xE9;taplasique du sein avec diff&#xE9;renciation osseuse pr&#xE9;dominante est une tumeur extr&#xEA;mement rare dont le diagnostic doit &#xEA;tre suspect&#xE9; en radiologie, confirm&#xE9; en histologie en c&#xE9;dant de l&#x2019;&#xE9;tude immunohistochimique. Le traitement est non codifi&#xE9; et doit &#xEA;tre discut&#xE9; dans les staffs multidisciplinaires. Vu la raret&#xE9; de ce type de carcinome son pronostic est difficile &#xE0; &#xE9;tablir.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Samia Mahmoud, Mouhcine Bendahou ont contribu&#xE9; &#xE0; la conception et &#xE0; l'acquisition des donn&#xE9;es cliniques. Amal Benlemlih, Mohamed Banani, Mohamed Sekkal, et Sanae Chahbouni a effectu&#xE9; l'examen histologique et a grandement contribu&#xE9; &#xE0; la r&#xE9;daction du manuscrit. Kaoutar Znati a &#xE9;t&#xE9; impliqu&#xE9; dans la r&#xE9;daction du manuscrit et &#xE0; la r&#xE9;vision critique du contenu intellectuel important. Amarti Afaf a re&#xE7;u l'approbation finale de la version &#xE0; publier. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Evans</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Shaughnessay</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Nikiforov</surname>
              <given-names>YE</given-names>
            </name>
          </person-group>
          <article-title>Infiltrating ductal carcinoma of the osseous metaplasia: image findings with pathological correlation</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1999</year>
          <month>5</month>
          <volume>172</volume>
          <issue>5</issue>
          <fpage>1420</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">10227530</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pollock</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Green</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Donnell</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dyess</surname>
              <given-names>DL</given-names>
            </name>
            <name>
              <surname>Tucker</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Metaplastic breast carcinoma with osseous differentiation: a case report</article-title>
          <source>South Med J.</source>
          <year>2006</year>
          <month>2</month>
          <volume>99</volume>
          <issue>2</issue>
          <fpage>168</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">16509556</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>EK</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nam</surname>
              <given-names>KJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Metaplastic breast carcinoma with extensive osseous differentiation: a case report</article-title>
          <source>Breast.</source>
          <year>2008</year>
          <month>6</month>
          <volume>17</volume>
          <issue>3</issue>
          <fpage>314</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">18023184</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raman</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Cane</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hosahalli</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Osteosarcomatous metaplastic carcinoma of the breast with metaplastic changes seen in lymph node metastasis: a case history and review of imaging findings</article-title>
          <source>European Journal of Radiology</source>
          <year>2008</year>
          <volume>68</volume>
          <fpage>115</fpage>
          <lpage>119</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dave</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Cosmatos</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Do</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Metaplastic carcinoma of the breast: a retrospective review</article-title>
          <source>Int J Radiat Oncol Biol Phys.</source>
          <year>2005</year>
          <volume>64</volume>
          <issue>3</issue>
          <fpage>771</fpage>
          <pub-id pub-id-type="pmid">16246496</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>G&#xFC;nhan-Bilgen</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Memis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>U&#xFC;t&#xFC;n</surname>
              <given-names>EE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Metaplastic carcinoma of the breast: clinical, mammographic, and sonographic findings with histopathologic correlation</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>2002</year>
          <month>6</month>
          <volume>178</volume>
          <issue>6</issue>
          <fpage>1421</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12034610</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ribeiro-Silva</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Luzzatto</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Zucoloto</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Limitations of fine-needle aspiration cytology to diagnose metaplastic carcinoma of the breast</article-title>
          <source>Pathol Oncol Res.</source>
          <year>2001</year>
          <volume>7</volume>
          <issue>4</issue>
          <fpage>298</fpage>
          <lpage>300</lpage>
          <pub-id pub-id-type="pmid">11882910</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dave</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Cosmatos</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Do</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Lodin</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Varshney</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Metaplastic carcinoma of the breast: a retrospective review</article-title>
          <source>Int J Radiat Oncol Biol Phys</source>
          <year>2006</year>
          <month>3</month>
          <day>1</day>
          <volume>64</volume>
          <issue>3</issue>
          <fpage>771</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16246496</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Banerjee</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Reis-Filho</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Ashley</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Steele</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Basal-like breast carcinomas: clinical outcome and response to chemotherapy</article-title>
          <source>J Clin Pathol.</source>
          <year>2006</year>
          <month>7</month>
          <volume>59</volume>
          <issue>7</issue>
          <fpage>729</fpage>
          <lpage>35</lpage>
          <pub-id pub-id-type="pmid">16556664</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pitts</surname>
              <given-names>WC</given-names>
            </name>
            <name>
              <surname>Rojas</surname>
              <given-names>VA</given-names>
            </name>
            <name>
              <surname>Gaffey</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Rouse</surname>
              <given-names>RV</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Carcinomas with metaplasia and sarcomas of the breast</article-title>
          <source>Am J Clin Pathol.</source>
          <year>1991</year>
          <month>5</month>
          <volume>95</volume>
          <issue>5</issue>
          <fpage>623</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">1850949</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="book">
          <person-group person-group-type="editor">
            <name>
              <surname>Raghavan</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Brecher</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>DH</given-names>
            </name>
            <name>
              <surname>Meropol</surname>
              <given-names>NJ</given-names>
            </name>
            <name>
              <surname>Moots</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Rose</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Mayer</surname>
              <given-names>IA</given-names>
            </name>
          </person-group>
          <source>Textbook of Uncommon Cancer Third Edition</source>
          <year>2006</year>
          <publisher-name>John Wiley &amp; Sons, L td</publisher-name>
          <comment>ISBN: 0-470-01202-1</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
