<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23330035</article-id>
      <article-id pub-id-type="pmc">3542776</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-44</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Os odontoideum: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bone odontoideum: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laghmari</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Hymer</surname>
            <given-names>Wafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aniba</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lmejjati</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghannane</surname>
            <given-names>Houssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benali</surname>
            <given-names>Said Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement de Neurochirurgie, Universit&#xE9; Cadi Ayyad, UHC Mohammed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mehdi Laghmari, D&#xE9;partement de Neurochirurgie, Universit&#xE9; Cadi Ayyad, UHC Mohammed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>10</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>44</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>8</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>10</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mehdi Laghmari et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'os odontoideum ou apophyse odonto&#xEF;de mobile est une malformation rare de la charni&#xE8;re cervico-occipitale (MCCO) qui met en jeu le pronoctic vital et fonctionnel par le risque de compression de la junction bulbo-m&#xE9;dullaire. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 22 ans, victime d'un traumatisme cervical &#xE0; l&#x2019;&#xE2;ge de 2 ans, chez qui cette affection a &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9;e par des torticolis r&#xE9;cidivants, puis par l'installation d'une t&#xE9;trapar&#xE9;sie. Bien qu'une symptomatologie d&#xE9;ficitaire soit fr&#xE9;quemment r&#xE9;v&#xE9;latrice, la notion de cervicalgie r&#xE9;cidivante (m&#xEA;me isol&#xE9;e) doit attirer l'attention. Le bilan fait appel aux clich&#xE9;s radiographiques dynamiques, &#xE0; la TDM et l'IRM. L&#x2019;&#xE9;tiopathog&#xE9;nie reste m&#xE9;connue cong&#xE9;nitale ou traumatique. Le traitement est chirurgical chez les patients symptomatiques et repose sur l'arthrod&#xE8;se et l'ost&#xE9;osynth&#xE8;se post&#xE9;rieure, tandis que chez les sujets asymptomatiques une simple surveillance est pr&#xE9;conis&#xE9;e. Un diagnostic et un traitement pr&#xE9;coces permettent d'obtenir une stabilisation et une am&#xE9;lioration clinique dans la majorit&#xE9; des cas.</p>
      </abstract>
      <kwd-group>
        <kwd>Charni&#xE8;re cervico-occipitale</kwd>
        <kwd>torticolis</kwd>
        <kwd>os odontoideum</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cervico-occipital hinge</kwd>
        <kwd>torticollis</kwd>
        <kwd>bone odontoideum</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'apophyse odonto&#xEF;de mobile ou os odontoideum fait partie des nombreuses anomalies de la charni&#xE8;re cervico-occipitale. Nous rapportons le cas d'un patient chez qui ce diagnostic a &#xE9;t&#xE9; retenu. A travers cette observation illustrative, nous rappelons les aspects cliniques, &#xE9;tiologiques, radiologiques et pronostiques de cette rare affection et insistons sur l'importance d'un diagnostic pr&#xE9;coce, en vue d'une prise en charge ad&#xE9;quate.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un jeune homme de 22 ans ayant comme ant&#xE9;c&#xE9;dents une tuberculose abdominale trait&#xE9;e et une chute &#xE0; l&#x2019;&#xE2;ge de 2ans occasionnant chez lui un traumatisme du rachis cervical, a pr&#xE9;sent&#xE9; depuis deux ans des cervicalgies r&#xE9;cidivantes avec torticolis persistant et installation depuis un an d'une lourdeur des quatre membres. L'examen clinique a objectiv&#xE9; une t&#xE9;trapar&#xE9;sie spastique avec amyotrophie int&#xE9;ressant les groupes musculaires des quatre membres sans troubles sensitifs associ&#xE9;s.</p>
      <p>La radiographie standard cervicale a montr&#xE9; une hyper lordose du rachis cervical avec luxation odontoidoaxoidienne (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une IRM cervicale a confirm&#xE9; la luxation entre l'atlas et l'odonto&#xEF;de responsable d'une compression majeure de la jonction bulbo m&#xE9;dullaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie dynamique cervicale de profil en flexion extension montrant l'instabilit&#xE9; C1-C2</p>
        </caption>
        <graphic xlink:href="PAMJ-13-44-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM cervicale en coupes sagittales en s&#xE9;quences pond&#xE9;r&#xE9;es T1 et T2 montrant la compression de la jonction bulbo-m&#xE9;dullaire par la bascule post&#xE9;rieure du corps de C2 d&#xE9;solidaris&#xE9; de l'odonto&#xEF;de</p>
        </caption>
        <graphic xlink:href="PAMJ-13-44-g002"/>
      </fig>
      <p>Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; en position ventrale sous traction transcranienne. Le geste chirurgical a consist&#xE9; en une dissection des arcs post&#xE9;rieurs de C1 et C2 avec ost&#xE9;osynth&#xE8;se post&#xE9;rieure par des crochets sus laminaires en C1 et sous laminaires en C2 mont&#xE9;s en compression sur des tiges (Vertex, Medtronic<sup>&#xAE;</sup>). L'arthrod&#xE8;se a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e &#xE0; l'aide de copeaux osseux provenant des &#xE9;pines de C1 et C2 interpos&#xE9;s entre les lames de C1 et C2 pr&#xE9;alablement raviv&#xE9;es. Les suites post op&#xE9;ratoires &#xE9;taient simples et le contr&#xF4;le radiologique a montr&#xE9; une parfaite r&#xE9;duction de la luxation (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie centr&#xE9;e sur C2 de profil et de face montrant l'ost&#xE9;osynth&#xE8;se par crochets lamaires et tiges en compression r&#xE9;duisant et stabilisant la charni&#xE8;re cervico-occipitale</p>
        </caption>
        <graphic xlink:href="PAMJ-13-44-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>En raison de la complexit&#xE9; du d&#xE9;veloppement anatomique de la charni&#xE8;re cervico-occipitale et de la transition entre le tronc c&#xE9;r&#xE9;bral et la moelle &#xE9;pini&#xE8;re, la jonction cervico-occipitale peut &#xEA;tre le si&#xE8;ge d'une multitude d'anomalies osseuses acquises ou cong&#xE9;nitales. L'os odontoideum en est une des rares &#xE9;tiologies.</p>
      <p>D&#xE9;crite pour la premi&#xE8;re fois par Giacomini en1886, ce terme d&#xE9;signe un petit os ind&#xE9;pendant si&#xE9;geant en position craniale par rapport &#xE0; l'axis, &#xE0; la place de l'apophyse odonto&#xEF;de [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La pathog&#xE9;nie de cette affection reste un sujet de d&#xE9;bat puisque, pour certains auteurs, elle serait d'origine embryonnaire [<xref ref-type="bibr" rid="CIT0002">2</xref>], tandis que pour d'autres, elle serait d'origine vasculaire ou encore traumatique [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. C'est le cas de notre patient qui &#xE9;tait victime d'un traumatisme &#xE0; l&#x2019;&#xE2;ge de 2 ans. Dans ce cas, le traumatisme est assez ancien pour permettre des remaniements de l'apophyse odonto&#xEF;de qui la transforment en ossicule corticalis&#xE9;.</p>
      <p>Certaines malformations peuvent &#xEA;tre associ&#xE9;es &#xE0; l'apophyse odonto&#xEF;de mobile telle que l'occipitalisation de C1, l'impression basilaire, la maladie de Klippel Feil &#x2026;Elles sont souvent retrouv&#xE9;es en cas de trisomie 21 [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>L&#x2019;&#xE2;ge de d&#xE9;couverte est variable. L'affection peut rester longtemps asymptomatique, voire ne jamais se manifester (d&#xE9;couverte fortuite), ou causer une mort subite sans que le diagnostic ne soit reconnu.</p>
      <p>Sur le plan clinique, l'apophyse odonto&#xEF;de mobile peut &#xEA;tre r&#xE9;v&#xE9;l&#xE9;e par des cervicalgies hautes, une faiblesse ou une raideur du cou, un torticolis, des vertiges, une impotence fonctionnelle motrice ou sensitive. Comme chez notre patient, la notion de cervicalgies r&#xE9;cidivantes doit attirer l'attention, m&#xEA;me en l'absence de signes d&#xE9;ficitaires. L'examen neurologique peut r&#xE9;v&#xE9;ler un tableau de my&#xE9;lopathie, de radiculopathie, ou encore une atteinte des paires cr&#xE2;niennes [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Le bilan doit comporter des radiographies standards du rachis cervical et de la charni&#xE8;re cervico-occipitale. L'os odontoideum appara&#xEE;t sous forme d'un osselet arrondi ou ovo&#xEF;de, s&#xE9;par&#xE9; de la base de l'odonto&#xEF;de. Contrairement aux fractures r&#xE9;centes de l'apophyse odonto&#xEF;de o&#xF9; la corticale para&#xEE;t rompue, l'osselet est corticalis&#xE9;. Id&#xE9;alement, des clich&#xE9;s dynamiques (actifs en flexion et extension) sous contr&#xF4;le m&#xE9;dical seront effectu&#xE9;s.</p>
      <p>La TDM permet une excellente &#xE9;tude des structures osseuses de la charni&#xE8;re cervico-occipitale, tandis que l'IRM met en &#xE9;vidence les r&#xE9;percussions sur la jonction bulbo m&#xE9;dullaire [<xref ref-type="bibr" rid="CIT0008">8</xref>]. A noter que la s&#xE9;v&#xE9;rit&#xE9; des signes cliniques n'est pas toujours corr&#xE9;l&#xE9;e au degr&#xE9; d'instabilit&#xE9; atloidoaxoidienne [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Chez les sujets symptomatiques, le traitement repose sur la chirurgie dont le but est la r&#xE9;duction de la lordose et la stabilisation. En l'absence de r&#xE9;duction on fait un abord post&#xE9;rieur (fusion atloidoaxoidienne ou occipitocervicale), ou un abord transoral [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. La voie d'abord permettant de lever la compression bulbom&#xE9;dullaire et le r&#xE9;tablissement de l'alignement vert&#xE9;bral normal est la voie post&#xE9;rieure. Une r&#xE9;&#xE9;ducation fonctionnelle est bien entendu indispensable.</p>
      <p>Chez les sujets asymptomatiques, l'indication chirurgicale prophylactique est discut&#xE9;e en fonction des donn&#xE9;es des clich&#xE9;s dynamiques. Toutefois, la majorit&#xE9; des auteurs pr&#xE9;conisent une simple surveillance clinique et/ou radiologique r&#xE9;guli&#xE8;re. Dans ces cas, les sujets doivent &#xEA;tre avertis des risques de complication de cette affection afin d&#x2019;&#xE9;viter toute situation &#xE0; risque.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'os odontoideum est une MCCO rare, potentiellement grave. Le diagnostic est bas&#xE9; sur la clinique et des examens radiologiques. Le traitement chirurgical est efficace, bas&#xE9; sur un abord post&#xE9;rieur si la r&#xE9;duction a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e ou une d&#xE9;compression par voie ant&#xE9;rieure ou post&#xE9;rieure. Le pronostic d&#xE9;pend de la pr&#xE9;cocit&#xE9; de la prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; a la prise en charge du patient et a la r&#xE9;daction du manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sankar</surname>
              <given-names>WN</given-names>
            </name>
            <name>
              <surname>Wills</surname>
              <given-names>BP</given-names>
            </name>
            <name>
              <surname>Dormans</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Drummond</surname>
              <given-names>DS</given-names>
            </name>
          </person-group>
          <article-title>Os odontoideum revisited: the case for a multifactorial etiology</article-title>
          <source>Spine (Phila Pa 1976)</source>
          <year>2006</year>
          <month>4</month>
          <day>20</day>
          <volume>31</volume>
          <issue>9</issue>
          <fpage>979</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">16641773</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dai</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Yuan</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Ni</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Jia</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Os odontoideum: etiology, diagnosis, and management</article-title>
          <source>Surg Neurol</source>
          <year>2000</year>
          <month>2</month>
          <volume>53</volume>
          <issue>2</issue>
          <fpage>106</fpage>
          <lpage>8</lpage>
          <comment>discussion 108-9</comment>
          <pub-id pub-id-type="pmid">10713186</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arvin</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Fournier-Gosselin</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Fehlings</surname>
              <given-names>MG</given-names>
            </name>
          </person-group>
          <article-title>Os odontoideum: etiology and surgical management</article-title>
          <source>Neurosurgery.</source>
          <year>2010</year>
          <month>3</month>
          <volume>66</volume>
          <issue>3 Suppl</issue>
          <fpage>22</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">20173524</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stul&#xED;k</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Krbec</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Os Odontoideum - Post-traumatic Instability of C1-2</article-title>
          <source>Acta Chir Orthop Traumatol Cech.</source>
          <year>1999</year>
          <volume>66</volume>
          <issue>6</issue>
          <fpage>356</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">20478177</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wada</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Matsuoka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kawai</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Os odontoideum as a consequence of a posttraumatic displaced ossiculum terminale: a case report</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>2009</year>
          <month>7</month>
          <volume>91</volume>
          <issue>7</issue>
          <fpage>1750</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">19571099</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Satte</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ech-Cherif El Kettani</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Os odontoideum: clinical and radiological aspects</article-title>
          <source>Rev Neurol (Paris)</source>
          <year>2008</year>
          <month>2</month>
          <volume>164</volume>
          <issue>2</issue>
          <fpage>177</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">18358877</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sasaki</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Itoh</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Takei</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hayashi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Os odontoideum with cerebellar infarction: a case report</article-title>
          <source>Spine (Phila Pa 1976)</source>
          <year>2000</year>
          <month>5</month>
          <day>1</day>
          <volume>25</volume>
          <issue>9</issue>
          <fpage>1178</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">10788864</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Diebener</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sundaram</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Radiologic case study. Os odontoideum</article-title>
          <source>Orthopedics.</source>
          <year>1994</year>
          <month>11</month>
          <volume>17</volume>
          <issue>11</issue>
          <fpage>1083</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7838813</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chang</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>KW</given-names>
            </name>
          </person-group>
          <article-title>Synovial cyst of the transverse ligament of the atlas in a patient with os odontoideum and atlantoaxial instability</article-title>
          <source>Spine (Phila Pa 1976)</source>
          <year>2000</year>
          <month>3</month>
          <day>15</day>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>741</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10752109</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
