<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22593789</article-id>
      <article-id pub-id-type="pmc">3343681</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-53</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tuberculose du m&#xE9;dio-pied, une localisation inhabituelle: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tuberculosis of the midfoot, an unusual location: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hachimi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahiri</surname>
            <given-names>Latifa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kadi</surname>
            <given-names>Nadira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ibrahimi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harzy</surname>
            <given-names>Taoufik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de rhumatologie CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de traumatologie-orthop&#xE9;die CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Hachimi, Service de rhumatologie CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>3</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>53</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>4</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>2</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Hachimi et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose ost&#xE9;oarticulaire repr&#xE9;sente 2 &#xE0; 5% de l&#x2019;ensemble des tuberculoses, la localisation au m&#xE9;dio-pieds est rare. Nous en rapportons le cas d&#x2019;une patiente &#xE2;g&#xE9;e de 18 ans, qui pr&#xE9;sente depuis 2 ans des douleurs du m&#xE9;dio-pied droit inflammatoires avec tum&#xE9;factio, La radiographie a montr&#xE9; des g&#xE9;odes et des &#xE9;rosions des os naviculaire et cun&#xE9;iformes. L&#x2019;IRM a orient&#xE9; vers le dignostic de tuberculose confirm par biospie et &#xE9;tude anathomopathologique. C&#x2019;est pourquoi devant tout tableau clinique tra&#xEE;nant ou devant toute l&#xE9;sion osseuse suspecte ou de pr&#xE9;sentation atypique le diagnostic de tuberculose doit &#xEA;tre &#xE9;voqu&#xE9; afin d&#x2019;&#xE9;viter un retard diagnostique.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose osseuse</kwd>
        <kwd>pied</kwd>
        <kwd>cheville</kwd>
        <kwd>l&#xE9;sion</kwd>
        <kwd>bacille de Koch</kwd>
        <kwd>ost&#xE9;oarthrite</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tuberculose constitue un probl&#xE8;me de sant&#xE9; publique majeur dans le monde. Elle est responsable de trois millions de d&#xE9;c&#xE8;s par ann&#xE9;e dont 95% enregistr&#xE9;s dans les pays du tiers monde. La tuberculose ost&#xE9;o-articulaire repr&#xE9;sente 2 &#xE0; 5% de l&#x2019;ensemble des tuberculoses et 11 &#xE0; 15% des tuberculoses extra-pulmonaires, la localisation au m&#xE9;dio-pieds est rare. Nous en rapportons une nouvelle observation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mlle K.K &#xE2;g&#xE9;e de 18 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui pr&#xE9;sente depuis 2 ans des douleurs de la cheville et du m&#xE9;dio-pied droit d&#x2019;horaire inflammatoire, quelques mois plus tard, ces douleurs se sont aggrav&#xE9;es avec apparition de tum&#xE9;faction en regard du medio-pied droit sans signes inflammatoires en regard (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le tout &#xE9;voluant dans un contexte d&#x2019;apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L&#x2019;examen clinique a objectiv&#xE9; la pr&#xE9;sence de synovite au niveau du m&#xE9;dio-pieds sans signes inflammatoires en regard, la mobilisation des articulations du m&#xE9;dio-pied &#xE9;tait douloureuse. La patiente a b&#xE9;n&#xE9;fici&#xE9;e d&#x2019;un bilan biologique qui n&#x2019;a pas montr&#xE9; de syndrome inflammatoire avec vitesse de s&#xE9;dimentation &#xE0; 10 mm, et une C-r&#xE9;active prot&#xE9;ine &#xE0; 7 mg/l, vu le caract&#xE8;re insidieux un bilan phtysiologique a &#xE9;tait demand&#xE9;, notamment une intradermor&#xE9;action &#xE0; la tuberculine qui est revenue positive &#xE0; 9mm, la recherche de bacille de koch dans les expectorations &#xE9;tait n&#xE9;gative et la radiographie de thorax ne montrait pas de l&#xE9;sion radiologique, notamment pas de signe radiologique en faveur de la tuberculose. La radiographie des pieds a montr&#xE9;e des g&#xE9;odes et des &#xE9;rosions osseuses des os naviculaire et des cun&#xE9;iformes avec destruction des surfaces articulaires (<xref ref-type="fig" rid="F0002">Figure 2</xref>).d&#x2019;ou la r&#xE9;alisation d&#x2019;une IRM qui a r&#xE9;v&#xE9;l&#xE9;e une synovite des articulations du m&#xE9;dio-pied droit responsable de larges g&#xE9;odes osseuses et d&#x2019;anomalies du signal &#xE9;voquant en une arthropathie infectieuse type tuberculose (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une ponction articulaire avait objectiv&#xE9;e une formule panach&#xE9;e, 1500 &#xE9;l&#xE9;ments blanc par mm3 avec 40% de lymphocytes et la recherche de bacilles de koch &#xE9;tait n&#xE9;gative a l&#x2019;examen direct. La biopsie synoviale et osseuse avec &#xE9;tude anatomopathologique qui a montr&#xE9;e la pr&#xE9;sence de larges foyers de n&#xE9;crose cas&#xE9;euse sur un fond lymphoplasmocytaire et de nombreux follicules &#xE9;pith&#xE9;lioides et giganto-cellulaires confirmant la tuberculose du m&#xE9;dio-pied.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Synovite sans signe inflammatoire du m&#xE9;dio-pied droit</p>
        </caption>
        <graphic xlink:href="PAMJ-11-53-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>G&#xE9;odes et &#xE9;rosions osseuses au niveau du m&#xE9;dio-pied droit</p>
        </caption>
        <graphic xlink:href="PAMJ-11-53-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe IRM sagittale des synovites des articulations du m&#xE9;dio-pied avec larges g&#xE9;odes osseuses</p>
        </caption>
        <graphic xlink:href="PAMJ-11-53-g003"/>
      </fig>
      <p>Un traitement par antibioth&#xE9;rapie antibacillaire pendant six mois, conform&#xE9;ment au programme national marocain de lutte anti-tuberculeuse, a &#xE9;t&#xE9; d&#xE9;marr&#xE9; chez la patiente &#xE0; base de l&#x2019;association &#xE9;thambutol, pyrazinamide, isoniazide et rifampicine pendant deux mois puis l&#x2019;association pyrazinamide et rifampicine pendant quatre mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>En d&#xE9;pit de l&#x2032;attention relativement limit&#xE9;e accord&#xE9;e &#xE0; la tuberculose, elle reste une des principales infections qui cause des d&#xE9;c&#xE8;s dans le monde entier [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0002">2</xref>]. La tuberculose ost&#xE9;o-articulaire repr&#xE9;sente 2% &#xE0; 5% de l&#x2019;ensemble des tuberculoses et 11% &#xE0; 15% des tuberculoses extra-pulmonaires [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>]. La principale localisation est la tuberculose vert&#xE9;brale qui repr&#xE9;sente au moins environ 50% des cas [<xref ref-type="bibr" rid="CIT0005">5</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>]. La localisation au niveau du pied et de la cheville est plus rare [<xref ref-type="bibr" rid="CIT0009">9</xref>,<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>Les manifestations cliniques asp&#xE9;cifiques expliquent un retard diagnostique pouvant aller de quelques semaines &#xE0; plusieurs mois [<xref ref-type="bibr" rid="CIT0011">11</xref>,<xref ref-type="bibr" rid="CIT0012">12</xref>]. Les principales manifestations cliniques sont la douleur, la tum&#xE9;faction et l&#x2019;impotence fonctionnelle. Les manifestations syst&#xE9;miques comme la fi&#xE8;vre, les sudations nocturnes, l&#x2019;amaigrissement sont rares. &#xC0; des stades tardifs, on peut observer une fistulisation sur la peau [<xref ref-type="bibr" rid="CIT0013">13</xref>]. L&#x2019;intradermor&#xE9;action est positive dans 90% des cas de patients immunocomp&#xE9;tents mais sa n&#xE9;gativit&#xE9; n&#x2019;exclut pas le diagnostic [<xref ref-type="bibr" rid="CIT0014">14</xref>]. La radiographie du thorax n&#x2019;est pas d&#x2019;une grande sp&#xE9;cificit&#xE9; car plus de 80% des patients n&#x2019;ont pas de tuberculose active concomitante [<xref ref-type="bibr" rid="CIT0015">15</xref>].</p>
      <p>La radiographie osseuse standard est asp&#xE9;cifique. Au d&#xE9;but, la tum&#xE9;faction des tissus mous et la d&#xE9;calcification peuvent &#xEA;tre pr&#xE9;sentes avant les signes tardifs de destruction osseuse [<xref ref-type="bibr" rid="CIT0015">15</xref>]. L&#x2019;IRM reste l&#x2019;examen de choix, elle est sensible d&#xE9;s le d&#xE9;but de l&#x2019;infection et permet de distinguer les zones osseuses infect&#xE9;es des zones saines et de montrer l&#x2019;extension aux tissus mous et aux articulations avoisinantes.</p>
      <p>Cependant, ni les signes cliniques, biologiques ni les signes d&#x2019;imagerie ne permettent de confirmer le diagnostic. C&#x2019;est la biopsie avec analyse histologique et bact&#xE9;riologique qui reste indispensable [<xref ref-type="bibr" rid="CIT0016">16</xref>]. Parfois le diagnostic de l&#x2019;ost&#xE9;oarthrite tuberculeuse est difficile, vu le caract&#xE8;re paucibacillaire, et la confirmation se fait par m&#xE9;thode PCR, cette technique se base sur la mise en &#xE9;vidence de l&#x2032;ADN mycobact&#xE9;rien par la PCR avec une sp&#xE9;cificit&#xE9; de 92% &#xE0; 98% [<xref ref-type="bibr" rid="CIT0017">17</xref>,<xref ref-type="bibr" rid="CIT0018">18</xref>].</p>
      <p>Le traitement est essentiellement m&#xE9;dical par antibacillaire qui permet de limiter l&#x2019;&#xE9;volution vers les s&#xE9;quelles douloureux et les d&#xE9;formations, la majorit&#xE9; des l&#xE9;sions gu&#xE9;rissent en 6-12 semaines sous le traitement m&#xE9;dical.</p>
      <p>Le traitement chirurgical est indiqu&#xE9; en cas d&#x2019;insuffisance du traitement m&#xE9;dical, lorsque persiste une synovite, une fistule ou un abc&#xE8;s. Enfin la chirurgie permet de corriger les d&#xE9;formations s&#xE9;quellaires et douloureuses [<xref ref-type="bibr" rid="CIT0019">19</xref>,<xref ref-type="bibr" rid="CIT0020">20</xref>]. C&#x2019;est principalement les gestes d&#x2019;arthrod&#xE8;ses qui sont indiqu&#xE9; au niveau du pied et de la cheville.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;atteinte ost&#xE9;o-articulaire du pied par le bacille de Koch est rare, c&#x2019;est pourquoi devant tout tableau clinique tra&#xEE;nant ou devant toute l&#xE9;sion osseuse suspecte ou de pr&#xE9;sentation atypique le diagnostic de tuberculose doit &#xEA;tre &#xE9;voqu&#xE9; afin d&#x2019;&#xE9;viter un retard diagnostique et permettre une prise en charge th&#xE9;rapeutique pr&#xE9;coce.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ruggieri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pavone</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Polizzi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Smilari</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Di Fede</surname>
              <given-names>GF</given-names>
            </name>
            <name>
              <surname>Sorge</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Musumeci</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the ankle in childhood: clinical, roentgenographic and computed tomography findings</article-title>
          <source>Clin Pediatr (Phila)</source>
          <year>1997</year>
          <month>9</month>
          <volume>36</volume>
          <issue>9</issue>
          <fpage>529</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">9307087</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dhillon</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Nagi</surname>
              <given-names>ON</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the foot and ankle</article-title>
          <source>Clin Orthop Relat Res</source>
          <year>2002</year>
          <month>5</month>
          <issue>398</issue>
          <fpage>107</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">11964638</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Evanchick</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Davis</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Harrington</surname>
              <given-names>TM</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of peripheral joints: an often missed diagnosis</article-title>
          <source>J Rheumatol</source>
          <year>1986</year>
          <month>2</month>
          <volume>13</volume>
          <issue>1</issue>
          <fpage>187</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3084774</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jutte</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>van Loenhout-Rooyackers</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Borgdorff</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>van Horn</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Increase of bone and joint tuberculosis in The Netherlands</article-title>
          <source>J Bone Joint Surg Br</source>
          <year>2004</year>
          <month>8</month>
          <volume>86</volume>
          <issue>6</issue>
          <fpage>901</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">15330034</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pertuiset</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Beaudreuil</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Horusitzky</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Liot&#xE9;</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Epidemiological aspects of osteoarticular tuberculosis in adults. Retrospective study of 206 cases diagnosed in the Paris area from 1980 to 1994</article-title>
          <source>Presse Med</source>
          <year>1997</year>
          <month>3</month>
          <day>8</day>
          <volume>26</volume>
          <issue>7</issue>
          <fpage>311</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9122137</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Houshian</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Poulsen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Riegels-Nielsen</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Bone and joint tuberculosis in Denmark: increase due to immigration</article-title>
          <source>Acta Orthop Scand</source>
          <year>2000</year>
          <month>6</month>
          <volume>71</volume>
          <issue>3</issue>
          <fpage>312</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10919306</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Watts</surname>
              <given-names>HG</given-names>
            </name>
            <name>
              <surname>Lifeso</surname>
              <given-names>RM</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of bones and joints</article-title>
          <source>J Bone Joint Surg Am</source>
          <year>1996</year>
          <volume>78</volume>
          <fpage>288</fpage>
          <lpage>98</lpage>
          <pub-id pub-id-type="pmid">8609123</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benbouazza</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>El Maghraoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lazrak</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bezza</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Allali</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Hassouni</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les aspects diagnostiques de la tuberculose ost&#xE9;oarticulaire - Analyse d&#x2019;une s&#xE9;rie de 120 cas identifi&#xE9;s dans un service de rhumatologie</article-title>
          <source>Sem Hop Paris</source>
          <year>1999</year>
          <volume>75</volume>
          <fpage>1057</fpage>
          <lpage>64</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Tuli</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the skeletal system (bones, joints, spine and bursal sheaths)</article-title>
          <year>1991</year>
          <publisher-loc>New Delhi</publisher-loc>
          <publisher-name>Jaypee Brothers Medical Publishers (P) Ltd</publisher-name>
          <fpage>3</fpage>
          <lpage>122</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Martini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Adjrad</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Martini</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the ankle and foot joint</article-title>
          <source>Tuberculosis of the bones and joint</source>
          <year>1988</year>
          <publisher-loc>Berlin</publisher-loc>
          <publisher-name>Springer Verlag</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vaughan</surname>
              <given-names>KD</given-names>
            </name>
          </person-group>
          <article-title>Extraspinal osteoarticular tuberculosis: a forgotten entity</article-title>
          <source>West Indian Med J</source>
          <year>2005</year>
          <volume>54</volume>
          <issue>3</issue>
          <fpage>202</fpage>
          <lpage>206</lpage>
          <pub-id pub-id-type="pmid">16209227</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <collab>Bozkurt and all</collab>
          <article-title>Isolated medial cuneiform tuberculosis: a case report</article-title>
          <source>J Foot Ankle Surg</source>
          <year>2005</year>
          <volume>44</volume>
          <fpage>60</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">15704085</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zacharia</surname>
              <given-names>TT</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Patkar</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kale</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sindhwani</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>MRI in ankle tuberculosis: Review of 14 cases</article-title>
          <source>Australas Radiol</source>
          <year>2003</year>
          <month>3</month>
          <volume>47</volume>
          <issue>1</issue>
          <fpage>11</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12581048</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nielsen</surname>
              <given-names>FF</given-names>
            </name>
            <name>
              <surname>Helmig</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Carvalho</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Case report 533: Tuberculosis of calcaneus and talus with negative tuberculin skin test</article-title>
          <source>Skeletal Radiol</source>
          <year>1989</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>153</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2717958</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ridley</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Shaikh</surname>
              <given-names>MI</given-names>
            </name>
            <name>
              <surname>Remedios</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mitchell</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Radiology of skeletal tuberculosis</article-title>
          <source>Orthopedics</source>
          <year>1998</year>
          <volume>21</volume>
          <fpage>1213</fpage>
          <lpage>1220</lpage>
          <pub-id pub-id-type="pmid">9845453</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masood</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis of tuberculosis of bone and soft tissue by fine-needle aspiration biopsy</article-title>
          <source>Diagn Cytopathol</source>
          <year>1992</year>
          <volume>8</volume>
          <issue>5</issue>
          <fpage>451</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1396023</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ghorbel</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Campaore</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Localisation inhabituelle d&#x2019;une tuberculose ost&#xE9;oarticulaire</article-title>
          <source>Revue du rhumatisme</source>
          <year>2007</year>
          <fpage>1039</fpage>
          <lpage>1208</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pertuiset</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose ost&#xE9;oarticulaire extravert&#xE9;brale</article-title>
          <source>Revue du Rhumatisme</source>
          <year>2006</year>
          <volume>73</volume>
          <fpage>387</fpage>
          <lpage>393</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tuli</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>General principles of osteoarthicular tuberculosis</article-title>
          <source>Clin Orthop Relat Res</source>
          <year>2002</year>
          <month>5</month>
          <issue>398</issue>
          <fpage>11</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11964626</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0020">
        <label>20</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Inoue</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Matsumoto</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Iwamatsu</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Satomura</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Ankle tuberculosis: a report of four cases in a Japanese hospital</article-title>
          <source>J Orthop Sci</source>
          <year>2004</year>
          <volume>9</volume>
          <issue>4</issue>
          <fpage>392</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15278778</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
