<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24570786</article-id>
      <article-id pub-id-type="pmc">3932134</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-25</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.25.2895</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>D&#xE9;lire dermatozo&#xEF;que: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dermatozoic delirium: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jawaher</surname>
            <given-names>Masmoudi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ines</surname>
            <given-names>Feki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rim</surname>
            <given-names>Sallemi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Imen</surname>
            <given-names>Baati</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaziz</surname>
            <given-names>Jaoua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de psychiatrie A, CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Feki Ines, Service de Psychiatrie A, CHU H&#xE9;di Chaker 3029, Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>9</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>25</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>8</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Masmoudi Jawaher et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le d&#xE9;lire dermatozo&#xEF;que est un d&#xE9;lire particulier survenant chez les personnes &#xE2;g&#xE9;es et caract&#xE9;ris&#xE9; par la pr&#xE9;sence d'un d&#xE9;lire hallucinatoire essentiellement c&#xE9;nesth&#xE9;sique, avec la conviction d&#x2019;&#xEA;tre infest&#xE9; par des petites b&#xEA;tes. Ce d&#xE9;lire aboutit &#xE0; des l&#xE9;sions de grattage pouvant &#xEA;tre graves, mais sans aucune &#xE9;tiologie organique, et leurrant souvent le dermatologue. Notre observation est originale, par le fait que le patient a &#xE9;t&#xE9; adress&#xE9; par un ophtalmologue, et faisant &#xE9;tendre le champ du diagnostic &#xE0; plusieurs sp&#xE9;cialit&#xE9;s, s'occupant des patients &#xE2;g&#xE9;s. il s'agit d'un patient &#xE2;g&#xE9; de 67 ans, ayant pr&#xE9;sent&#xE9; da fa&#xE7;on concomitante &#xE0; une intervention chirurgicale et au mariage de son dernier fils, un d&#xE9;lire hallucinatoire avec une conviction d&#x2019;&#xEA;tre attaqu&#xE9; par des moustiques lui su&#xE7;ant le sang. Des l&#xE9;sions d'excoriation cutan&#xE9;e ont &#xE9;t&#xE9; secondaires &#xE0; ce d&#xE9;lire, et ont &#xE9;t&#xE9; &#xE0; l'origine d'une consultation psychiatrique. L&#x2019;&#xE9;volution apr&#xE8;s six mois de traitement a &#xE9;t&#xE9; marqu&#xE9;e par l'enkystement du d&#xE9;lire et l'am&#xE9;lioration des l&#xE9;sions cutan&#xE9;es. R&#xE9;put&#xE9; rare, le d&#xE9;lire dermatozo&#xEF;que pourrait &#xEA;tre d&#xE9;routant si on ne fait pas le diagnostic positif. Tout clinicien peut &#xEA;tre confront&#xE9; dans sa pratique &#xE0; ce type de syndrome. Sa compr&#xE9;hension facilite une prise en charge ad&#xE9;quate, bas&#xE9;e essentiellement sur un soutien psychologique et un traitement neuroleptique.</p>
      </abstract>
      <kwd-group>
        <kwd>D&#xE9;lire dermatozoique</kwd>
        <kwd>ekbom</kwd>
        <kwd>d&#xE9;pression</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>dermatozoic delirium</kwd>
        <kwd>ekbom</kwd>
        <kwd>depression</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p><italic>&#x201C;Toute fonction psychique se d&#xE9;veloppe par appui sur une fonction corporelle dont elle transpose le fonctionnement sur le plan mental&#x201D;</italic> [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette citation renvoie &#xE0; plusieurs pathologies qui se trouvent &#xE0; l'intersection de la psychiatrie et diff&#xE9;rentes pathologies &#xE0; expression somatique. La peau, en particulier, entretient des relations privil&#xE9;gi&#xE9;es avec le psychisme, avec d'ailleurs une origine embryonnaire commune. Ces relations peuvent se trouver perturb&#xE9;es, notamment chez le sujet &#xE2;g&#xE9;, dont aussi bien le cerveau que la peau subissent les effets de la s&#xE9;nilit&#xE9;. C'est le cas du d&#xE9;lire dermatozo&#xEF;que ou syndrome d'Ekbom, qui correspond &#xE0; un d&#xE9;lire d'apparition tardive, sans incoh&#xE9;rence, ni atteinte d&#xE9;mentielle et dont l&#x2019;&#xE9;l&#xE9;ment sp&#xE9;cifique est la conviction de la pr&#xE9;sence de parasites sous la peau. Nous rapportons le cas d'un patient, adress&#xE9; en psychiatrie, et pr&#xE9;sentant un d&#xE9;lire d'infestation cutan&#xE9; dont l'originalit&#xE9; r&#xE9;side dans le cours &#xE9;volutif, soit l'apparition d'hallucinations initialement visuelles puis c&#xE9;nesth&#xE9;siques l'ayant plut&#xF4;t amen&#xE9; en ophtalmologie, malgr&#xE9; des l&#xE9;sions cutan&#xE9;es s&#xE9;v&#xE8;res. D'o&#xF9; l'int&#xE9;r&#xEA;t d'actualiser les connaissances, pour sensibiliser les cliniciens, de toutes sp&#xE9;cialit&#xE9;s, &#xE0; d&#xE9;pister, et traiter ce syndrome r&#xE9;put&#xE9; comme rare, mais plut&#xF4;t sous diagnostiqu&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr AB &#xE2;g&#xE9; de 67 ans, nous a &#xE9;t&#xE9; adress&#xE9; par un ophtalmologue pour &#x201C;d&#xE9;lire hallucinatoire&#x201D;: vision de moustiques qui le piquent, surtout le soir. Il est, en fait, suivi pour cataracte bilat&#xE9;rale, avec r&#xE9;tinopathie diab&#xE9;tique. Il est &#xE0; la retraite depuis 7 ans, et vit seul avec sa femme depuis plus d'une ann&#xE9;e, apr&#xE8;s le &#x201C;d&#xE9;part&#x201D; de ses 5 enfants, tous mari&#xE9;s.</p>
      <p>L'histoire des troubles remonte &#xE0; trois mois, dans les suites d'une phacotomie, soit une dur&#xE9;e d&#x2019;&#xE9;volution d'un an et demi. Elle a &#xE9;t&#xE9; marqu&#xE9;e par l'installation progressive de troubles du comportement, soit une attitude d'autoprotection continue par une couverture, en rapport avec la vision de moustiques qu'un intrus dans la maison lui jette dessus. Ces moustiques l'auraient attaqu&#xE9; puis se seraient fix&#xE9;es sur son corps. Il ne cessait d'essayer de les enlever par un grattage incessant, avec des l&#xE9;sions cutan&#xE9;es s&#xE9;v&#xE8;res.</p>
      <p>L'attitude initiale de l'ophtalmologue a &#xE9;t&#xE9; de rassurer le patient et de tenter de lui expliquer le caract&#xE8;re plut&#xF4;t &#x201C;imaginaire&#x201D; de ses troubles, esp&#xE9;rant, en vain, le convaincre de l'inexistence de ces insectes. Devant l'absence d'am&#xE9;lioration le patient nous a &#xE9;t&#xE9; adress&#xE9;.</p>
      <p>A l'examen, le patient &#xE9;tait anxieux, triste, pessimiste et craignant que les moustiques lui sucent son sang. Sa personnalit&#xE9; a &#xE9;t&#xE9; marqu&#xE9;e des traits parano&#xEF;aques, avec surtout une psychorigidit&#xE9;, et une m&#xE9;fiance. Il pr&#xE9;sentait un d&#xE9;lire d'infestation cutan&#xE9;e, &#xE0; m&#xE9;canisme hallucinatoire, c&#xE9;nesth&#xE9;sique et visuel. L'examen psychiatrique a permis d&#x2019;&#xE9;liminer une symptomatologie d&#xE9;mentielle (MMSE normal) et le scanner c&#xE9;r&#xE9;bral s'est r&#xE9;v&#xE9;l&#xE9; sans particularit&#xE9;s. L'examen neurologique a &#xE9;t&#xE9; normal. Notre attitude a &#xE9;t&#xE9; de lui prescrire de fa&#xE7;on simultan&#xE9;e un antid&#xE9;presseur (fluox&#xE9;tine), un anxiolytique (loraz&#xE9;pam) et un neuroleptique (halop&#xE9;ridol).</p>
      <p>L&#x2019;&#xE9;volution, au bout de six mois, a &#xE9;t&#xE9; marqu&#xE9;e par une am&#xE9;lioration de l'humeur, du sommeil et une r&#xE9;duction de la charge anxieuse, mais le patient a continu&#xE9; &#xE0; se prot&#xE9;ger par sa couverture. Cependant, il ne perturbait plus le fonctionnement familial, et les l&#xE9;sions de grattage se sont cicatris&#xE9;es.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les premi&#xE8;res descriptions cliniques de cas de croyance d'infestation cutan&#xE9;e par des insectes remonte au IXX&#xE8;me si&#xE8;cle, avec des terminologies diff&#xE9;rentes, telles que &#x201C;l'acarophobie&#x201D; de Thibierge (1894), et la &#xAB; nevrodermie parasitophobique &#xBB; de Perrin (1896) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Mais, C'est &#xE0; K. Ekbom (1938) [<xref rid="CIT0007" ref-type="bibr">7</xref>], que revient le m&#xE9;rite de la description princeps de ce syndrome. Le d&#xE9;lire de Mr AB s'est install&#xE9; dans les suites de son intervention.</p>
      <p>Plusieurs auteurs signalent un rapport intime entre l'installation, insidieuse ou brutale, et un &#xE9;v&#xE9;nement pr&#xE9;cis: contact avec un animal, de la salet&#xE9;, une affection dermatologique, un bouleversement dans la vie du sujet, etc [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Pour Mr AB il y a eu &#xE0; la fois le d&#xE9;part des enfants et l'intervention chirurgicale. La concomitance de l'apparition du d&#xE9;lire de Mr AB et du d&#xE9;part du dernier enfant rajoute un autre facteur de stress, soit l'accentuation de son isolement, puisqu'il est d&#xE9;j&#xE0; retrait&#xE9;: plusieurs auteurs signalent l'isolement social comme facteur favorisant l&#x2019;&#xE9;closion de ce syndrome [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>L'adh&#xE9;sion au d&#xE9;lire est totale. La r&#xE9;action du patient &#xE0; ce d&#xE9;lire et &#xE0; la sensation corollaire de d&#xE9;mangeaisons, de br&#xFB;lure ou de picotement, m&#xE8;ne typiquement &#xE0; un grattage obstin&#xE9; et tenace, pour se soulager, et faire sortir les parasites et/ou les visualiser. Ce qui sera responsable d'excoriations ou de l&#xE9;sions surinfect&#xE9;es. On peut voir aussi des r&#xE9;actions de protection contre les parasites pr&#xE9;sum&#xE9;s: bains r&#xE9;p&#xE9;t&#xE9;s, utilisation d'insecticides, etc [<xref rid="CIT0008" ref-type="bibr">8</xref>]; attitude d'autoprotection concernant Mr AB. Le d&#xE9;sir d'apporter des sp&#xE9;cimens &#xE0; une instance scientifique, m&#xE9;dicale ou non, est &#xE9;galement caract&#xE9;ristique. C'est le &#x201C;matchbox sign&#x201D; [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]</p>
      <p>Ces sensations, sont expliqu&#xE9;es soit par des hallucinations c&#xE9;nesth&#xE9;siques ou par l'interpr&#xE9;tation erron&#xE9;e des sensations cutan&#xE9;es, qui semblent migrer sous la peau et donnent l'impression de d&#xE9;placement d'un &#xEA;tre vivant, dont la nature est en rapport avec le syst&#xE8;me socioculturel du patient: vers, microbes, acariens, poux, etc. La vision hallucinatoire de cet &#xEA;tre renforce l'adh&#xE9;sion au d&#xE9;lire. Pour notre patient ce sont les hallucinations visuelles qui ont pr&#xE9;c&#xE9;d&#xE9; celles c&#xE9;nesth&#xE9;siques. La n&#xE9;gativit&#xE9; des examens compl&#xE9;mentaires n'entrave en rien la conviction du sujet, qui peut r&#xE9;agir de fa&#xE7;on hostile et agressive vis-&#xE0;-vis des m&#xE9;decins, jug&#xE9;s incomp&#xE9;tents et inefficaces [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L&#x2019;&#xE9;volution est chronique, avec des att&#xE9;nuations voire des r&#xE9;missions temporaires sous traitement, qui fait estomper la lutte contre les parasites, alors que le d&#xE9;lire reste souvent l&#xE0;, mais enkyst&#xE9;. Ce sont ces l&#xE9;sions cutan&#xE9;es qui repr&#xE9;sentent souvent le motif de consultation, paradoxalement non psychiatrique. Plusieurs auteurs, insistent sur l'aspect syndromique non sp&#xE9;cifique de cette entit&#xE9; et sur le caract&#xE8;re non univoque de l&#x2019;&#xE9;tiologie [<xref rid="CIT0011" ref-type="bibr">11</xref>]. C'est ainsi qu'il peut se rencontrer dans de nombreux contextes pathologiques organiques et psychiatriques. Il s'agissait d'une d&#xE9;pression comorbide chez Mr AB.</p>
      <sec id="S20004">
        <title>Sur le plan psychopathologique</title>
        <p>Chez la personne &#xE2;g&#xE9;e, la peau, cette enveloppe physique, assurant la coh&#xE9;rence et l'unit&#xE9; &#xE0; l'individu, et &#xE9;l&#xE9;ment capital du narcissisme, du contact et de la relation avec autrui, subit les modifications de la s&#xE9;nilit&#xE9;, tant au niveau apparent qu'au niveau fonctionnel. Ce qui repr&#xE9;sente chez le sujet &#xE2;g&#xE9; une perte d'objet. La perception du parasite peut repr&#xE9;senter la r&#xE9;cup&#xE9;ration symbolique de l'objet perdu, la peau en l'occurrence [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Le vieillissement de la peau, rappelle souvent le rapprochement de la mort et risque d'alimenter une angoisse importante et profonde, v&#xE9;cue parfois sur un mode de morcellement. La vuln&#xE9;rabilit&#xE9; cons&#xE9;quente peut &#xEA;tre exprim&#xE9;e de fa&#xE7;on transpos&#xE9;e, aboutissant au discours d&#xE9;lirant [<xref rid="CIT0013" ref-type="bibr">13</xref>]. D'un autre point de vue, ce parasite d&#xE9;vorant et donc dangereux peut repr&#xE9;senter une punition implacable, un mal&#xE9;fice, qui doit conduire &#xE0; la pourriture [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le prurit et le grattage, ont &#xE9;t&#xE9; aussi interpr&#xE9;t&#xE9;s, comme signe d'une culpabilit&#xE9; et d'un m&#xE9;canisme punitif [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      </sec>
      <sec id="S20005">
        <title>Sur le plan th&#xE9;rapeutique</title>
        <p>Le premier temps de la prise en charge est le plus souvent dermatologique, pour traiter les l&#xE9;sions cutan&#xE9;es. Parfois, un traitement antiparasitaire pourra &#xEA;tre propos&#xE9; pour faciliter la prise en charge psychiatrique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. D'autres disciplines peuvent &#xEA;tre concern&#xE9;es, comme le m&#xE9;decin g&#xE9;n&#xE9;raliste, le n&#xE9;phrologue, l'ophtalmologiste, le cas de Mr AB, et dont l'intervention d&#xE9;bouchera par la suite &#xE0; une collaboration psychiatrique. Un bilan organique g&#xE9;n&#xE9;ral et dermatologique initial, permet d&#x2019;&#xE9;liminer une &#xE9;tiologie organique du prurit, qu'il faudra traiter sp&#xE9;cifiquement. Une attitude empathique avec une &#xE9;coute bienveillante, permet d&#x2019;&#xE9;tablir une relation de confiance avec le patient, facilitant son orientation ult&#xE9;rieure en psychiatrie. Le traitement psychiatrique est essentiellement bas&#xE9; sur la prescription des neuroleptiques ou des antipsychotiques atypiques qui sont mieux tol&#xE9;r&#xE9;s. Une coprescription d'antihistaminique peut permettre la r&#xE9;duction des d&#xE9;mangeaisons, de l'anxi&#xE9;t&#xE9;, et une certaine s&#xE9;dation. Lorsqu'un &#xE9;tat d&#xE9;pressif est rep&#xE9;rable, ce qui est loin d&#x2019;&#xEA;tre rare, un antid&#xE9;presseur pourra &#xEA;tre associ&#xE9;. Enfin, un soutien psychoth&#xE9;rapique est fondamental, permettant un accompagnement psychologique du patient [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'explication de la maladie peut aider le patient &#xE0; mieux int&#xE9;grer les limites de son corps et &#xE0; prendre conscience de la distinction entre Soi et non Soi.</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le d&#xE9;lire dermatozo&#xEF;que, r&#xE9;put&#xE9; comme rare, est probablement plus fr&#xE9;quent qu'on ne le d&#xE9;crit. Son expression somatique peut faire leurrer le clinicien, au prix d'une inefficacit&#xE9; du traitement symptomatique, et d'un co&#xFB;t important &#xE0; la fois pour le patient, et pour le m&#xE9;decin. D'o&#xF9; l'importance d'un diagnostic positif pr&#xE9;coce et d'une collaboration entre diff&#xE9;rentes disciplines concern&#xE9;es: psychiatrie, m&#xE9;decine g&#xE9;n&#xE9;rale, dermatologie, ophtalmologie, etc.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2032;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge des patients et &#xE0; la r&#xE9;daction de ce manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <collab>Anzieu</collab>
          <article-title>Le moi-peau</article-title>
          <year>1995</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Dunod</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benattar</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Le Roux</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Van</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hanon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pascal</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>&#xC0; propos du syndrome d'Ekbom</article-title>
          <source>Ann M&#xE9;d Psychol.</source>
          <year>2004</year>
          <volume>162</volume>
          <issue>9</issue>
          <fpage>755</fpage>
          <lpage>61</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bourgeois</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nguyen-lan</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Syndrome d'Ekbom et d&#xE9;lire d'infestation cutan&#xE9; - Revue de la litt&#xE9;rature</article-title>
          <source>Ann M&#xE9;d Psychol.</source>
          <year>1986</year>
          <volume>144</volume>
          <issue>4</issue>
          <fpage>321</fpage>
          <lpage>40</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <collab>TISON P</collab>
          <article-title>A propos d'un cas clinique de d&#xE9;lire dermatozo&#xEF;que d'Ekbom</article-title>
          <source>La Revue de g&#xE9;riatrie</source>
          <year>2000</year>
          <volume>25</volume>
          <issue>3</issue>
          <fpage>189</fpage>
          <lpage>194</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pancrazi</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>M&#xE9;tais</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>D&#xE9;lires du sujet &#xE2;g&#xE9; Modalit&#xE9;s th&#xE9;rapeutiques</article-title>
          <source>Presse Med.</source>
          <year>2003</year>
          <volume>32</volume>
          <issue>16</issue>
          <fpage>750</fpage>
          <lpage>755</lpage>
          <pub-id pub-id-type="pmid">12856535</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ait-Ameur</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bern</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Firoloni</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Menecier</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Le d&#xE9;lire de parasitose ou syndrome d'Ekbom</article-title>
          <source>Revue Med Interne.</source>
          <year>2000</year>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>182</fpage>
          <lpage>186</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ekbom</surname>
              <given-names>KA</given-names>
            </name>
          </person-group>
          <article-title>Der pr&#xE4;senile dermatozoenwahn</article-title>
          <source>Acta Psychiatr Neurol Scand.</source>
          <year>1938</year>
          <volume>33</volume>
          <issue>3</issue>
          <fpage>227</fpage>
          <lpage>59</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sylla</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nadiaye</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Niang</surname>
              <given-names>SO</given-names>
            </name>
            <name>
              <surname>Di&#xE9;m&#xE9;</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sylla</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Gu&#xE8;ye</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Le syndrome d'Ekbom ou d&#xE9;lire dermatozo&#xEF;que &#xE0; propos de 5 cas &#xE0; Dakar (S&#xE9;n&#xE9;gal)</article-title>
          <source>Synapse.</source>
          <year>2002</year>
          <volume>188</volume>
          <fpage>43</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trabert</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>100 years of delusional parasitosis. Meta-analysis of 1223 case reports</article-title>
          <source>Psychopathology.</source>
          <year>1995</year>
          <volume>28</volume>
          <issue>5</issue>
          <fpage>238</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">8559947</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>WR</given-names>
            </name>
          </person-group>
          <article-title>Matchbox sign</article-title>
          <source>Lancet.</source>
          <year>1983</year>
          <volume>2</volume>
          <issue>8347</issue>
          <fpage>457</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">6135941</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Even</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Goeb</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Dardennes</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Trouble affectif bipolaire et syndrome d'Ekbom: &#xE0; propos d'un cas, L</article-title>
          <source>L'enc&#xE9;phale.</source>
          <year>1997</year>
          <volume>23</volume>
          <issue>5</issue>
          <fpage>397</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Faure</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Berchtold</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ebtinger</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Sur les parasitoses d&#xE9;lirantes</article-title>
          <source>L'&#xE9;volution psychiatrique.</source>
          <year>1957</year>
          <volume>22</volume>
          <fpage>357</fpage>
          <lpage>75</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sizaret</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Simon</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Les d&#xE9;lires &#xE0; ectoparasite de l&#x2019;&#xE2;ge avanc&#xE9; (syndrome d'Ekbom)</article-title>
          <source>L'enc&#xE9;phale.</source>
          <year>1976</year>
          <volume>2</volume>
          <fpage>167</fpage>
          <lpage>75</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bourgeois</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rager</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Peyr&#xE9;</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Nguyen-lan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Etchepare</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Fr&#xE9;quence et aspects du syndrome d'Ekbom: enqu&#xEA;te aupr&#xE8;s des dermatologues fran&#xE7;ais</article-title>
          <source>Ann M&#xE9;d Psychol.</source>
          <year>1986</year>
          <volume>144</volume>
          <issue>6</issue>
          <fpage>659</fpage>
          <lpage>68</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aron-Bruneti&#xE8;re</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>L&#xF4;o</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Psychiatrie et dermatologie</article-title>
          <source>Encyclop&#xE9;die M&#xE9;dico-Chirurgicale -Psychiatrie.</source>
          <year>1983</year>
          <volume>4</volume>
          <fpage>37</fpage>
          <lpage>670B10</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
