<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24648857</article-id>
      <article-id pub-id-type="pmc">3951782</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-44</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.44.787</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les m&#xE9;tastases ovariennes d'origine biliaire: 2 cas avec revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ovarian metastases of biliary origin: 2 cases and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kamaoui</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maaroufi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>el Bachir</surname>
            <given-names>Benjalloun</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouzaa</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tizniti</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie, CHU Hassan II, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie visc&#xE9;rale, CHU Hassan II, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Imane Kamaoui, Service de Radiologie, CHU Hassan II, BP 1893, Km 2200, Route de Sidi Hrazem, F&#xE8;s 30 000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>10</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>44</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>4</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Imane Kamaoui et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les ovaires constituent un site fr&#xE9;quent de m&#xE9;tastases. L'origine gastrique pr&#xE9;domine. Les m&#xE9;tastases ovariennes d'origine biliaire sont rarement rapport&#xE9;es dans la litt&#xE9;rature. Les auteurs rapportent deux cas de m&#xE9;tastases ovariennes d'origine v&#xE9;siculaire chez des patientes &#xE2;g&#xE9;es respectivement de 63 et 40 ans. Le diagnostic de ces m&#xE9;tastases ovariennes &#xE9;tait concomitant avec le cancer d'origine dans le premier cas, et a survenu &#xE0; distance de l'atteinte initiale dans le deuxi&#xE8;me cas. Le diagnostic est sugg&#xE9;r&#xE9; sur les donn&#xE9;es radiologiques et confirm&#xE9; histologiquement. Les m&#xE9;tastases ovariennes d'origine biliaire sont rarement rapport&#xE9;es dans la litt&#xE9;rature. L'atteinte ovarienne pose un probl&#xE8;me de diagnostic diff&#xE9;rentiel avec une atteinte ovarienne primitive surtout si l'atteinte ovarienne pr&#xE9;c&#xE8;de les manifestations biliaires. L'imagerie joue un r&#xF4;le important et oriente sur le caract&#xE8;re secondaire de l'atteinte ovarienne.</p>
      </abstract>
      <kwd-group>
        <kwd>Cancer de la v&#xE9;sicule biliaire</kwd>
        <kwd>m&#xE9;tastase ovarienne</kwd>
        <kwd>masses ovariennes bilat&#xE9;rales</kwd>
        <kwd>imagerie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Gallbladder cancer</kwd>
        <kwd>ovarian metastasis</kwd>
        <kwd>bilateral ovarian masses</kwd>
        <kwd>imagery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les ovaires constituent un site fr&#xE9;quent de m&#xE9;tastases. Environ 5 &#xE0; 15% des l&#xE9;sions ovariennes malignes sont des m&#xE9;tastases [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La majorit&#xE9; des sites primitifs sont d'origine gastro-intestinale notamment l'estomac et le colon. L'origine biliaire est rarement d&#xE9;crite dans la litt&#xE9;rature. La survenue de ces m&#xE9;tastases &#xE0; distance de la d&#xE9;couverte de la tumeur d'origine pose un v&#xE9;ritable probl&#xE8;me de diagnostic diff&#xE9;rentiel avec une tumeur ovarienne primitive. Les auteurs rapportent 2 cas de m&#xE9;tastases ovariennes d'origine biliaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Patiente &#xE2;g&#xE9;e de 63 ans, qui pr&#xE9;sente depuis 2 mois des douleurs abdominales diffuses avec sensation de pesanteur pelvienne. L'examen clinique trouve une patiente en assez bon &#xE9;tat g&#xE9;n&#xE9;ral, apyr&#xE9;tique avec une sensibilit&#xE9; abdominale &#xE0; la palpation major&#xE9;e &#xE0; l&#x2019;&#xE9;tage pelvien. L&#x2019;&#xE9;chographie puis le scanner abdominal mettent en &#xE9;vidence deux masses lat&#xE9;ro-ut&#xE9;rines, mesurant respectivement 10 cm &#xE0; droite et 9 cm &#xE0; gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). A l&#x2019;&#xE9;tage sus m&#xE9;socolique, la v&#xE9;sicule biliaire est multilithiasique &#xE0; paroi &#xE9;paissie, circonf&#xE9;rentielle, sugg&#xE9;rant une chol&#xE9;cystite chronique lithiasique (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le reste du bilan n'a pas montr&#xE9; d'autres l&#xE9;sions. L'exploration chirurgicale r&#xE9;v&#xE8;le un &#xE9;paississement v&#xE9;siculaire d'allure plut&#xF4;t tumorale envahissant le duod&#xE9;num avec ad&#xE9;nopathies hilaires non extirpables. La biopsie extemporan&#xE9;e a r&#xE9;v&#xE9;l&#xE9; un ad&#xE9;nocarcinome v&#xE9;siculaire. Les ovaires sont tissulaires &#xE0; surface irr&#xE9;guli&#xE8;re nodulaire sugg&#xE9;rant des m&#xE9;tastases ovariennes. Des biopsies confirment leur nature m&#xE9;tastatique dont l'origine est biliaire. La patiente est confi&#xE9;e &#xE0; l'oncologie pour chimioth&#xE9;rapie palliative. La patiente est d&#xE9;c&#xE9;d&#xE9;e 5 mois apr&#xE8;s.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Image scannographique en coupe axiale qui montre deux masses pelviennes bilat&#xE9;rales sugg&#xE9;rant des masses ovariennes (&#xE9;toiles)</p>
          </caption>
          <graphic xlink:href="PAMJ-16-44-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Coupe &#xE9;chographique (a) et scannographique (b) montrant un &#xE9;paississement de la paroi v&#xE9;siculaire en faveur d'une chol&#xE9;cystite chronique lithiasique (fl&#xE8;che).</p>
          </caption>
          <graphic xlink:href="PAMJ-16-44-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>Patiente &#xE2;g&#xE9;e de 40 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, qui pr&#xE9;sente des douleurs de l'hypochondre droit avec vomissements et ict&#xE8;re d'allure cholestatique &#xE9;voluant depuis plus d'un mois. L'examen clinique trouve une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral avec un ict&#xE8;re cutan&#xE9;o-muqueux. L'examen abdominal r&#xE9;v&#xE8;le une sensibilit&#xE9; de l'hypochondre droit. Le bilan biologique r&#xE9;v&#xE8;le une cholestase et une cytolyse biologique. L'ionogramme et la num&#xE9;ration de la formule sanguine sont normaux. L&#x2019;&#xE9;chographie et le scanner abdominal r&#xE9;v&#xE8;lent la pr&#xE9;sence d'une masse tumorale de la v&#xE9;sicule biliaire infiltrant le parenchyme h&#xE9;patique avoisinant et la convergence biliaire avec dilatation des voies biliaires d'amont (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La patiente est admise au bloc op&#xE9;ratoire pour d&#xE9;rivation biliaire chirurgicale. En per-op&#xE9;ratoire, la tumeur envahissait le lit v&#xE9;siculaire, la voie biliaire principale, le hile h&#xE9;patique et le colon transverse. Il n'existait pas de m&#xE9;tastases h&#xE9;patiques ni de carcinose p&#xE9;riton&#xE9;ale. Une biopsie de la masse tumorale est revenue en faveur d'un carcinome bien diff&#xE9;renci&#xE9; de la v&#xE9;sicule biliaire. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie post-op&#xE9;ratoire (X&#xE9;loda<sup>&#xAE;</sup>) en prise continue de 500 mg/j.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Images scannographiques qui montrent une dilatation des VBIH (a) en amont d'un processus tissulaire v&#xE9;siculaire d'allure tumorale (b) (fl&#xE8;che).</p>
          </caption>
          <graphic xlink:href="PAMJ-16-44-g003"/>
        </fig>
        <p>Le scanner abdominal de contr&#xF4;le &#xE0; 3 mois a objectiv&#xE9; deux masses tissulaires h&#xE9;t&#xE9;rog&#xE8;nes lat&#xE9;ro-ut&#xE9;rines bilat&#xE9;rales (<xref ref-type="fig" rid="F0004">Figure 4</xref>) sugg&#xE9;rant fortement le diagnostic de m&#xE9;tastases ovariennes. La patiente est d&#xE9;c&#xE9;d&#xE9;e 1 mois apr&#xE8;s.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Image scannographique inject&#xE9;e en coupe axiale montrant les m&#xE9;tastases ovariennes (&#xE9;toiles).</p>
          </caption>
          <graphic xlink:href="PAMJ-16-44-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Les m&#xE9;tastases ovariennes ou tumeurs de Krukenberg sont fr&#xE9;quentes avec une incidence qui avoisine 15% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les sites tumoraux primitifs sont par ordre de fr&#xE9;quence d'origine gastrique (70%), colique (15%) et biliopancr&#xE9;atique (5%) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Les m&#xE9;tastases ovariennes d'origine biliaire sont rarement rapport&#xE9;es dans la litt&#xE9;rature: Kumar Y. et al a r&#xE9;pertori&#xE9; 19 cas [<xref rid="CIT0004" ref-type="bibr">4</xref>] dans la litt&#xE9;rature anglophone et Khunamornpong et al a recens&#xE9; 16 cas en 14 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Une localisation, &#xE0; la fois m&#xE9;ning&#xE9;e et ovarienne d'un cancer v&#xE9;siculaire a &#xE9;t&#xE9; rapport&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Nous rapportons deux cas suppl&#xE9;mentaires. La d&#xE9;couverte de ces m&#xE9;tastases ovariennes se fait de mani&#xE8;re concomitante avec le diagnostic de la tumeur primitive ce qui sugg&#xE8;re d'embl&#xE9;e leur nature m&#xE9;tastatique (cas 1) [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Parfois, ces m&#xE9;tastases surviennent &#xE0; distance du diagnostic initial (cas 2) ou encore le pr&#xE9;c&#xE8;de [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En Effet, Maaouni et al a rapport&#xE9; l'observation d'une m&#xE9;tastase ovarienne ayant pr&#xE9;c&#xE9;d&#xE9; l'apparition du cancer biliaire [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Selon Petru et al, l'atteinte ovarienne peut pr&#xE9;c&#xE9;der la d&#xE9;tection de la tumeur primitive jusqu'a dans 38% des cas [<xref rid="CIT0010" ref-type="bibr">10</xref>] toutes localisations confondues. Et dans ces deux derni&#xE8;res situations, se pose le probl&#xE8;me de diagnostic diff&#xE9;rentiel avec une tumeur ovarienne primitive.</p>
      <p>Sur le plan physiopathologique, plusieurs hypoth&#xE8;ses ont essay&#xE9; d'expliquer cette extension parmi lesquelles nous retenons la voie lymphatique r&#xE9;trograde, le chimiotactisme l'immunotactisme, et hormonotactisme [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Cliniquement, les patientes peuvent se pr&#xE9;senter &#xE0; un stade avanc&#xE9; de la maladie avec ict&#xE8;re cholestatique par envahissement locor&#xE9;gional et alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. En cas de maladie biliaire locale, les manifestations biliaires peuvent &#xEA;tre masqu&#xE9;es par les sympt&#xF4;mes en rapport plut&#xF4;t avec la maladie ovarienne (douleurs pelviennes vagues, palpation de masse, ascite).</p>
      <p>En imagerie, les m&#xE9;tastases ovariennes se pr&#xE9;sentent sous forme de masses majoritairement tissulaires, si&#xE8;ge de quelques les images kystiques intramurales bien limit&#xE9;es [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Certains auteurs ont relev&#xE9; des &#xE9;l&#xE9;ments sugg&#xE9;rant la nature m&#xE9;tastatique des masses ovariennes: (I) le caract&#xE8;re solide ou mixte de la masse [<xref rid="CIT0013" ref-type="bibr">13</xref>], (II) la bilat&#xE9;ralit&#xE9; [<xref rid="CIT0013" ref-type="bibr">13</xref>], (III) limites nettes et r&#xE9;guli&#xE8;res [<xref rid="CIT0014" ref-type="bibr">14</xref>], (IV) extension extraovarienne [<xref rid="CIT0007" ref-type="bibr">7</xref>] et (V) une taille inf&#xE9;rieure &#xE0; 10 cm [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Plus encore, Choi et al s'est int&#xE9;ress&#xE9; &#xE0; l'aspect en imagerie du krukenberg d'origine gastrique versus colique et a conclu que la m&#xE9;tastase ovarienne gastrique pr&#xE9;sente une composante solide majoritaire, se rehausse plus apr&#xE8;s contraste et est de taille plus r&#xE9;duite [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
      <p>En histologie, l'immunohistochimie montre une positivit&#xE9; au CK 7. La biologie mol&#xE9;culaire est d'un apport fort int&#xE9;ressant et permet de diff&#xE9;rencier une origine primitive ou secondaire de la masse ovarienne en cas de doute diagnostic [<xref rid="CIT0016" ref-type="bibr">16</xref>] et ce par la technique de recherche de perte chromosomique &#xE0; l'aide de marqueurs microsatellites.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>L'origine biliaire des m&#xE9;tastases ovariennes doit &#xEA;tre dor&#xE9;navant incluse dans la liste des tumeurs susceptibles de m&#xE9;tastaser dans les ovaires surtout dans les pays qui ont une grande fr&#xE9;quence de tumeurs biliaires.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Imane Kamaoui a r&#xE9;dig&#xE9; l'article. Mustapha Maaroufi, Hanane Ouzaa et Siham Tizniti ont particip&#xE9; &#xE0; la r&#xE9;daction de l'article et &#xE0; la recherche bibliographique. Benjalloun el Bachir a particip&#xE9; &#xE0; la prise en charge des patients.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jarvi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kelty</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>W.E.G</given-names>
            </name>
            <name>
              <surname>Gillespie</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Bilateral ovarian metastases from carcinoma of the gallbladder</article-title>
          <source>Gynecologic Oncology.</source>
          <year>2006</year>
          <volume>103</volume>
          <issue>1</issue>
          <fpage>361</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">16828851</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharma</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jaffe</surname>
              <given-names>PE</given-names>
            </name>
            <name>
              <surname>Bhattacharyya</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Metastatic cholangiocarcinoma presenting as ovarian cancer: a rare Krukenberg tumour</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1997</year>
          <volume>92</volume>
          <issue>3</issue>
          <fpage>531</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9068492</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Savey</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lasser</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Castaigne</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Michel</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bognel</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Colau</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Krukenberg tumors. Analysis of a series of 28 cases</article-title>
          <source>J Chir (Paris)</source>
          <year>1996</year>
          <volume>133</volume>
          <issue>9-10</issue>
          <fpage>427</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">9296016</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumar</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Chahal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Garg</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bhutani</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Occult gallbladder carcinoma presenting as a primary ovarian tumor in two women: two case reports and a review of the literature</article-title>
          <source>Journal of Medical Case Reports.</source>
          <year>2010</year>
          <volume>4</volume>
          <fpage>202</fpage>
          <pub-id pub-id-type="pmid">20591172</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khunamornpong</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Siriaunkgul</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Suprasert</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pojchamarnwiputh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Na Chiangmai</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Young</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>Intrahepatic cholangiocarcinoma metastatic to the ovary: a report of 16 cases of an underemphasized form of secondary tumor in the ovary that may mimic primary neoplasia</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2007</year>
          <month>12</month>
          <volume>31</volume>
          <issue>12</issue>
          <fpage>1788</fpage>
          <lpage>99</lpage>
          <pub-id pub-id-type="pmid">18043033</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miyagui</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Luchemback</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Do Canto Teixeira</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Lopes de Azevedo</surname>
              <given-names>LK</given-names>
            </name>
          </person-group>
          <article-title>Meningeal carcinomatosis as the initial Manifestation of a gallbladder Adenocarcinoma associated with a Krukenberg tumor</article-title>
          <source>Rev Hosp Cl&#xED;n Fac Med.</source>
          <year>2003</year>
          <volume>58</volume>
          <issue>3</issue>
          <fpage>169</fpage>
          <lpage>172</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jain</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Guptay</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kudvay</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rodrigues</surname>
              <given-names>GS</given-names>
            </name>
          </person-group>
          <article-title>A case of ovarian metastasis of gall bladder carcinoma simulating primary ovarian neoplasm: diagnostic pitfalls and review of literature</article-title>
          <source>Int J Gynecol Cancer</source>
          <year>2006</year>
          <volume>16</volume>
          <issue>Suppl. 1</issue>
          <fpage>319</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">16515613</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taranto</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Lourie</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Lau</surname>
              <given-names>WFE</given-names>
            </name>
          </person-group>
          <article-title>Ovarian vascular pedicle sign in ovarian metastasis arising from gall bladder carcinoma</article-title>
          <source>Australasian Radiology.</source>
          <year>2006</year>
          <volume>50</volume>
          <issue>5</issue>
          <fpage>504</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16981953</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ma&#xE2;ouni</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Benaddi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Kabbaj</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Errabih</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Alhamany</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Bena&#xEF;ssa</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Une m&#xE9;tastase rare du cholangiocarcinome hilaire, la tumeur de Krukenberg</article-title>
          <source>Presse Med.</source>
          <year>2006</year>
          <volume>35</volume>
          <issue>7-8</issue>
          <fpage>1181</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">16840896</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Petru</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Pickel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Heydarfadai</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Nongenital cancers metastatic to the ovary</article-title>
          <source>Gynecol Oncol.</source>
          <year>1992</year>
          <volume>44</volume>
          <issue>1</issue>
          <fpage>83</fpage>
          <lpage>86</lpage>
          <pub-id pub-id-type="pmid">1730431</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fujiwara</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ohishi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Koike</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sawada</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Moriya</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kohno</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Clinical implications of metastases to the ovary</article-title>
          <source>Gynecol Oncol.</source>
          <year>1995</year>
          <volume>59</volume>
          <issue>1</issue>
          <fpage>124</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7557597</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>KJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>CT and MR findings of Krukenberg tumors: comparison with primary ovarian tumors</article-title>
          <source>J Comput Assist Tomogr.</source>
          <year>1996</year>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>393</fpage>
          <lpage>398</lpage>
          <pub-id pub-id-type="pmid">8626898</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brown</surname>
              <given-names>DL</given-names>
            </name>
            <name>
              <surname>Zou</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Tempany</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Frates</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Silverman</surname>
              <given-names>SG</given-names>
            </name>
            <name>
              <surname>McNeil</surname>
              <given-names>BJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary versus secondary ovarian malignancy: imaging findings of adnexal masses in the radiology diagnostic oncology group study</article-title>
          <source>Radiology.</source>
          <year>2001</year>
          <volume>219</volume>
          <issue>1</issue>
          <fpage>213</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11274559</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Choi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Kang</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Seo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>SY</given-names>
            </name>
          </person-group>
          <article-title>Contrast-Enhanced CT for Differentiation of Ovarian Metastasis from Gastrointestinal Tract Cancer: Stomach Cancer Versus Colon Cancer</article-title>
          <source>AJR.</source>
          <year>2006</year>
          <month>9</month>
          <volume>187</volume>
          <issue>3</issue>
          <fpage>741</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16928939</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seidman</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Kurman</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Ronnett</surname>
              <given-names>BM</given-names>
            </name>
          </person-group>
          <article-title>Primary and metastatic mucinous adenocarcinomas in the ovaries. Incidence of routine practice with a new approach to improve intraoperative diagnosis</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2003</year>
          <volume>27</volume>
          <issue>7</issue>
          <fpage>985</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">12826891</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goasguen</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Juli&#xE9;</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vaillant</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Radvani</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nordlinger</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ad&#xE9;nocarcinome ovarien, tumeur primitive ou m&#xE9;tastase d'un ad&#xE9;nocarcinome colique: Apport de la biologie mol&#xE9;culaire</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2004</year>
          <volume>28</volume>
          <issue>11</issue>
          <fpage>1165</fpage>
          <lpage>1167</lpage>
          <pub-id pub-id-type="pmid">15657543</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
