<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22384304</article-id>
      <article-id pub-id-type="pmc">3290888</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-58</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le kyste hydatique du cordon spermatique: une localisation exceptionnelle</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>The hydatid cyst of the spermatic cord: an exceptional localization</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hamdane</surname>
            <given-names>Mohamed Moncef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bougrine</surname>
            <given-names>Fethi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Msakni</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dhaoui-Ghozzi</surname>
            <given-names>Amen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouziani</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anatomie Pathologique H&#xF4;pital Militaire Principal d'Instruction de Tunis, Montfleury, 1008-Tunis,Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Moncef Hamdane, Service d'Anatomie Pathologique H&#xF4;pital Militaire Principal d'Instruction de Tunis, Montfleury, 1008-Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>12</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>58</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>9</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>11</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Moncef Hamdane et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019; hydatidose est une anthropo-zoonose due au d&#xE9;veloppement chez l'homme de la forme larvaire du taenia <italic>Echinococcus granulosis</italic>. La plupart des kystes hydatiques se localisent dans le foie et les poumons. Le kyste hydatique du cordon spermatique est extr&#xEA;mement rare avec seulement 4 cas rapport&#xE9;s dans la litt&#xE9;rature. Les auteurs rapportent dans cet article un nouveau cas d'hydatidose du cordon spermatique. Il s'agissait d'un homme de 40 ans qui consultait pour des douleurs scrotales &#xE9;voluant depuis huit mois. L'examen clinique a mis en &#xE9;vidence une tum&#xE9;faction mobile, inguino-scrotale, droite. L&#x2019;&#xE9;chographie testiculaire a objectiv&#xE9; une hernie inguinale droite associ&#xE9;e &#xE0; deux kystes &#xE9;pididymaires bilat&#xE9;raux. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; pour cure de son hernie avec d&#xE9;couverte en per-op&#xE9;ratoire d'un kyste du cordon spermatique qui a &#xE9;t&#xE9; r&#xE9;s&#xE9;qu&#xE9;. L'examen anatomopathologique a conclu &#xE0; une hydatidose du cordon spermatique.</p>
      </abstract>
      <kwd-group>
        <kwd>Hydatidose</kwd>
        <kwd>cordon spermatique</kwd>
        <kwd>urologie</kwd>
        <kwd>anatomie pathologique</kwd>
        <kwd>Tunisie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;&#xE9;chinococcose est une parasitose cosmopolite, end&#xE9;mique en Tunisie, due au d&#xE9;veloppement chez l'homme de la forme larvaire <italic>d'Echinococcus granulosus</italic>, petit t&#xE6;nia vivant dans l'intestin du chien. Le foie et les poumons sont de loin les organes les plus touch&#xE9;s par la parasitose [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le kyste hydatique du cordon spermatique (KHCS) est exceptionnel avec seulement 4 cas rapport&#xE9;s dans la litt&#xE9;rature m&#xE9;dicale [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Nous rapportons le cas d'un homme &#xE2;g&#xE9; de 40 ans, sans ant&#xE9;c&#xE9;dents notables, explor&#xE9; pour douleurs scrotales droites &#xE9;voluant depuis 8 mois. L'examen clinique a objectiv&#xE9; une tum&#xE9;faction inguino-scrotale droite, mobile, sans fi&#xE8;vre ni signes urinaires ou troubles de transit. L&#x2019;&#xE9;chographie testiculaire a conclu &#xE0; une hernie inguinale droite dont le collet mesurait 18 mm. Ils s'y associaient deux kystes &#xE9;pididymaires bilat&#xE9;raux, sans paroi propre (<xref ref-type="fig" rid="F0001">Figure 1</xref>), ainsi qu'une varicoc&#xE8;le gauche. Le testicule gauche &#xE9;tait, par ailleurs, hypotrophique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie testiculaire montrant des kystes &#xE9;pididymaires bilat&#xE9;raux, sans paroi propre</p>
        </caption>
        <graphic xlink:href="PAMJ-10-58-g001"/>
      </fig>
      <p>Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; pour cure de son hernie. L'exploration per-op&#xE9;ratoire a mis en &#xE9;vidence une formation kystique se d&#xE9;veloppant aux d&#xE9;pens du cordon spermatique. La l&#xE9;sion a &#xE9;t&#xE9; r&#xE9;s&#xE9;qu&#xE9;e et adress&#xE9;e pour &#xE9;tude anatomopathologique. L'examen macroscopique a montr&#xE9; un kyste &#xE0; paroi calcifi&#xE9;e, mesurant 3x2x1,5 cm. Histologiquement, il &#xE9;tait tapiss&#xE9; par une paroi anhiste, &#xE9;osinophile, feuillet&#xE9;e, PAS positive et comportait des scolex dans sa lumi&#xE8;re (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le diagnostic de kyste hydatique du cordon spermatique a &#xE9;t&#xE9; retenu. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. Le patient a &#xE9;t&#xE9; perdu de vue apr&#xE8;s sa sortie du service de chirurgie.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Cuticule: membranes &#xE9;osinophiles, anhistes, lamellaires (HEx100)</p>
        </caption>
        <graphic xlink:href="PAMJ-10-58-g002"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>L&#x2019;&#xE9;chinococcose est une anthropozoonose cosmopolite tr&#xE8;s fr&#xE9;quente en milieu rural, pr&#xE9;dominant en Afrique du Nord, dans certains pays du pourtour du bassin m&#xE9;diterran&#xE9;en, en Nouvelle-Z&#xE9;lande, en Australie, en Asie, et en Am&#xE9;rique [<xref ref-type="bibr" rid="CIT0006">6</xref>]. En Tunisie l'hydatidose, s&#xE9;vit sur un mode end&#xE9;mique et constitue un v&#xE9;ritable probl&#xE8;me de sant&#xE9; publique avec une incidence annuelle de 15/100 000 habitants et un co&#xFB;t sp&#xE9;cifique de prise en charge chirurgicale et de perte de viande animale avoisinant 1260000 dollars am&#xE9;ricains [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Le kyste hydatique peut si&#xE9;ger &#xE0; n'importe quel point de l'organisme mais les localisations h&#xE9;patique (50 &#xE0; 70%) et pulmonaire (25 &#xE0; 40%) restent les plus fr&#xE9;quentes [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Habituellement, c'est le rein qui constitue la localisation la plus commune dans le tractus urog&#xE9;nital, repr&#xE9;sentant 5% des formes visc&#xE9;rales [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Le KHCS est exceptionnel. Le premier cas a &#xE9;t&#xE9; d&#xE9;crit par Chandra et Dutt en 1951 [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Depuis, seulement trois cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature m&#xE9;dicale [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Le KHCS peut survenir &#xE0; n'importe quel &#xE2;ge, touchant l'enfant [<xref ref-type="bibr" rid="CIT0005">5</xref>], l'adulte [<xref ref-type="bibr" rid="CIT0003">3</xref>] ou le sujet &#xE2;g&#xE9; [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les m&#xE9;canismes expliquant l'implantation du parasite au niveau de cette localisation sont encore mal connus, mais il semble que la diss&#xE9;mination h&#xE9;matog&#xE8;ne primitive des embryons hexacanthes soit l'hypoth&#xE8;se la plus plausible [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Cliniquement, le KHCS se manifeste par une tum&#xE9;faction inguinale, mobile, indolore, de taille variable, posant un probl&#xE8;me de diagnostic diff&#xE9;rentiel avec les autres causes de masses inguinales, &#xE0; savoir une hernie, une hydroc&#xE8;le enkyst&#xE9;e du cordon spermatique, un lymphangiome ou un kyste du cordon spermatique... [<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>]. L&#x2019;&#xE9;chographie permet d'identifier le si&#xE8;ge de la l&#xE9;sion, d'orienter vers le diagnostic de kyste hydatique et de le classer selon la classification Gharbi. Le diagnostic est cependant rarement &#xE9;vident, surtout pour les KHCS de stade I qui sont difficiles &#xE0; distinguer d'un kyste simple du cordon spermatique ou d'une hydroc&#xE8;le [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les KHCS de stade IV sont aussi de diagnostic difficile &#xE0; cause de leur aspect pseudo-tumoral, posant le probl&#xE8;me de diagnostic diff&#xE9;rentiel avec les autres n&#xE9;oplasies du cordon spermatique [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Le diagnostic de KHCS est souvent suspect&#xE9; en per-op&#xE9;ratoire mais n'est confirm&#xE9; qu'apr&#xE8;s examen anatomopathologique [<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>]. L'examen macroscopique montre habituellement une formation kystique de taille variable, allant de 3 &#xE0; 10 cm de grand axe [<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>]. A la coupe, la paroi interne du kyste est tapiss&#xE9;e par une membrane blanch&#xE2;tre, translucide. La lumi&#xE8;re contient un liquide clair et des v&#xE9;sicules de diff&#xE9;rentes tailles, rondes et fragiles [<xref ref-type="bibr" rid="CIT0001">1</xref>]. A l'examen microscopique, le kyste a deux membranes accol&#xE9;es l'une &#xE0; l'autre. La membrane externe ou cuticule est form&#xE9;e de lamelles concentriques, stratifi&#xE9;es et anhistes, PAS positives. La membrane interne ou prolig&#xE8;re, souvent difficile &#xE0; voir, r&#xE9;pond &#xE0; un fin syncytium plasmodial tr&#xE8;s riche en noyaux cellulaires, &#xE0; partir duquel se constituent les scolex que l&#x2032;on peut parfois retrouver dans la cavit&#xE9; kystique. En p&#xE9;riph&#xE9;rie, le kyste est entour&#xE9; d'une coque ou adventice, non-parasitaire, faite d'un tissu fibro-conjonctif, riche en n&#xE9;o-vaisseaux [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Le traitement du KHCS est chirurgical. Il doit &#xEA;tre conservateur en pr&#xE9;servant la vascularisation testiculaire et en gardant un canal d&#xE9;f&#xE9;rent fonctionnel. En l'absence d'adh&#xE9;rences avec les &#xE9;l&#xE9;ments nobles (vaisseaux spermatiques, canal d&#xE9;f&#xE9;rent), la p&#xE9;rikystectomie doit &#xEA;tre totale [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La recherche et la cure d'autres localisations de l&#x2019;&#xE9;chinococcose s'imposent aussi.</p>
      <p>La surveillance clinique, biologique et radiologique r&#xE9;guli&#xE8;re pendant de nombreuses ann&#xE9;es est n&#xE9;cessaire, afin de d&#xE9;pister pr&#xE9;cocement toute r&#xE9;cidive ou apparition secondaire d'autres localisations. Cette surveillance comporte un examen clinique complet, trimestriel la premi&#xE8;re ann&#xE9;e, semestriel pendant deux ans, puis annuel pendant dix ans. De m&#xEA;me, sont pratiqu&#xE9;es une s&#xE9;rologie hydatique, une radiographie du thorax et une &#xE9;chographie abdominale et h&#xE9;patique [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Le KHCS est une l&#xE9;sion exceptionnelle qui est rarement diagnostiqu&#xE9;e en pr&#xE9;op&#xE9;ratoire. Cependant, dans un pays end&#xE9;mique comme la Tunisie, cette entit&#xE9; devrait &#xEA;tre toujours consid&#xE9;r&#xE9;e parmi les hypoth&#xE8;ses diagnostiques, devant toute l&#xE9;sion kystique du cordon spermatique, afin d'assurer une prise en charge ad&#xE9;quate et dans les meilleurs d&#xE9;lais.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Klotz</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Nicolas</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Debonne</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Garcia</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Andreu</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Kystes hydatiques du foie. Encycl M&#xE9;d Chir (Editions Scientifiques et M&#xE9;dicales Elsevier SAS, Paris, tous droits r&#xE9;serv&#xE9;s), H&#xE9;patologie</article-title>
          <year>2000</year>
          <fpage>16</fpage>
          <comment>7-023-A-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chanra</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Dutt</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the spermatic cord</article-title>
          <source>Ind Med Gaz.</source>
          <year>1951</year>
          <volume>86</volume>
          <fpage>49</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">14850128</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hakami</surname>
              <given-names/>
            </name>
          </person-group>
          <article-title>An unusual case of hydatid cyst of the spermatic cord</article-title>
          <source>Rev Med Moyen Orient.</source>
          <year>1963</year>
          <volume>20</volume>
          <fpage>268</fpage>
          <lpage>270</lpage>
          <pub-id pub-id-type="pmid">13952014</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haouas</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Sahraoui</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Youssef</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Thabet</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ben Sorba</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Jaidane</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mosbah</surname>
              <given-names>AT</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the spermatic cord</article-title>
          <source>Prog Urol.</source>
          <year>2006</year>
          <volume>16</volume>
          <fpage>499</fpage>
          <lpage>501</lpage>
          <pub-id pub-id-type="pmid">17069050</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yurt&#xE7;u</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gunduz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Toy</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Gunel</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Spermatic cord hydatid cyst: an unusual localization</article-title>
          <source>J Pediatr Surg.</source>
          <year>2007</year>
          <month>12</month>
          <volume>42</volume>
          <issue>12</issue>
          <fpage>e15</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ketata</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Peyromaure</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the kidney</article-title>
          <source>Ann Urol (Paris)</source>
          <year>2004</year>
          <month>12</month>
          <volume>38</volume>
          <issue>6</issue>
          <fpage>259</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">15651480</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Abdallah</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hajri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Aoun</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ayed</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique r&#xE9;trov&#xE9;sical et r&#xE9;trop&#xE9;riton&#xE9;al extrar&#xE9;nal: &#xE9;tude descriptive sur 9 cas</article-title>
          <source>Prog Urol.</source>
          <year>2000</year>
          <volume>10</volume>
          <fpage>424</fpage>
          <lpage>431</lpage>
          <pub-id pub-id-type="pmid">10951936</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bellil</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Limaiem</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bellil</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Chelly</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mekni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Haouet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kchir</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Zitouna</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;pid&#xE9;miologie des kystes hydatiques extrapulmonaires: 265 cas en Tunisie</article-title>
          <source>Med Mal Infect.</source>
          <year>2009</year>
          <volume>39</volume>
          <fpage>341</fpage>
          <lpage>343</lpage>
          <pub-id pub-id-type="pmid">19346087</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
