<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22368747</article-id>
      <article-id pub-id-type="pmc">3283019</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-04</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome de Cri du Chat : A propos d&#x2019;une observation</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouldim</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samri</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguenouch</surname>
            <given-names>Laila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamdaoui</surname>
            <given-names>Hasna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Otmani</surname>
            <given-names>Ihsan El</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hbibi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaouki</surname>
            <given-names>Sana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hida</surname>
            <given-names>Moustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de G&#xE9;n&#xE9;tique M&#xE9;dicale et d&#x2019;oncog&#xE9;n&#xE9;tique, Laboratoire centrale d&#x2019;analyses M&#xE9;dicales, CHU Hassan II, F&#xE8;s Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de P&#xE9;diatrie CHU Hassan II F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ouldim Karim, Professeur Assistant. G&#xE9;n&#xE9;tique m&#xE9;dicale. Unit&#xE9; de G&#xE9;n&#xE9;tique M&#xE9;dicale et d&#x2019;Oncog&#xE9;n&#xE9;tique Laboratoire Central d&#x2019;Analyses M&#xE9;dicales. Centre Hospitalier Universitaire Hassan II, B.P.1835 Atlas F&#xE8;s, Royaume du Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>1</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>4</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>8</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>10</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Karim Ouldim et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome du Cri du Chat (Cri du Chat syndrome, CdCS) est une anomalie chromosomique r&#xE9;sultant d&#x2019;une d&#xE9;l&#xE9;tion de taille variable de l&#x2019;extr&#xE9;mit&#xE9; du bras court du chromosome 5 (5p), incluant une r&#xE9;gion critique situ&#xE9;e en p15.2. Il repr&#xE9;sente une des d&#xE9;l&#xE9;tions chromosomiques les plus fr&#xE9;quentes, son incidence dans la population g&#xE9;n&#xE9;rale est de 1/20 000 &#xE0; 1/50 000. Les caract&#xE9;ristiques cliniques comprennent un cri monochromatique aigu, une microc&#xE9;phalie, une dysmorphie cranio-faciale caract&#xE9;ristique &#xE9;voluant avec l&#x2019;&#xE2;ge et un retard mental et psychomoteur important. La taille de la d&#xE9;l&#xE9;tion est variable, Le traitement est fonction des diff&#xE9;rents sympt&#xF4;mes. Un remaniement chromosomique parental est retrouv&#xE9; dans 12% des cas et la majorit&#xE9; des d&#xE9;l&#xE9;tions responsables de la maladie du cri-du-chat surviennent de novo. Nous pr&#xE9;sentons une observation d&#x2019;un syndrome du Cri du Chat, confirm&#xE9; par caryotype m&#xE9;taphasique (46,XY,del(5)(p13) de novo). A travers cette observation nous mettrons &#xE0; jour, les actualit&#xE9;s scientifiques de ce rare syndrome, ainsi que la place des explorations cytog&#xE9;n&#xE9;tiques dans le diagnostic pr&#xE9;cis et le conseil g&#xE9;n&#xE9;tique des syndromes dysmorphiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Cri du Chat</kwd>
        <kwd>caryotype</kwd>
        <kwd>g&#xE9;n&#xE9;tique</kwd>
        <kwd>chromosome</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le syndrome du Cri du Chat (Cri du Chat syndrome, CdCS) est une anomalie chromosomique r&#xE9;sultant d &#x2019; une d&#xE9;l&#xE9;tion de taille variable de l&#x2019;extr&#xE9;mit&#xE9; du bras court du chromosome 5 (5p), incluant une r&#xE9;gion critique situ&#xE9;e en p15.2 [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Il repr&#xE9;sente une des d&#xE9;l&#xE9;tions chromosomiques les plus fr&#xE9;quentes, son incidence dans la population g&#xE9;n&#xE9;rale est de 1/20 000 &#xE0; 1/50 000 [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les caract&#xE9;ristiques cliniques comprennent un cri monochromatique aigu, une microc&#xE9;phalie, une dysmorphie cranio-faciale caract&#xE9;ristique &#xE9;voluant avec l &#x2019; &#xE2;ge et un retard mental et psychomoteur important [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La taille de la d&#xE9;l&#xE9;tion est variable, Le traitement est fonction des diff&#xE9;rents sympt&#xF4;mes. Un remaniement chromosomique parental est retrouv&#xE9; dans 12% des cas et la majorit&#xE9; des d&#xE9;l&#xE9;tions responsables de la maladie du cri-du-chat surviennent de novo [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Nous pr&#xE9;sentons une observation d &#x2019; un syndrome du Cri du Chat, confirm&#xE9; par caryotype m&#xE9;taphasique (46,XY, del(5)(p13) de novo). A travers cette observation nous mettrons &#xE0; jour, les actualit&#xE9;s scientifiques de ce rare syndrome, ainsi que la place des explorations cytog&#xE9;n&#xE9;tiques dans le diagnostic pr&#xE9;cis et le conseil g&#xE9;n&#xE9;tique des syndromes dysmorphiques.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Nourrisson &#xE2;g&#xE9; de 11 mois de sexe masculin (<xref ref-type="fig" rid="F0001">Figure 1</xref>), adress&#xE9; en consultation de g&#xE9;n&#xE9;tique m&#xE9;dicale pour dysmorphie et retard psychomoteur, issu d &#x2019; un mariage non consanguin, d &#x2019; une grossesse non suivie estim&#xE9;e &#xE0; terme, de parents jeunes (&#xE2;ge du p&#xE8;re 26 ans, &#xE2;ge de la m&#xE8;re 23 ans). Accouchement par voie basse avec un poids de naissance &#xE0; 2 kg. Notre patient pr&#xE9;sente au cours de notre consultation : une hypotonie, un retard des acquisitions psychomotrices (pas de position assise et un retard de langage), Le poids et la taille est de -2 DS. La dysmorphie faciale est faite d &#x2019; une microc&#xE9;phalie, un visage lunaire, une trigonoc&#xE9;phalie, un hypert&#xE9;lorisme, une micrognathie, une racine du nez tr&#xE8;s large et plate, un &#xE9;picanthuse et d &#x2019; un strabisme. Les diff&#xE9;rentes explorations ont mis en &#xE9;vidence, une atr&#xE9;sie de l&#x2019;oesophage type III (op&#xE8;re au cours de la premi&#xE8;re semaine de vie avec bonne &#xE9;volution), une ectopie testiculaire bilat&#xE9;rale et un rein en fer &#xE0; cheval avec une Ur&#xE9;t&#xE9;ro-hydron&#xE9;phrose gauche. Les parents sont ph&#xE9;notypiquement normaux.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Arbre g&#xE9;n&#xE9;alogique et aspect facial de notre patient pr&#xE9;sentant de Le syndrome du Cri du Chat</p>
        </caption>
        <graphic xlink:href="PAMJ-11-04-g001"/>
      </fig>
      <p>Le caryotype m&#xE9;taphasique est r&#xE9;alis&#xE9; &#xE0; partir de cultures de lymphocytes &#xE0; 37&#xB0;C pendant 72h. Les cellules sont bloqu&#xE9;es en m&#xE9;taphase par la colchicine. Apr&#xE8;s un choc hypotonique au KCI, les mitoses sont fix&#xE9;es par un m&#xE9;lange m&#xE9;thanol/acide ac&#xE9;tique. Les pr&#xE9;parations chromosomiques ainsi obtenues sont d&#xE9;natur&#xE9;es par la chaleur (bandes RHG) et color&#xE9;es au Giemsa. Onze mitoses sont prises en photo, puis class&#xE9;es en fonction de la taille des chromosomes, de leur indice centrom&#xE9;rique et de la succession des bandes, de fa&#xE7;on semi-automatique gr&#xE2;ce &#xE0; un logiciel sp&#xE9;cialis&#xE9; coupl&#xE9; &#xE0; une cam&#xE9;ra.</p>
      <p>Le caryotype m&#xE9;taphasique en bandes R de notre patient a mis en &#xE9;vidence la d&#xE9;l&#xE9;tion 5p- (<xref ref-type="fig" rid="F0001">Figure 1</xref>): 46,XY,del(5)(p13) sur les 11 mitoses analys&#xE9;es. L&#x2019;analyse du caryotype des parents (indispensable en cas d &#x2019; anomalies de structure) est sans anomalies, donnant ainsi le caract&#xE8;re de novo de la d&#xE9;l&#xE9;tion 5p-.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Le syndrome du Cri du Chat (Cri du Chat syndrome, CdCS) ou la d&#xE9;l&#xE9;tion du bras court du chromosome 5(5p-), lorsqu&#x2019;elle inclut une r&#xE9;gion critique situ&#xE9;e en p15.2, est responsable d &#x2019; un syndrome bien caract&#xE9;ris&#xE9;. Les premi&#xE8;res observations cliniques et cytog&#xE9;n&#xE9;tiques sont d&#xE9;crites pour la premi&#xE8;re fois par Lejeune et collaborateurs en 1963 [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les caract&#xE9;ristiques cliniques les plus importants sont un cri monochromatique aigu, une microc&#xE9;phalie, une ar&#xEA;te nasale large, un &#xE9;picanthus, une micrognathie ainsi qu&#x2019;un retard mental et psychomoteur important. La taille de la d&#xE9;l&#xE9;tion peut aller de 5 &#xE0; 40 Mb, incluant une r&#xE9;gion critique situ&#xE9;e en p15.2 [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L&#x2019;incidence dans la population g&#xE9;n&#xE9;rale est de 1/20 000 &#xE0; 1/50 000, ce qui est en fait une des d&#xE9;l&#xE9;tions chromosomiques les plus fr&#xE9;quentes. La pr&#xE9;valence chez les sujets retard&#xE9;s mentaux avec un quotient intellectuel inf&#xE9;rieur &#xE0; 50 serait de l&#x2019;ordre de 1/350 [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le poids de naissance est inf&#xE9;rieur &#xE0; la moyenne dans 90% des cas, malgr&#xE9; une dur&#xE9;e pratiquement normale de grossesse. Plus de la moiti&#xE9; des nouveau-n&#xE9;s ont un p&#xE9;rim&#xE8;tre cr&#xE2;nien inf&#xE9;rieur au 10&#xE8;me percentile. Des troubles respiratoires et d &#x2019; alimentation sont communs en p&#xE9;riode n&#xE9;onatale. Le poids, la taille et le p&#xE9;rim&#xE8;tre cr&#xE2;nien restent inf&#xE9;rieurs &#xE0; la moyenne [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le signe le plus remarquable est celui qui a donn&#xE9; son nom &#xE0; la maladie : un cri monotone, aigu et plaintif, rappelant le miaulement d &#x2019; un chaton. Ce cri est pr&#xE9;sent au cours des premi&#xE8;res semaines de vie, et se modifie par la suite [<xref ref-type="bibr" rid="CIT0005">5</xref>]. L&#x2019;aspect du visage est tr&#xE8;s &#xE9;vocateur. Il &#xE9;volue avec l&#x2019;&#xE2;ge. Chez le nourrisson, microc&#xE9;phalie, hypert&#xE9;lorisme, micrognathie sont des signes cliniques &#xE9;vocateurs. La racine du nez est tr&#xE8;s large et plate. Il existe fr&#xE9;quemment un &#xE9;picanthus, et un strabisme. Avec l&#x2019;&#xE2;ge, le visage devient long et mince avec effacement des angles de la m&#xE2;choire. L&#x2019;hypotonie est constante en p&#xE9;riode n&#xE9;onatale et dans la petite enfance, mais dispara&#xEE;t ensuite. Les acquisitions sont retard&#xE9;es, la position assise est acquise apr&#xE8;s 2 ans et la marche autonome rarement avant 4 ans. Le langage reste le plus souvent r&#xE9;duit &#xE0; quelques mots, ou inexistant. Le retard mental est &#xE9;vident d&#xE8;s les premiers mois. Il est s&#xE9;v&#xE8;re &#xE0; profond [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Il peut exister des malformations mineures, accessibles au traitement m&#xE9;dical ou chirurgical, telles que strabisme, malocclusion dentaire, reflux gastro-oesophagien, pieds-bots, hernie inguinale, fentes labiale ou palatine et luxation de hanche. Les probl&#xE8;mes m&#xE9;dicaux les plus fr&#xE9;quents au cours de l&#x2019;enfance sont les infections des voies respiratoires sup&#xE9;rieures, les otites moyennes, une constipation s&#xE9;v&#xE8;re et l&#x2019;hyperactivit&#xE9; avec automutilation. Les scolioses sont relativement fr&#xE9;quentes au-dessus de 8 ans [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Les malformations visc&#xE9;rales graves sont rares, et s&#x2019;observent le plus souvent en cas de translocation d&#xE9;s&#xE9;quilibr&#xE9;e. Il s&#x2019;agit surtout de cardiopathies et d &#x2019; anomalies du tube digestif. Les anomalies urog&#xE9;nitales sont rares, repr&#xE9;sent&#xE9;es par des cryptorchidies et hypogonadisme [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Des ectopies et ag&#xE9;n&#xE9;sies r&#xE9;nales, ou des reins en fer &#xE0; cheval ont &#xE9;t&#xE9; d&#xE9;crits. Le d&#xE9;veloppement sexuel est normal pour les deux sexes et un seul cas de maternit&#xE9; a &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature mondiale [<xref ref-type="bibr" rid="CIT0003">3</xref>]. De graves probl&#xE8;mes du comportement, tels que l&#x2019;automutilation, agressivit&#xE9; et des mouvements st&#xE9;r&#xE9;otyp&#xE9;s, ont &#xE9;t&#xE9; rapport&#xE9;s dans plusieurs observations [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Le caryotype m&#xE9;taphasique (bandes R et/ou G) confirme le diagnostic. La taille de la d&#xE9;l&#xE9;tion est variable allant de la totalit&#xE9; du 5p &#xE0; une d&#xE9;l&#xE9;tion limit&#xE9;e &#xE0; la r&#xE9;gion 5p15.2-15.3. Elle est habituellement pr&#xE9;sente dans toutes les cellules, bien que quelques cas de mosa&#xEF;que soient connus L&#x2019;anneau du chromosome 5 et les translocations non &#xE9;quilibr&#xE9;es de novo ont &#xE9;galement &#xE9;t&#xE9; rapport&#xE9;s. Dans quelques cas, un caryotype prom&#xE9;taphasique et/ou une &#xE9;tude par FISH (hybridation in situ fluorescente sur pr&#xE9;parations chromosomiques (FISH : Fluorescence In Situ Hybridization)(hybridation in situ fluorescente sur pr&#xE9;parations chromosomiques (FISH: Fluorescence In Situ Hybridization) avec une sonde sp&#xE9;cifique de la r&#xE9;gion seront n&#xE9;cessaires pour identifier une tr&#xE8;s courte d&#xE9;l&#xE9;tion, ou pour analyser plus pr&#xE9;cis&#xE9;ment une d&#xE9;l&#xE9;tion du bras court du chromosome 5 s&#x2019;accompagnant d &#x2019; un tableau clinique inhabituel [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Des techniques r&#xE9;centes, telles que CGH array (comparative genomic hybridization array) et PCR quantitative (Polymerase Chain Reaction quantitative), principalement utilis&#xE9;es dans le domaine de la recherche, permettent de caract&#xE9;riser des points de cassures et des microremaniements [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le syndrome du Cri du Chat est une entit&#xE9; clinique bien d&#xE9;finie, mais caract&#xE9;ris&#xE9;e par une grande variabilit&#xE9; ph&#xE9;notypique, expliqu&#xE9;e par la variabilit&#xE9; de la taille de la d&#xE9;l&#xE9;tion allant de la totalit&#xE9; du 5p &#xE0; une d&#xE9;l&#xE9;tion limit&#xE9;e &#xE0; la r&#xE9;gion 5p15.2-15.3. [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La r&#xE9;gion critique pour la maladie du cri-du-chat (CDCCR, Cri Du Chat Critical Region), est une r&#xE9;gion d &#x2019; environ 2Mb situ&#xE9;e en 5p15.2, la taille moyenne des d&#xE9;l&#xE9;tions est de 5 &#xE0; 40 Mb, et englobe largement cette bande. Le retard mental et la croissance sont en partie fonction de la taille de la d&#xE9;l&#xE9;tion [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Des graphiques mod&#xE9;lisant la croissance sp&#xE9;cifique et le d&#xE9;veloppement psychomoteur ont &#xE9;t&#xE9; &#xE9;tablis. Deux g&#xE8;nes, Semaphorine F (SEMAF) et d-catenine (CTNND2), localis&#xE9;s dans les &#xAB; r&#xE9;gions critiques &#xBB;, sont potentiellement impliqu&#xE9;s dans le d&#xE9;veloppement c&#xE9;r&#xE9;bral et leur d&#xE9;l&#xE9;tion pourrait &#xEA;tre associ&#xE9;e au d&#xE9;ficit intellectuel chez les patients atteints du SCdC. La d&#xE9;l&#xE9;tion du g&#xE8;ne de la t&#xE9;lom&#xE9;rase reverse transcriptase (hTERT) localis&#xE9; en 5p15.33 pourrait contribuer aux manifestations ph&#xE9;notypiques observ&#xE9;es chez les patients [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>La majorit&#xE9; des d&#xE9;l&#xE9;tions responsables de la maladie du cri-du-chat surviennent de novo, probablement au cours de la gam&#xE9;togen&#xE8;se. Il n&#x2019;existe pas de facteur causal connu. L&#x2019;&#xE2;ge parental moyen n&#x2019;est pas augment&#xE9;. Dans 10 &#xE0; 15% des cas, le chromosome anormal est transmis par l&#x2019;un des parents, porteur d &#x2019; une translocation &#xE9;quilibr&#xE9;e impliquant le 5 et un autre chromosome, ou, plus rarement, d &#x2019; une inversion p&#xE9;ricentrique du 5, ou d &#x2019; une mosa&#xEF;que parentale [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le caryotype des parents est n&#xE9;cessaire. Le conseil est rassurant si le caryotype des parents est normal. En cas de translocation parentale, le diagnostic ant&#xE9;natal ou pr&#xE9;implantatoire (DPI) est possible [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le traitement est fonction des diff&#xE9;rents sympt&#xF4;mes. La prise en charge des troubles psychomoteurs, par une r&#xE9;&#xE9;ducation pr&#xE9;coce (kin&#xE9;sith&#xE9;rapie, psychomotricit&#xE9;, orthophonie) a am&#xE9;lior&#xE9; le pronostic de fa&#xE7;on significative [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>L&#x2019;esp&#xE9;rance de vie est &#xE9;lev&#xE9;e et la morbidit&#xE9; est faible apr&#xE8;s les premi&#xE8;res ann&#xE9;es de la vie. La mortalit&#xE9; survient le plus souvent au cours des premiers mois de vie, en rapport avec des malformations visc&#xE9;rales. Trois patients rapport&#xE9;s ont v&#xE9;cu plus de 50 ans [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Nos rapportons la premi&#xE8;re observation de notre unit&#xE9; de g&#xE9;n&#xE9;tique m&#xE9;dicale, d &#x2019; un syndrome du Cri du Chat, confirm&#xE9; par caryotype m&#xE9;taphasique : 46,XY,del(5)(p13) sur les 11 mitoses analys&#xE9;es (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Notre patient &#xE2;g&#xE9; de 11 mois pr&#xE9;sente des signes rapport&#xE9;s dans ce syndrome et qui sont une hypotonie, un retard des acquisitions psychomotrices, une microc&#xE9;phalie, un visage lunaire, un hypert&#xE9;lorisme, une micrognathie, un &#xE9;picanthus, un strabisme, une atr&#xE9;sie de l&#x2019;&#x153;sophage type III, une ectopie testiculaire bilat&#xE9;rale et un rein en fer &#xE0; cheval rarement d&#xE9;crit. Notre patient est d&#xE9;c&#xE9;d&#xE9; 1 mois apr&#xE8;s le diagnostic, dans un tableau d &#x2019; infection urinaire et d &#x2019; alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Il s&#x2019;agit d &#x2019; un couple jeune, le conseil est rassurant puisque la d&#xE9;l&#xE9;tion 5p est de novo (caryotype parental est normal). N&#xE9;anmoins un suivi obst&#xE9;trical et un diagnostic ant&#xE9;natal cytog&#xE9;n&#xE9;tique est souhaitable.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Le caryotype partiel m&#xE9;taphasique en bandes R de notre patient a mis en &#xE9;vidence la d&#xE9;l&#xE9;tion 5p-:46,XY,del(5)(p13) (La fl&#xE8;che indique le niveau de la d&#xE9;l&#xE9;tion)</p>
        </caption>
        <graphic xlink:href="PAMJ-11-04-g002"/>
      </fig>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La d&#xE9;l&#xE9;tion du bras court du chromosome 5, lorsqu&#x2019;elle inclut une r&#xE9;gion critique situ&#xE9;e en p15.2, est responsable d&#x2019;un syndrome bien caract&#xE9;ris&#xE9;, la maladie du Cri-du-Chat, incluant une dysmorphie cranio-faciale caract&#xE9;ristique qui &#xE9;volue avec l&#x2019;&#xE2;ge, le handicap mental dans la forme caract&#xE9;ristique est tr&#xE8;s s&#xE9;v&#xE8;re. Les malformations visc&#xE9;rales sont relativement rares et peu sp&#xE9;cifiques. La taille de la d&#xE9;l&#xE9;tion est variable. Nous rapportons l&#x2019;observation type d &#x2019; un syndrome de d&#xE9;l&#xE9;tion 5p-, dont le diagnostic pr&#xE9;cis a permis de prodiguer au jeune couple un conseil g&#xE9;n&#xE9;tique ad&#xE9;quat.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d &#x2019; int&#xE9;r&#xEA;ts.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cerruti</surname>
              <given-names>Mainardi P</given-names>
            </name>
          </person-group>
          <article-title>Cri du Chat syndrome</article-title>
          <source>Orphanet J Rare Dis</source>
          <year>2006</year>
          <month>9</month>
          <day>5</day>
          <volume>1</volume>
          <fpage>33</fpage>
          <pub-id pub-id-type="pmid">16953888</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cerruti</surname>
              <given-names>Mainardi P</given-names>
            </name>
            <name>
              <surname>Cal&#xEC;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guala</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Perfumo</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Liverani</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Pastore</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Overhauser</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Zara</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pierluigi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dagna</surname>
              <given-names>Bricarelli F</given-names>
            </name>
          </person-group>
          <article-title>Phenotypegenotype correlation in 7 patients with 5p/autosome translocations Risk for carriers of translocations involving 5p</article-title>
          <source>Am J Hum Genet.</source>
          <year>2000</year>
          <volume>A753</volume>
          <fpage>145</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodr&#xED;guez-Caballero</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Torres-Lagares</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rodr&#xED;guez-P&#xE9;rez</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Serrera-Figallo</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Hern&#xE1;ndez-Guisado</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Machuca-Portillo</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Cri du chat syndrome: a critical review</article-title>
          <source>Med Oral Patol Oral Cir Bucal</source>
          <year>2010</year>
          <month>5</month>
          <day>1</day>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>e473</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20038906</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duarte</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Cunha</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Roth</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Ferriera</surname>
              <given-names>FL</given-names>
            </name>
            <name>
              <surname>Garcias</surname>
              <given-names>GL</given-names>
            </name>
            <name>
              <surname>Martino-Roth</surname>
              <given-names>MG</given-names>
            </name>
          </person-group>
          <article-title>Cytogenetics of genetic counseling patients in Pelotas, Rio Grande do Sul, Brazil</article-title>
          <source>Genet Mol Res.</source>
          <year>2004</year>
          <volume>3</volume>
          <fpage>303</fpage>
          <lpage>308</lpage>
          <pub-id pub-id-type="pmid">15614723</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kristoffersen</surname>
              <given-names>KE</given-names>
            </name>
          </person-group>
          <article-title>Consonants in Cri du chat syndrome: a case study</article-title>
          <source>J Commun Disord</source>
          <year>2008</year>
          <season>May-Jun</season>
          <volume>41</volume>
          <issue>3</issue>
          <fpage>179</fpage>
          <lpage>202</lpage>
          <pub-id pub-id-type="pmid">17949737</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Breg</surname>
              <given-names>WR</given-names>
            </name>
            <name>
              <surname>Steele</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Miller</surname>
              <given-names>OJ</given-names>
            </name>
            <name>
              <surname>Warburton</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>DeCapoa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Allderdice</surname>
              <given-names>PW</given-names>
            </name>
          </person-group>
          <article-title>The cri du chat syndrome in adolescents and adults: clinical finding in 13 older patients with partial deletion of the short arm of chromosome No 5(5p)</article-title>
          <source>J Pediatr.</source>
          <year>1970</year>
          <volume>77</volume>
          <fpage>782</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">5504069</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Claro</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cornish</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Gruber</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Association between fatigue and autistic symptoms in children with cri du chat syndrome</article-title>
          <source>Am J Intellect Dev Disabil</source>
          <year>2011</year>
          <month>7</month>
          <volume>116</volume>
          <issue>4</issue>
          <fpage>278</fpage>
          <lpage>89</lpage>
          <pub-id pub-id-type="pmid">21740256</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
