<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23503717</article-id>
      <article-id pub-id-type="pmc">3597855</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-7</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.7.1412</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur de Frantz: deux nouveaux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Frantz's tumor: two new cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bellarbi</surname>
            <given-names>Salma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sina</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jahid</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zouaidia</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bernoussi</surname>
            <given-names>Zakia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahassini</surname>
            <given-names>Najat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service Central D'anatomie Pathologique et Cytologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Salma Bellarbi, Service Central D'anatomie Pathologique et Cytologie, CHU Ibn Sina, Rabat, Maroc, BP 2108, poste principale, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>1</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>7</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>12</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>8</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Salma Bellarbi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>A travers cet article, nous d&#xE9;taillons les caract&#xE9;ristiques clinico-pathologiques et discutons l'histogen&#xE8;se de la tumeur de Frantz. Deux patients op&#xE9;r&#xE9;s pour tumeur de Frantz. Ils ont eu un traitement chirurgical seul. L'&#xE9;tude morphologique &#xE9;tait coupl&#xE9;e &#xE0; un examen immuno-histochimique (IHC) utilisant les anticorps anti CD10, anti- vimentine, anti-&#xE9;nolase neuronale sp&#xE9;cifique (NSE), anti-synaptophysine, anti-chromogranine A et anti-cytok&#xE9;ratine. Un immuno-marquage &#xE0; l'anti-oestrog&#xE8;ne et l'anti-progest&#xE9;rone a &#xE9;t&#xE9; r&#xE9;alis&#xE9; dans un cas. Il s'agissait d'une femme &#xE2;g&#xE9;e de 45ans et d'un gar&#xE7;on de 12 ans. Les aspects &#xE9;chographiques et scannographiques &#xE9;taient non sp&#xE9;cifiques. Une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e dans les deux cas. L'analyse histologique &#xE9;voquait une tumeur de Frantz. Le diagnostic a &#xE9;t&#xE9; retenu apr&#xE8;s &#xE9;tude immuno-histohimique. L'&#xE9;volution &#xE9;tait favorable sans r&#xE9;cidive avec respectivement un recul de 18 et 16 mois. La tumeur de Frantz est une entit&#xE9; rare. Son diagnostic repose sur l'examen anatomopathologique compl&#xE9;t&#xE9; par l'&#xE9;tude immuno-histochimique. Son pronostic est excellent apr&#xE8;s r&#xE9;section chirurgicale.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur de Frantz</kwd>
        <kwd>pancr&#xE9;as</kwd>
        <kwd>tumeur pseudopapillaire</kwd>
        <kwd>tumeur solide</kwd>
        <kwd>kyste</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Frantz's tumor</kwd>
        <kwd>pancreas</kwd>
        <kwd>pseudopapillary tumor</kwd>
        <kwd>solid tumor</kwd>
        <kwd>cyst</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>D&#xE9;crite pour la premi&#xE8;re fois en 1959, la tumeur de Frantz ou tumeur pseudopapillaire solide et kystique du pancr&#xE9;as (TPPSP) est class&#xE9;e par l'Organisation Mondiale de la Sant&#xE9; comme une tumeur &#xE0; potentiel malin incertain [<xref ref-type="bibr" rid="CIT0001">1</xref>] et repr&#xE9;sente 1 &#xE0; 2% de toutes les tumeurs exocrines du pancr&#xE9;as [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Elle touche avec pr&#xE9;dilection la femme jeune, rarement l'homme et l'enfant. La symptomatologie clinique est non sp&#xE9;cifique et aucune anomalie biologique n'est retrouv&#xE9;e. Les explorations radiologiques montrent habituellement une masse bien limit&#xE9;e, peu vascularis&#xE9;e [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Son diagnostic positif est anatomopathologique et son traitement est chirurgical. Son pronostic est excellent apr&#xE8;s r&#xE9;section compl&#xE8;te. Nous rapportons deux nouveaux cas de tumeur de Frantz, en d&#xE9;taillant ses caract&#xE9;ristiques clinico-pathologiques et discutant son histogen&#xE8;se.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Deux patients, op&#xE9;r&#xE9;s en 2010 pour tumeur de Frantz. Les donn&#xE9;es cliniques, paracliniques et &#xE9;volutives &#xE9;taient recueillies &#xE0; partir des dossiers m&#xE9;dicaux. L'&#xE9;tude morphologique &#xE9;tait coupl&#xE9;e &#xE0; un examen immuno-histochimique (IHC) utilisant les anticorps anti CD10, anti-vimentine, anti-&#xE9;nolase neuronale sp&#xE9;cifique (NSE), anti-synaptophysine, anti-chromogranine A et anti- cytok&#xE9;ratine. Un immuno-marquage &#xE0; l'anti-oestrog&#xE8;ne et l'anti-progest&#xE9;rone a &#xE9;t&#xE9; r&#xE9;alis&#xE9; dans un cas.</p>
      <p>Il s'agissait d'une femme &#xE2;g&#xE9;e de 45 ans et un gar&#xE7;on de 12 ans. Les caract&#xE9;ristiques cliniques, paracliniques et chirurgicales sont d&#xE9;taill&#xE9;es dans le <xref ref-type="table" rid="T0001">Tableau 1</xref>. Les deux cas ont eu un traitement chirurgical seul.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Caract&#xE9;ristiques cliniques, paracliniques et chirurgicales de nos patients</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Sexe</th>
              <th align="center" rowspan="1" colspan="1">Age (ans)</th>
              <th align="center" rowspan="1" colspan="1">Circonstances de d&#xE9;couverte</th>
              <th align="center" rowspan="1" colspan="1">Imagerie</th>
              <th align="center" rowspan="1" colspan="1">Diagnostic &#xE9;voqu&#xE9;</th>
              <th align="center" rowspan="1" colspan="1">Localisation</th>
              <th align="center" rowspan="1" colspan="1">Diametre (cm)</th>
              <th align="center" rowspan="1" colspan="1">Intervention chirurgicale</th>
              <th align="center" rowspan="1" colspan="1">Recul (mois)</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">F&#xE9;minin</td>
              <td align="center" rowspan="1" colspan="1">45</td>
              <td align="left" rowspan="1" colspan="1">Fortuite (&#xE9;chographie pour am&#xE9;norrh&#xE9;e)</td>
              <td align="left" rowspan="1" colspan="1">Echographie <break/>TDM</td>
              <td align="center" rowspan="1" colspan="1">-</td>
              <td align="left" rowspan="1" colspan="1">C&#xE9;phalique</td>
              <td align="center" rowspan="1" colspan="1">8</td>
              <td align="left" rowspan="1" colspan="1">DPC (duod&#xE9;nopancr&#xE9;atectomie c&#xE9;phalique)</td>
              <td align="center" rowspan="1" colspan="1">18</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Masculin</td>
              <td align="center" rowspan="1" colspan="1">12</td>
              <td align="left" rowspan="1" colspan="1">Douleurs abdominales</td>
              <td align="left" rowspan="1" colspan="1">Echographie<break/>TDM</td>
              <td align="center" rowspan="1" colspan="1">-</td>
              <td align="left" rowspan="1" colspan="1">c&#xE9;phalique</td>
              <td align="center" rowspan="1" colspan="1">5</td>
              <td align="left" rowspan="1" colspan="1">DPC</td>
              <td align="center" rowspan="1" colspan="1">16</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>L'examen macroscopique des pi&#xE8;ces op&#xE9;ratoires retrouvait des masses tumorales bien limit&#xE9;es, encapsul&#xE9;es, renfermant souvent des remaniements kystiques et h&#xE9;morragiques (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Histologiquement, il s'agissait d'une prolif&#xE9;ration faite de nappes diffuses et de structures pseudopapillaires; les cellules tumorales &#xE9;taient assez monomorphes, cubo&#xEF;des ou polygonales de petite taille, au cytoplasme clair parfois vacuolis&#xE9;. Le noyau cellulaire &#xE9;tait peu atypique sans figures de mitoses (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les marges d'ex&#xE9;r&#xE8;se chirurgicale &#xE9;taient saines. Les r&#xE9;sultats de l'examen immuno-histochimique sont d&#xE9;taill&#xE9;s dans le <xref ref-type="table" rid="T0002">Tableau 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>. Le diagnostic retenu &#xE9;tait celui de tumeur de Frantz. L'&#xE9;volution &#xE9;tait favorable sans r&#xE9;cidive avec respectivement un recul de 18 et 16 mois.
</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect macroscopique de la tumeur de Frantz de localisation c&#xE9;phalique. Tumeur bien limit&#xE9;e avec remaniements n&#xE9;crotico-h&#xE9;morragiques</p>
        </caption>
        <graphic xlink:href="PAMJ-14-7-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Capsule fibreuse s&#xE9;parant la tumeur du pancr&#xE9;as normale en bas (HEx4)</p>
        </caption>
        <graphic xlink:href="PAMJ-14-7-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Immuno-marquage cytoplasmique des cellules tumorales &#xE0; l'anti-CD10 (HEx40)</p>
        </caption>
        <graphic xlink:href="PAMJ-14-7-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Immuno-marquage cytoplasmique des cellules tumorales &#xE0; l'anti-vimentine (HEx40)</p>
        </caption>
        <graphic xlink:href="PAMJ-14-7-g004"/>
      </fig>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Tableau 2</label>
        <caption>
          <p>R&#xE9;sultats de l'examen immuno-histochimique de nos patients</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1"/>
              <th align="center" colspan="2" rowspan="1">Cas</th>
            </tr>
            <tr>
              <th align="left" rowspan="1" colspan="1">Anticorps</th>
              <th align="center" rowspan="1" colspan="1">femme</th>
              <th align="center" rowspan="1" colspan="1">gar&#xE7;on</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">CD10</td>
              <td align="center" rowspan="1" colspan="1">+ (<xref ref-type="fig" rid="F0004">Figure 4</xref>)</td>
              <td align="center" rowspan="1" colspan="1">+</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">vimentine</td>
              <td align="center" rowspan="1" colspan="1">+ (Figure 5)</td>
              <td align="center" rowspan="1" colspan="1">+</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">NSE</td>
              <td align="center" rowspan="1" colspan="1">+</td>
              <td align="center" rowspan="1" colspan="1">+</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">synaptophysine</td>
              <td align="center" rowspan="1" colspan="1">Faible, focale</td>
              <td align="center" rowspan="1" colspan="1">-</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">chromogranine</td>
              <td align="center" rowspan="1" colspan="1">Faible, focale</td>
              <td align="center" rowspan="1" colspan="1">-</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">cytok&#xE9;ratine</td>
              <td align="center" rowspan="1" colspan="1">-</td>
              <td align="center" rowspan="1" colspan="1">-</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&#x153;strog&#xE8;ne</td>
              <td align="center" rowspan="1" colspan="1">-</td>
              <td align="center" rowspan="1" colspan="1">Non fait</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">progest&#xE9;rone</td>
              <td align="center" rowspan="1" colspan="1">+</td>
              <td align="center" rowspan="1" colspan="1">Non fait</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tumeur de Frantz ou TPPSP est une affection rare (1 &#xE0; 2% des tumeurs exocrines du pancr&#xE9;as), de malignit&#xE9; att&#xE9;nu&#xE9;e qui s'observe dans plus de 95% des cas chez la femme jeune [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La tumeur se situe le plus souvent au niveau de la queue du pancr&#xE9;as (40% des cas). Sa taille varie de 2,5 &#xE0; 25 cm de grand axe. La tumeur est arrondie ou ovalaire, limit&#xE9;e par une capsule fibreuse &#xE9;paisse. Elle est le si&#xE8;ge de remaniements n&#xE9;crotiques et h&#xE9;morragiques, r&#xE9;alisant un aspect pseudokystique assez caract&#xE9;ristique [<xref ref-type="bibr" rid="CIT0005">5</xref>], comme dans nos cas. Le diagnostic positif est histologique. La tumeur est constitu&#xE9;e de plages solides p&#xE9;riph&#xE9;riques et de structures papillaires centrales. Les cellules tumorales sont monomorphes, de petite taille, cubo&#xEF;des ou polygonales et souvent agenc&#xE9;es autour de septa fibrovasculaires. Les mitoses et les atypies cytonucl&#xE9;aires sont exceptionnelles. On peut trouver des amas d'histiocytes spumeux et des cellules g&#xE9;antes autour de cristaux de cholest&#xE9;rol. Le stroma est habituellement de type endocrine, riche en capillaires sanguins. Les crit&#xE8;res anatomo-pathologiques de malignit&#xE9; sont retrouv&#xE9;s dans seulement 10 &#xE0; 15% des cas (envahissement des structures adjacentes, emboles vasculaires, invasion p&#xE9;rinerveuse et m&#xE9;tastases ganglionnaires ou &#xE0; distance); dans ces cas, la TPPSP est class&#xE9;e carcinome pseudopapillaire et solide [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le profil immuno-histochimique de la TPPSP est variable. Habituellement, les cellules tumorales sont marqu&#xE9;es par les anticorps anti-CD 10, alpha-1- antitrypsine, vimentine, NSE, E-cad&#xE9;rine et b&#xEA;tacat&#xE9;nine. On note aussi un marquage &#xE0; l'anticorps anti-progest&#xE9;rone [<xref ref-type="bibr" rid="CIT0006">6</xref>]. L'immunomarquage positif des cellules tumorales pour certains marqueurs endocrines peut attester d'une certaine diff&#xE9;renciation endocrine [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le diagnostic diff&#xE9;rentiel se pose essentiellement chez l'adulte avec l'ad&#xE9;nocarcinome canalaire du panc&#xE9;ars, les tumeurs neuroendocrines et les pseudokystes du pancr&#xE9;as; cependant les caract&#xE9;ristiques macroscopiques et l'aspect histologique de la TPPSP rendent le diagnostic diff&#xE9;rentiel facile. L'ad&#xE9;nocarcinome canalaire se rencontre volontiers chez les hommes &#xE2;g&#xE9;s et la tumeur est plus petite. Histologiquement, elle est compos&#xE9;e de structures tubulaires et glandulaires &#xE9;voluant de fa&#xE7;on infiltrante.</p>
      <p>Les tumeurs endocrines montrent usuellement des aspects solides et microacinaires; des zones h&#xE9;morragiques et pseudokystiques sont rarement observ&#xE9;es. Sur le plan cytologique, les noyaux sont petits, ronds avec une chromatine fine. L'&#xE9;tude IHC montre un marquage diffus et intense par les anticorps anti-NSE, anti-chromogranine et anti-synaptophysine.</p>
      <p>La TPPSP peut &#xEA;tre confondue macroscopiquement avec un pseudokyste du pancr&#xE9;as mais sur le plan histologique le diagnostic est facilement &#xE9;tabli [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Chez l'enfant, le diagnostic diff&#xE9;rentiel se pose avec le pancr&#xE9;atoblastome. Ce dernier se voit habituellement avant l'&#xE2;ge de 8 ans. Sa structure est mixte, solide, trab&#xE9;culaire et kystique. Il existe des corpuscules de cellules squameuses et du tissu m&#xE9;senchymateux caract&#xE9;ristique [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>L'&#xE9;tiopathog&#xE9;nie de la tumeur de Frantz reste controvers&#xE9;e. L'expression des r&#xE9;cepteurs &#xE0; la progest&#xE9;rone et la pr&#xE9;dilection pour le sexe f&#xE9;minin sugg&#xE8;rent l'hormono-d&#xE9;pendance de cette tumeur. Une origine centro-acineuse a &#xE9;t&#xE9; &#xE9;galement avanc&#xE9;e, en se basant sur des constatations immuno-histochimiques et ultrastructurales [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Cependant, ce domaine requiert de nouvelles investigations afin de valider ces th&#xE9;ories.</p>
      <p>Sur le plan th&#xE9;rapeutique, seule l'ex&#xE9;r&#xE8;se chirurgicale est associ&#xE9;e &#xE0; un pronostic favorable avec une survie post-op&#xE9;ratoire de 80 &#xE0; 90%; le taux de r&#xE9;cidive est de 10 &#xE0; 15% [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La tumeur de Frantz repr&#xE9;sente moins de 2% des tumeurs exocrines du pancr&#xE9;as. Elle touche pr&#xE9;f&#xE9;rentiellement la femme jeune. La symptomatologie clinique est non sp&#xE9;cifique. Les explorations radiologiques orientent le diagnostic et l'&#xE9;tude anatomopathologique permet de le confirmer. L'&#xE9;tude immuno-histochimique aide &#xE0; &#xE9;liminer les tumeurs d'autre nature. L'&#xE9;tiopathog&#xE9;nie de ces tumeurs reste controvers&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Hamilton</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Aaltonen</surname>
              <given-names>LA</given-names>
            </name>
          </person-group>
          <article-title>Solid-pseudopapillary neoplasm</article-title>
          <source>World health organization classification of tumors. Pathology and genetics of tumours of the digestive system</source>
          <year>2000</year>
          <publisher-loc>Lyon</publisher-loc>
          <publisher-name>IARC press</publisher-name>
          <fpage>246</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Canzonieri</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Berretta</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Buonadonna</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Solid pseudopapillary tumor of the pancreas</article-title>
          <source>Lancet Oncol.</source>
          <year>2003</year>
          <volume>4</volume>
          <fpage>255</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12681270</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ayadi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ellouze</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Khabir</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Daoud</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>La tumeur de Frantz: une &#xE9;tude anatomoclinique de six cas tunisiens</article-title>
          <source>Rev Med Brux.</source>
          <year>2006</year>
          <volume>29</volume>
          <fpage>572</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">19202714</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Klimstra</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Wenig</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Heffess</surname>
              <given-names>CS</given-names>
            </name>
          </person-group>
          <article-title>Solid-pseudopapillary tumor of the pancreas: a typically cystic carcinoma of low malignant potential</article-title>
          <source>Semin Diagn Pathol.</source>
          <year>2000</year>
          <volume>17</volume>
          <fpage>66</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">10721808</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shaoquin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Shengquan</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Qibao</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Peisheng</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Weihua</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>The clinicopathological and immunohistochemical analysis of solid pseudopapillary tumor of the pancreas: report of nine cases</article-title>
          <source>J Nanj Med Univ.</source>
          <year>2007</year>
          <volume>21</volume>
          <fpage>398</fpage>
          <lpage>401</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Jang</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Yu</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Loss of E-cadherin and cytoplasmic-nuclear expression of beta-catenin are the most useful immunoprofiles in the diagnostis of solid-pseudopapillary neoplasm of the pancreas</article-title>
          <source>Hum Pathol.</source>
          <year>2008</year>
          <volume>39</volume>
          <fpage>1407</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18706351</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Podevin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Triau</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Miralli&#xE9;</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Le Borgne</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs pseudopapillaires et solides du pancr&#xE9;as: &#xE0; propos de cinq cas et revue de la litt&#xE9;rature</article-title>
          <source>Ann chir.</source>
          <year>2003</year>
          <volume>128</volume>
          <fpage>543</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">14559306</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aydiner</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ercnan&#xE7;</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Savafi</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Solid pseudopapillary tumor of the pancreas: Emphasis on differential diagnosis from aggressive tumors of the pancreas</article-title>
          <source>Turk J Gastroenterol.</source>
          <year>2006</year>
          <volume>17</volume>
          <issue>3</issue>
          <fpage>219</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">16941259</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kallichanda</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tsai</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Stabile</surname>
              <given-names>BE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Histogenesis of solid pseudopapillary tumor of the pancreas - The case for the centroacinar cell of origin</article-title>
          <source>Exp Mol Pathol.</source>
          <year>2006</year>
          <volume>81</volume>
          <fpage>101</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16916512</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tait</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Greenberg</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Richardson</surname>
              <given-names>AJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Frantz's tumor: papillary and cystic carcinoma of the pancreas</article-title>
          <source>Aust NZ Surg.</source>
          <year>1995</year>
          <volume>65</volume>
          <fpage>237</fpage>
          <lpage>24</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
