<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22384297</article-id>
      <article-id pub-id-type="pmc">3290881</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-51</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une fistule recto-vaginale rentrant dans le cadre d'un syndrome de Currarino</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rectovaginal fistula within the scope of a Currarino syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Idrissi</surname>
            <given-names>Mounia Lakhdar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Babakhoya</surname>
            <given-names>Abdeladim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabdellah</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hida</surname>
            <given-names>Mostapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de gastro-ent&#xE9;rologie p&#xE9;diatrique, service de P&#xE9;diatrie, h&#xF4;pital m&#xE8;re-enfant, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie p&#xE9;diatrique, h&#xF4;pital m&#xE8;re-enfant, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mounia Lakhdar Idrissi, Unit&#xE9; de gastro-ent&#xE9;rologie p&#xE9;diatrique, service de P&#xE9;diatrie, h&#xF4;pital m&#xE8;re-enfant, CHU Hassan II de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>12</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>51</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>9</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>10</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mounia Lakhdar Idrissi et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de Currarino (SC) est d&#xE9;fini par une triade rassemblant une malformation ano-rectale, une ag&#xE9;n&#xE9;sie sacr&#xE9;e et une tumeur pr&#xE9;-sacr&#xE9;e. Nous rapportons le cas d'une fille de 4 ans et demi ayant &#xE9;t&#xE9; admise en consultation de gastro-ent&#xE9;rologie p&#xE9;diatrique pour constipation avec issue de selle &#xE0; travers un orifice vulvaire. La radiographie du rachis avait montr&#xE9; une ag&#xE9;n&#xE9;sie sacr&#xE9;e. Le fistulo-scanner a mis en &#xE9;vidence une fistule recto-vaginale et l'IRM pelvienne a confirm&#xE9; l'ag&#xE9;n&#xE9;sie sacr&#xE9;e et a retrouv&#xE9; une m&#xE9;ningoc&#xE8;le ant&#xE9;rieure. La d&#xE9;couverte d'une malformation ano-rectale doit faire chercher une autre anomalie de la triade de Currarino. Cette affection, rare, n&#xE9;cessite une prise en charge m&#xE9;dico-chirurgicale assez complexe.</p>
      </abstract>
      <kwd-group>
        <kwd>Fistule recto-vaginale</kwd>
        <kwd>ag&#xE9;n&#xE9;sie sacr&#xE9;e</kwd>
        <kwd>masse pr&#xE9;-sacr&#xE9;e</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>En 1981, Currarino et coll ont identifi&#xE9; l'association de malformations cong&#xE9;nitales de l'extr&#xE9;mit&#xE9; caudale regroupant une malformation ano-rectale, une anomalie sacr&#xE9;e et une tumeur pr&#xE9;-sacr&#xE9;e en tant que complexe malformatif. La d&#xE9;couverte d'un &#xE9;l&#xE9;ment de la triade doit faire rechercher syst&#xE9;matiquement les autres composantes de celle-ci. Des anomalies de l'appareil uro-g&#xE9;nital peuvent &#xEA;tre associ&#xE9;es.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>E.N est une fillette de 4 ans et demi qui s'est pr&#xE9;sent&#xE9;e en consultation de gastro-ent&#xE9;rologie p&#xE9;diatrique pour une constipation chronique et encopr&#xE9;sie. Sa m&#xE8;re est une primipare &#xE2;g&#xE9;e de 26 ans et son p&#xE8;re est de 30 ans; ils ne sont pas consanguins. Sa grossesse &#xE9;tait bien suivie avec des s&#xE9;rologies n&#xE9;gatives. On avait not&#xE9; la notion d'oligoamnios s&#xE9;v&#xE8;re sans qu'aucune anomalie pr&#xE9;natale ne soit identifi&#xE9;e. L'accouchement s'est d&#xE9;roul&#xE9; par voie haute &#xE0; terme. Le poids de naissance &#xE9;tait de 3kg et on avait not&#xE9; une bonne adaptation &#xE0; la vie extra-ut&#xE9;rine. A la naissance, la fille avait une imperforation anale avec issu de selles &#xE0; travers un orifice vulvaire ant&#xE9;rieur. Elle &#xE9;tait op&#xE9;r&#xE9;e &#xE0; l&#x2019;&#xE2;ge de 4 mois ou elle a b&#xE9;n&#xE9;fici&#xE9; en m&#xEA;me temps de la fermeture d'une fistule recto-vaginale. A ce moment-l&#xE0;, sur une radiographie standard, on notait une ag&#xE9;n&#xE9;sie des 3 vert&#xE8;bres sacr&#xE9;s et du coccyx. La recherche de la troisi&#xE8;me composante du SC n'a pas &#xE9;t&#xE9; men&#xE9;e. Quatre ans plus tard, elle consulte pour la m&#xEA;me symptomatologie. La maman rapporte la notion de constipation et toujours l&#x2019;&#xE9;mission de selles &#xE0; travers l'orifice vaginal. Nous avons r&#xE9;alis&#xE9; un fistulo-scanner qui a confirm&#xE9; la reperm&#xE9;abilisation de la fistule recto-vaginale basse. En parall&#xE8;le, et devant l'association de la malformation ano-rectale et l'anomalie sacr&#xE9;e, une IRM pelvienne a &#xE9;t&#xE9; demand&#xE9;e. Cet examen a permis de confirmer l'ag&#xE9;n&#xE9;sie du sacrum et de mettre en &#xE9;vidence une masse pr&#xE9;-sacr&#xE9;e et retro-rectale ovalaire de 26 mm de diam&#xE8;tre et qui correspond &#xE0; une m&#xE9;ningoc&#xE8;le ant&#xE9;rieure (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le diagnostic du syndrome de Currarino a &#xE9;t&#xE9; retenu. Par ailleurs, cette petite n'avait pas d'anomalies urinaires et son examen neurologique &#xE9;tait sans particularit&#xE9;. La prise en charge de cette malade exige une reprise en chirurgie p&#xE9;diatrique ou une colostomie et une ablation de la masse pr&#xE9;-sacr&#xE9;e seront d'abord r&#xE9;alis&#xE9;es.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Ag&#xE9;n&#xE9;sie sacr&#xE9;e et m&#xE9;ningoc&#xE8;le ant&#xE9;rieure sur l'IRM m&#xE9;dullaire chez un patient pr&#xE9;sentant une fistule recto-vaginale rentrant dans le cadre d'un syndrome de Currarino</p>
        </caption>
        <graphic xlink:href="PAMJ-10-51-g001"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La triade de Currarino d&#xE9;crite en 1981 par le radiologue am&#xE9;ricain Guido Currarino associe une malformation ano-rectale, une anomalie sacr&#xE9;e et une tumeur pr&#xE9;-sacr&#xE9;e. C'est une affection autosomique dominante li&#xE9;e &#xE0; une mutation du g&#xE8;ne HLXB9 au locus 7q36. Environ 50% &#xE0; 60% des cas signal&#xE9;s ont des ant&#xE9;c&#xE9;dents familiaux d&#x2032;anomalies associ&#xE9;es &#xE0; la triade. Aucune corr&#xE9;lation g&#xE9;notype ph&#xE9;notype n'a &#xE9;t&#xE9; mise en &#xE9;vidence [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>L&#x2032;anomalie embryologique commune de cette triade a &#xE9;t&#xE9; introduite par Currarino et est retenue par plusieurs auteurs, du fait de l&#x2032;atteinte concomitante; vert&#xE9;brale, intestinale et neurale au m&#xEA;me niveau. La persistance d&#x2032;une adh&#xE9;sion anormale entre l&#x2032;endoderme (futur tube digestif) et le neurectoderme (futur tube neural) emp&#xEA;cherait la fusion ant&#xE9;rieure du corps vert&#xE9;bral; il en r&#xE9;sulterait une &#xAB; fistule &#xBB; entre les &#xE9;l&#xE9;ments digestifs d'une part, et neuraux d&#x2032;autre part. La r&#xE9;sorption partielle de cette &#xAB; fistule &#xBB; du c&#xF4;t&#xE9; dorsale donnerait une m&#xE9;ningoc&#xE8;le et, du c&#xF4;t&#xE9; ventral, un kyste ent&#xE9;rique [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Le diagnostic pr&#xE9;natal de la triade de Currarino au moyen de l&#x2032;&#xE9;chographie obst&#xE9;tricale est possible. Il facilite la reconnaissance pr&#xE9;coce et la gestion chirurgicale de fistules my&#xE9;lo-rectales persistantes, &#xE9;vitant ainsi la survenue des m&#xE9;ningites bact&#xE9;riennes potentiellement mortelles. Une approche th&#xE9;rapeutique ant&#xE9;natale, guid&#xE9;e par ultrasons est discut&#xE9;e [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Autrement, le SC peut se r&#xE9;v&#xE9;ler par une constipation chronique. En effet, la constipation de longue dur&#xE9;e devrait &#xEA;tre con&#xE7;ue comme une pr&#xE9;sentation possible et peut &#xEA;tre la seule de ce syndrome [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Saberi et al rapporte le cas d'une jeune femme ayant un SC interpr&#xE9;t&#xE9; &#xE0; tord comme maladie de Hirschsprung (MH) pendant 17 ans [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La MH peut, cependant, &#xEA;tre associ&#xE9;e au SC. Dans la s&#xE9;rie de G Martucciello, cette maladie et d'autres dysganglionoses &#xE9;taient retrouv&#xE9;es dans 50% des cas. [<xref ref-type="bibr" rid="CIT0005">5</xref>]</p>
      <p>La survenue des m&#xE9;ningites purulentes r&#xE9;cidivantes &#xE0; germes vari&#xE9;s (<italic>Escherichia coli</italic>, <italic>Streptocoque B</italic>, <italic>H&#xE6;mophilus influenzae</italic>&#x2026;) peut &#xEA;tre r&#xE9;v&#xE9;latrice du SC apr&#xE8;s avoir &#xE9;limin&#xE9; les causes classiques [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Les malformations anorectales d&#xE9;crites dans le SC sont rarement une fistule recto-vaginale, comme le cas de notre observation. Il s'agit plus fr&#xE9;quemment d'une fistule recto-urinaire. Une m&#xE9;coniurie et un syndrome occlusif n&#xE9;onatal peut &#xEA;tre un contexte inaugural [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Le d&#xE9;fect osseux sacro coccygien peut prendre des aspects tr&#xE8;s variables; il peut aller de la simple d&#xE9;viation lat&#xE9;rale du coccyx jusqu&#x2032;&#xE0; l&#x2032;ag&#xE9;n&#xE9;sie du sacrum. Ces aspects sont souvent asymptomatiques et de d&#xE9;couverte radiologique comme c&#x2019;&#xE9;tait le cas de notre malade.</p>
      <p>La troisi&#xE8;me composante du syndrome, qui est la masse pr&#xE9; sacr&#xE9;e, est dans la majorit&#xE9; des cas d&#xE9;crits une m&#xE9;ningoc&#xE8;le ant&#xE9;rieure. Elle peut &#xEA;tre aussi un t&#xE9;ratome ou l'association des deux en m&#xEA;me temps. En effet, en 2003, il y'avait sur un total d'environ 200 cas de la triade compl&#xE8;te de Currarino retrouv&#xE9;s dans la litt&#xE9;rature, 22 patients ayant une masse pr&#xE9; sacr&#xE9;e contenant une m&#xE9;ningoc&#xE8;le et un t&#xE9;ratome [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Une autre s&#xE9;rie confirme que le SC peut se r&#xE9;v&#xE9;ler par 4, et non pas 3, signes cliniques majeurs: anomalie sacr&#xE9;e typique, anus infundibulaire, masse pr&#xE9;-sacr&#xE9;e t&#xE9;ratomateuse et/ou anomalies de la moelle terminale [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Enfin, et plus rarement, la masse pr&#xE9;-sacr&#xE9;e peut &#xEA;tre une duplication digestive, un lipome, un hamartome ou un kyste dermoide [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L&#x2032;imagerie par r&#xE9;sonance magn&#xE9;tique est une modalit&#xE9; non invasive, sensible et sp&#xE9;cifique du diagnostic. Elle joue un r&#xF4;le important dans le diagnostic de ce syndrome. Elle pourrait &#xEA;tre r&#xE9;alis&#xE9;e chez tout patient souffrant de constipation chronique suspect d&#x2032;avoir des anomalies du tube neural et des anomalies ano-rectales. Elle permet de bien &#xE9;tablir un bilan l&#xE9;sionnel qui guidera la th&#xE9;rapeutique [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Le traitement du syndrome de Currarino vise &#xE0; r&#xE9;parer les anomalies pr&#xE9; sacr&#xE9;es en premier sous couvert d'une colostomie, r&#xE9;alis&#xE9;e d&#xE8;s la naissance. L&#x2032;ablation compl&#xE8;te de la masse permet d&#x2032;&#xE9;viter la morbidit&#xE9; qui y est li&#xE9;e et surtout de faciliter la cure de la malformation ano-rectale dans un deuxi&#xE8;me temps. Un protocole th&#xE9;rapeutique proposant un calendrier rationnel des proc&#xE9;dures chirurgicales multidisciplinaires pourrait donner une contribution valable pour le traitement du SC [<xref ref-type="bibr" rid="CIT0005">5</xref>,<xref ref-type="bibr" rid="CIT0010">10</xref>]. Une surveillance postop&#xE9;ratoire &#xE0; long terme s&#x2032;impose dans le cadre d&#x2032;une consultation pluridisciplinaire.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de Currarino doit &#xEA;tre &#xE9;voqu&#xE9; devant tout &#xE9;l&#xE9;ment de la triade caract&#xE9;ristique. Le bilan doit &#xEA;tre digestif, m&#xE9;dullaire et uro-g&#xE9;nital. Il doit pr&#xE9;ciser le type des anomalies du syndrome et les malformations associ&#xE9;es. Le diagnostic doit &#xEA;tre &#xE9;cart&#xE9; en cas d'anomalies constitutionnelles associ&#xE9;es. La prise en charge pr&#xE9;coce est essentielle pour &#xE9;viter la morbidit&#xE9; et la mortalit&#xE9; de la masse pr&#xE9;-sacr&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arifi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kaddouri</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Abdelhak</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benhmamouch</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Barahioui</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Le syndrome de Currarino: malformation anorectale, anomalie sacr&#xE9;e et tumeur pr&#xE9;-sacr&#xE9;e: &#xE0; propos d'un cas</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2006</year>
          <month>1</month>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>139</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">16514396</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cretolle</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lyonnet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fekete</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de Currarino: Analyse clinique et g&#xE9;n&#xE9;tique de 80 cas</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2010</year>
          <month>6</month>
          <volume>17</volume>
          <issue>6</issue>
          <fpage>10</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vargas-Gonz&#xE1;lez</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Paniagua-Morgan</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Victoria</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>de la Torre-Mondrag&#xF3;n</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Manuel-Aparicio</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Currarino syndrome: une cause rare de constipation s&#xE9;v&#xE8;re, rapport de cas et revue de la litt&#xE9;rature</article-title>
          <source>Rev Gastroenterol Mex.</source>
          <year>2008</year>
          <season>Apr-Jun</season>
          <volume>73</volume>
          <issue>2</issue>
          <fpage>80</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">19666251</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saberi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Habibi</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Adhami</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Currarino's syndrome misinterpreted as Hirschsprung's disease for 17 years: a case report</article-title>
          <source>Cases J.</source>
          <year>2009</year>
          <month>2</month>
          <day>3</day>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>118</fpage>
          <pub-id pub-id-type="pmid">19192271</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martucciello</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Torre</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Belloni</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lerone</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pini Prato</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cama</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jasonni</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Currarino syndrome: proposal of a diagnostic and therapeutic protocol</article-title>
          <source>J Pediatr Surg.</source>
          <year>2004</year>
          <month>9</month>
          <volume>39</volume>
          <issue>9</issue>
          <fpage>1305</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">15359381</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fitouri</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Ben Slima</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Matoussi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Aloui</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bellagha</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kechrid</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Becher</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de Currarino: cause rare de m&#xE9;ningites purulentes r&#xE9;cidivantes</article-title>
          <source>Med Mal Infect.</source>
          <year>2007</year>
          <month>12</month>
          <volume>37</volume>
          <issue>Suppl 3</issue>
          <fpage>S264</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">18031962</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouabdallah</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Benhmamouch</surname>
              <given-names>M-N</given-names>
            </name>
            <name>
              <surname>Kaddouri</surname>
              <given-names>N et coll</given-names>
            </name>
          </person-group>
          <article-title>Le syndrome de Currarino (&#xE0; propos d'un cas)</article-title>
          <source>Maroc m&#xE9;dical.</source>
          <year>2002</year>
          <volume>24</volume>
          <issue>4</issue>
          <fpage>262</fpage>
          <lpage>266</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thambidorai</surname>
              <given-names>CR</given-names>
            </name>
            <name>
              <surname>Muin</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Razman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Zulfiqar</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Currarino triad with dual pathology in the presacral mass: report of a case</article-title>
          <source>Dis Colon Rectum.</source>
          <year>2003</year>
          <month>7</month>
          <volume>46</volume>
          <issue>7</issue>
          <fpage>974</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12847376</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Belkacem</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chellaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dafiri</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Le syndrome de Currarino</article-title>
          <source>Feuillets de Radiologie.</source>
          <year>2010</year>
          <month>6</month>
          <volume>50</volume>
          <issue>3</issue>
          <fpage>115</fpage>
          <lpage>120</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cr&#xE9;tolle</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Z&#xE9;rah</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jaubert</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sarnacki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>R&#xE9;villon</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lyonnet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nihoul-F&#xE9;k&#xE9;t&#xE9;</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>New clinical and therapeutic perspectives in Currarino syndrome (study of 29 cases)</article-title>
          <source>J Pediatr Surg.</source>
          <year>2006</year>
          <month>1</month>
          <volume>41</volume>
          <issue>1</issue>
          <fpage>126</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">16410121</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
