<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22514760</article-id>
      <article-id pub-id-type="pmc">3325064</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-26</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association d&#x2019;une cytost&#xE9;aton&#xE9;crose n&#xE9;onatale, d&#x2019;une hypertriglyc&#xE9;ridemie et d&#x2019;une hypercalc&#xE9;mie: &#xE0; propos d&#x2019;une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Association of neonatal fat necrosis, hypertriglyceridemia and hypercalcemia: report of an observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abilkassem</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dini</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oukabli</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kmari</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Agadr</surname>
            <given-names>Aomar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de p&#xE9;diatrie, H&#xF4;pital Militaire d&#x2019;Instruction Mohamed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d&#x2019;anatomie pathologique, H&#xF4;pital Militaire d&#x2019;Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rachid Abilkassem service de p&#xE9;diatrie, H&#xF4;pital Militaire d&#x2019;Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>2</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>26</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>10</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>12</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rachid Abilkassem et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La cytost&#xE9;aton&#xE9;crose du nouveau-n&#xE9; est une hypodermite aigue qui appara&#xEE;t dans les premi&#xE8;res semaines de vie. Nous rapportons les caract&#xE9;ristiques cliniques et histologiques d&#x2019;une cytost&#xE9;aton&#xE9;crose chez un nourrisson &#xE2;g&#xE9; de trois semaines, admis pour des l&#xE9;sions cutan&#xE9;es &#xE0; type de placards sous-cutan&#xE9;es dures, localis&#xE9;es sur le dos. Le nouveau-n&#xE9; a d&#xE9;velopp&#xE9; une hypercalc&#xE9;mie et une hypertriglyc&#xE9;ridemie d&#x2019;&#xE9;volution favorable sous traitement symptomatique de m&#xEA;me que les l&#xE9;sions cutan&#xE9;es qui ont disparu en quelques semaines.</p>
      </abstract>
      <kwd-group>
        <kwd>Cytost&#xE9;aton&#xE9;crose n&#xE9;onatale</kwd>
        <kwd>hypercalc&#xE9;mie</kwd>
        <kwd>hypertriglyc&#xE9;ridemie</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La cytost&#xE9;aton&#xE9;crose du nouveau-n&#xE9; (CSNN) est une hypodermite aigue qui appara&#xEE;t entre la premi&#xE8;re et la sixi&#xE8;me semaine de vie. C&#x2019;est une affection g&#xE9;n&#xE9;ralement b&#xE9;nigne. Parfois elle se complique d&#x2019;une hypercalc&#xE9;mie qui peut &#xEA;tre grave si elle n&#x2019;est pas prise en charge &#xE0; temps [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Un terrain de dyslipid&#xE9;mie familiale constitue un facteur de risque de son apparition.</p>
      <sec id="S20002">
        <title>Patient et observation</title>
        <p>Nouveau-n&#xE9; de sexe masculin admis &#xE0; trois semaines de vie pour prise en charge de nodules cutan&#xE9;s si&#xE9;geant au niveau du dos associ&#xE9;s &#xE0; des vomissements. L&#x2019;examen clinique retrouve un nouveau-n&#xE9; apyr&#xE9;tique, tonique, r&#xE9;actif, sans signe de d&#xE9;tresse vitale, l&#x2019;examen des t&#xE9;guments notent des l&#xE9;sions cutan&#xE9;es &#xE0; type de placards sous-cutan&#xE9;s durs, l&#xE9;g&#xE8;rement douloureux, de couleur rouge-violine, localis&#xE9;es au niveau du dos &#xE9;vocatrices d&#x2019;une cytost&#xE9;aton&#xE9;crose (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une biopsie de peau confirme le diagnostic (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) en montrant un infiltrat inflammatoire compos&#xE9; d&#x2019;histiocytes, de cellules g&#xE9;antes et quelques lymphocytes et des images en aiguilles cristallines &#xE0; la p&#xE9;riph&#xE9;rie de certains adipocytes suggestifs des cristaux dissous. Dans les ant&#xE9;c&#xE9;dents, on note une naissance &#xE0; terme par voie basse avec notion de souffrance n&#xE9;onatale rapidement r&#xE9;solutive. Le bilan &#xE0; l&#x2019;admission retrouve une hypercalc&#xE9;mie &#xE0; 110 mg/l. La phosphor&#xE9;mie et l&#x2019;albumin&#xE9;mie sont normales, la 1,25 &#x2013; dihydroxy-vitamine D est &#xE9;lev&#xE9; &#xE0; 258 pmol/l (43-148 pmol/l) et la parathormone effondr&#xE9;e &#xE0; 3 pg/ml (14-72). Le bilan lipidique montre une hypertriglyc&#xE9;ridemie chez le nouveau-n&#xE9; et sa m&#xE8;re respectivement &#xE0; 3,16 g/l et 4,46 g/l pour une valeur normale (0,6-1,5 g/l). L&#x2019;h&#xE9;mogramme n&#x2019;a pas objectiv&#xE9; d&#x2019;an&#xE9;mie ou de thrombocytose. L&#x2019;&#xE9;chographie r&#xE9;nale n&#x2032;a pas trouv&#xE9; de n&#xE9;phrocalcinose.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Placards et nodules sous-cutan&#xE9;s localis&#xE9;s au niveau du dos</p>
          </caption>
          <graphic xlink:href="PAMJ-11-26-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Panniculite lobulaire hypodermique (HEx40)</p>
          </caption>
          <graphic xlink:href="PAMJ-11-26-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Infiltrat inflammatoire compos&#xE9; d&#x2019;histiocytes, de cellules g&#xE9;antes et quelques lymphocytes. Noter les images en aiguilles cristallines &#xE0; la p&#xE9;riph&#xE9;rie de certains adipocytes suggestifs des cristaux dissous (HEx400)</p>
          </caption>
          <graphic xlink:href="PAMJ-11-26-g003"/>
        </fig>
        <p>Le traitement a consist&#xE9; en un r&#xE9;gime pauvre en calcium, une hyperhydratation saline parent&#xE9;rale associ&#xE9;e &#xE0; un diur&#xE9;tique de l&#x2019;anse (furos&#xE9;mide/Lasilix&#x2122;) pendant 8 jours cons&#xE9;cutifs permettant une normalisation durable de la calc&#xE9;mie et une r&#xE9;gression compl&#xE8;te des signes cutan&#xE9;s d&#xE8;s l&#x2019;&#xE2;ge de deux mois. L&#x2019;allaitement maternel et la suppl&#xE9;mentation vitamino-calcique ont pu &#xEA;tre r&#xE9;introduis.</p>
      </sec>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La cytost&#xE9;aton&#xE9;crose du nouveau-n&#xE9; est une panniculite rare, dont la fr&#xE9;quence est difficile &#xE0; estimer. Elle survient chez le nouveau-n&#xE9; &#xE0; terme ou post terme, macrosome, aux ant&#xE9;c&#xE9;dents d&#x2032;hypoxie, d&#x2032;hypothermie, d&#x2032;extraction instrumentale ou de c&#xE9;sarienne [<xref ref-type="bibr" rid="CIT0001">1</xref>-<xref ref-type="bibr" rid="CIT0003">3</xref>]. Des facteurs maternels tels que le diab&#xE8;te gestationnel, la pr&#xE9;-&#xE9;clampsie, la prise de coca&#xEF;ne ou d&#x2019;inhibiteurs calciques sont rapport&#xE9;s. Un terrain li&#xE9; &#xE0; l&#x2019;enfant a &#xE9;t&#xE9; suspect&#xE9; dans plusieurs observations tel une an&#xE9;mie [<xref ref-type="bibr" rid="CIT0004">4</xref>] ou une thrombocytose [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Ces deux facteurs pourraient &#xEA;tre responsables d&#x2019;une hypoxie p&#xE9;riph&#xE9;rique. Un autre facteur a &#xE9;t&#xE9; discut&#xE9; dans d&#x2019;autres publications et confirm&#xE9; par notre cas est l&#x2019;existence d&#x2019;une dyslipid&#xE9;mie familiale. Ces observations d&#xE9;crivent des hypertriglyc&#xE9;ridemie majeures lors de CSNN chez des enfants issus de m&#xE8;res atteintes de dyslipid&#xE9;mie [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0006">6</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>], faisant discuter des anomalies du m&#xE9;tabolisme des graisses dans la physiopathologie de la CSNN. Noojin et al [<xref ref-type="bibr" rid="CIT0009">9</xref>] en 1949 a constat&#xE9; que les cristaux au niveau des adipocytes et des cellules g&#xE9;antes multinucl&#xE9;&#xE9;es &#xE9;taient compos&#xE9; de triglyc&#xE9;rides, ces r&#xE9;sultats ont &#xE9;t&#xE9; confirm&#xE9;s par Horsfield et Yardley en 1965 [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Le taux &#xE9;lev&#xE9; des triglyc&#xE9;rides peut-&#xEA;tre dus &#xE0; la mobilisation des acides gras des tissus graisseux. Chez notre patient l&#x2019;hypertriglyc&#xE9;rid&#xE9;mie &#xE9;tait passag&#xE8;re. Le taux des triglyc&#xE9;rides est revenu spontan&#xE9;ment &#xE0; la normale apr&#xE8;s disparition des l&#xE9;sions cutan&#xE9;es.</p>
      <p>La CSNN se manifeste par des nodules sous cutan&#xE9;s douloureux avec placards &#xE9;ryth&#xE9;mateux apparaissent en moyenne quatre jours apr&#xE8;s la naissance sur la face, les fesses, le tronc ou la racine des membres. Il s&#x2032;agit de panniculite lobaire avec n&#xE9;crose des adipocytes, infiltrat des cellules granulomateuses et d&#xE9;p&#xF4;t de cas&#xE9;um. Le diagnostic diff&#xE9;rentiel se pose avec le scl&#xE9;r&#xE8;me n&#xE9;onatale, l&#x2032;&#xE9;rysip&#xE8;le.</p>
      <p>La complication majeure est l&#x2032;hypercalc&#xE9;mie qui survient dans un tiers des cas environ pourrait s&#x2032;expliquer par la majoration de la r&#xE9;sorption osseuse, ou par synth&#xE8;se de 1,25 dihydroxycholecalcif&#xE9;rol par les cellules granulomateuses. Dans notre cas il semblerait que le deuxi&#xE8;me m&#xE9;canisme soit en cause bien que les marqueurs de r&#xE9;sorption osseuse n&#x2032;aient pas &#xE9;t&#xE9; recherch&#xE9;s. L&#x2032;hypercalc&#xE9;mie pouvant conduire &#xE0; des complications cardiaques, neurologiques ou r&#xE9;nales (n&#xE9;phrocalcinoses et les lithiases) parfois l&#xE9;tales [<xref ref-type="bibr" rid="CIT0011">11</xref>,<xref ref-type="bibr" rid="CIT0012">12</xref>]
</p>
      <p>Le traitement de la CSNN n&#x2032;est pas codifi&#xE9;, il est essentiellement symptomatique (r&#xE9;chauffement, r&#xE9;hydratation). Le traitement conventionnel en cas d&#x2032;hypercalc&#xE9;mie s&#xE9;v&#xE8;re associe une hyperhydratation avec du s&#xE9;rum sal&#xE9; isotonique (3 ml/m<sup>2</sup>/j), des diur&#xE9;tiques hypercalciuriants tels que les diur&#xE9;tiques de l&#x2019;anse, des cortico&#xEF;des &#xE0; faible dose, et un r&#xE9;gime pauvre en calcium et en vitamine D. Ce traitement ne permet pas toujours de normaliser la calc&#xE9;mie. L&#x2019;utilisation des biphosphonates a montr&#xE9; son efficacit&#xE9; dans quelques cas [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0012">12</xref>].</p>
      <p>Chez notre malade nous avons opt&#xE9; pour un traitement par hyperhydratation saline et diur&#xE9;tique avec une &#xE9;volution favorable et les surveillances des calc&#xE9;mies hebdomadaires sont normales.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La cytost&#xE9;aton&#xE9;crose est une entit&#xE9; de diagnostic clinique. La dyslipid&#xE9;mie maternelle constitue un nouveau facteur de risque pour son apparition. La complication principale est l&#x2019;hypercalc&#xE9;mie qui doit &#xEA;tre recherch&#xE9;e syst&#xE9;matiquement pendant les premi&#xE8;res semaines de vie afin d&#x2019;instaurer un traitement optimal et &#xE9;viter une &#xE9;volution qui peut &#xEA;tre fatale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mah&#xE9;</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Descamps</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Bela&#xEF;ch</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Crickx</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>a cytost&#xE9;aton&#xE9;crose n&#xE9;onatale</article-title>
          <source>Presse Med</source>
          <year>2002</year>
          <month>4</month>
          <day>6</day>
          <volume>31</volume>
          <issue>13</issue>
          <fpage>612</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11984985</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mah&#xE9;</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Girszyn</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Hadj-Rabia</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bodemer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Hamel-Teillac</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>De Prost</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous fat necrosis of the newborn: a systematic evaluation of risk factors, clinical manifestations, complications and outcome of 16 children</article-title>
          <source>Br J Dermatol</source>
          <year>2007</year>
          <month>4</month>
          <volume>156</volume>
          <issue>4</issue>
          <fpage>709</fpage>
          <lpage>15</lpage>
          <pub-id pub-id-type="pmid">17493069</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Burden</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Krafchik</surname>
              <given-names>BR</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous fat necrosis of the newborn: a review of 11 cases</article-title>
          <source>Pediatr Dermatol</source>
          <year>1999</year>
          <season>Sep-Oct</season>
          <volume>16</volume>
          <issue>5</issue>
          <fpage>384</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10571840</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Varan</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Gurakan</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ozbek</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Emir</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous fat necrosis of the newborn associated with anemia</article-title>
          <source>Pediatr Dermatol.</source>
          <year>1999</year>
          <volume>16</volume>
          <fpage>381</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">10571839</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Turba</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bianchi</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cella</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rondanini</surname>
              <given-names>GF</given-names>
            </name>
          </person-group>
          <article-title>Thrombocytosis and neonatal subcutaneous adiponecrosis</article-title>
          <source>Minerva Pediatr.</source>
          <year>1994</year>
          <volume>46</volume>
          <fpage>343</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">7935252</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vonk</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Janssens</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Demacker</surname>
              <given-names>PN</given-names>
            </name>
            <name>
              <surname>Folkers</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous fat necrosis in a neonate, in association with aberrant plasma lipid and lipoprotein values</article-title>
          <source>J Pediatr.</source>
          <year>1993</year>
          <volume>123</volume>
          <fpage>462</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">8355127</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Janssens</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Vonk</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Demacker</surname>
              <given-names>PN</given-names>
            </name>
          </person-group>
          <article-title>Hypertriglyceridaemia in a case of subcutaneous fat necrosis in a newborn</article-title>
          <source>Ann Clin Biochem.</source>
          <year>1993</year>
          <volume>30</volume>
          <fpage>482</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">8250501</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tran</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Sheth</surname>
              <given-names>AP</given-names>
            </name>
          </person-group>
          <article-title>Complications of subcutaneous fat necrosis of the newborn: a case report and review of the literature</article-title>
          <source>Pediatr Dermatol</source>
          <year>2003</year>
          <season>May-Jun</season>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>257</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">12787278</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Noojin</surname>
              <given-names>RO</given-names>
            </name>
            <name>
              <surname>Pace</surname>
              <given-names>BF</given-names>
            </name>
            <name>
              <surname>Davis</surname>
              <given-names>HG</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous fat necrosis of the newborn; Certain etiologic considerations</article-title>
          <source>J Invest Dermatol.</source>
          <year>1949</year>
          <volume>12</volume>
          <fpage>331</fpage>
          <pub-id pub-id-type="pmid">18150082</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Horsfield</surname>
              <given-names>GI</given-names>
            </name>
            <name>
              <surname>Yardley</surname>
              <given-names>HT</given-names>
            </name>
          </person-group>
          <article-title>Sclerema neonatorum</article-title>
          <source>J Invest Dermatol.</source>
          <year>1965</year>
          <volume>44</volume>
          <fpage>326</fpage>
          <lpage>332</lpage>
          <pub-id pub-id-type="pmid">14290303</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharata</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Postellon</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Hashimoto</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous fat necrosis, hypercalcemia, and prostaglandin E</article-title>
          <source>Pediatr Dermatol.</source>
          <year>1995</year>
          <volume>12</volume>
          <fpage>43</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">7792219</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barbier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cneude</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Deli&#xE8;ge</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>El Kohen</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kremy</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Leclerc</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>ytost&#xE9;aton&#xE9;crose n&#xE9;onatale: attention &#xE0; l&#x2019;hypercalc&#xE9;mie s&#xE9;v&#xE8;re</article-title>
          <source>Arch Pediatr</source>
          <year>2003</year>
          <month>8</month>
          <volume>10</volume>
          <issue>8</issue>
          <fpage>713</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12922005</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
