<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22593796</article-id>
      <article-id pub-id-type="pmc">3343688</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-60</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Strangulation du colon sigmo&#xEF;dien par un testicule ectopique g&#xE9;ant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Strangulation of the sigmoid colon by a giant ectopic testis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sanogo</surname>
            <given-names>Zimogo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koita</surname>
            <given-names>Adama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Camara</surname>
            <given-names>Moussa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Soumar&#xE9;</surname>
            <given-names>Lamine</given-names>
          </name>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kamat&#xE9;</surname>
            <given-names>Bakarou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Doumbia</surname>
            <given-names>Dieneba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouattara</surname>
            <given-names>Zanafon</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tembely</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yena</surname>
            <given-names>Sadio</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Coulibaly</surname>
            <given-names>Youssouf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sangar&#xE9;</surname>
            <given-names>Djibril</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie A, h&#xF4;pital du POINT G Bamako, Mali</aff>
      <aff id="AF0002"><label>2</label>Service d&#x2019;urologie, h&#xF4;pital du POINT G Bamako, Mali</aff>
      <aff id="AF0003"><label>3</label>Service d&#x2019;anatomopathologie, h&#xF4;pital du POINT G, Bamako, Mali</aff>
      <aff id="AF0004"><label>4</label>Service d&#x2019;anesth&#xE9;sie et r&#xE9;animation, h&#xF4;pital du POINT G Bamako, Mali</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zimogo Sanogo, H&#xF4;pital du POINT G, Bamako, BP 333, Mali</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>3</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>60</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>2</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>3</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zimogo Sanogo et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les causes de volvulus du colon sigmo&#xEF;de sont vari&#xE9;es et parmi elles la strangulation est des plus fr&#xE9;quentes dans notre contexte d&#x2019;exercice. Les l&#xE9;sions vues tard permettent tr&#xE8;s rarement un traitement sans r&#xE9;section. La survenue d&#x2019;un volvulus du colon sigmo&#xEF;de autour d&#x2019;un p&#xE9;dicule de testicule g&#xE9;ant ectopique est une premi&#xE8;re que nous rapportons dans cette &#xE9;tude de cas.</p>
      </abstract>
      <kwd-group>
        <kwd>Volvulus</kwd>
        <kwd>colon sigmo&#xEF;de</kwd>
        <kwd>cryptorchidie</kwd>
        <kwd>testicule</kwd>
        <kwd>Mali</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les occlusions par strangulations et particuli&#xE8;rement par volvulus du sigmo&#xEF;de sont l&#x2019;une des premi&#xE8;res causes d&#x2019;urgences chirurgicales &#xE0; l&#x2019;h&#xF4;pital du Point G, Bamako et dans la sous-r&#xE9;gion [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le cas clinique rapport&#xE9; est une particularit&#xE9;. Les signes classiques d&#x2019;occlusion &#xE9;taient associ&#xE9;s &#xE0; une tum&#xE9;faction pelvienne palpable mobile. Le diagnostic de volvulus du colon sigmo&#xEF;dien autour du p&#xE9;dicule d&#x2019;un volumineux testicule ectopique gauche a &#xE9;t&#xE9; pos&#xE9; en per op&#xE9;ratoire. Une ligature-r&#xE9;section du p&#xE9;dicule testiculaire et une r&#xE9;section-anastomose du sigmo&#xEF;de en un temps ont &#xE9;t&#xE9; pratiqu&#xE9;es. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. Le but de cette &#xE9;tude &#xE9;tait de rapporter les &#xE9;l&#xE9;ments cliniques et th&#xE9;rapeutiques du cas clinique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>GA, un patient de 29 ans &#xE9;tait admis en urgence &#xE0; l&#x2019;h&#xF4;pital du Point G Bamako, Mali. Le motif de consultation &#xE9;tait une douleur abdominale p&#xE9;ri ombilicale &#xE0; d&#xE9;but brutal sans irradiations et sans aucune tendance &#xE0; la r&#xE9;mission. La douleur &#xE9;tait accompagn&#xE9;e de naus&#xE9;es et de vomissements et d&#x2019;un arr&#xEA;t franc des mati&#xE8;res et des gaz. L&#x2019;examen clinique du patient permettait de d&#xE9;couvrir &#xE0; l&#x2019;inspection un abdomen tendu, des mouvements de p&#xE9;ristaltisme intermittents et une asym&#xE9;trie abdominale. A la palpation l&#x2019;abdomen &#xE9;tait douloureux dans la fosse iliaque gauche, si&#xE8;ge d&#x2019;une masse lisse, arrondie dont la mobilisation facile exacerbait la douleur. La percussion r&#xE9;v&#xE9;lait un tympanisme maximal dans l&#x2019;hypochondre droit, mais aussi la douleur. La bourse testiculaire gauche &#xE9;tait vide, celle de droite &#xE9;tait occup&#xE9;e par un testicule de taille normale. L&#x2019;ampoule rectale &#xE9;tait vide au toucher rectal.</p>
      <p>La radiographie de l&#x2019;abdomen sans pr&#xE9;paration permettait de retrouver des images de niveaux hydro-a&#xE9;riques plus hauts que larges, en cadre dans la fosse iliaque gauche et dans l&#x2019;hypochondre gauche.</p>
      <p>La laparotomie sous anesth&#xE9;sie g&#xE9;n&#xE9;rale permettait la d&#xE9;couverte dans le pelvis &#xE0; l&#x2019;exploration une masse d&#x2019;environ 10 cm de grand axe, de la forme d&#x2019;un &#x153;uf, p&#xE9;dicul&#xE9;e. Le long p&#xE9;dicule de la masse cravatait au pied la boucle de colon sigmo&#xEF;de en semi torsion autour de l&#x2019;obstacle. Il n&#x2019;existait aucune n&#xE9;crose du colon &#xE9;trangl&#xE9;. Il n&#x2019;existait pas d&#x2019;ad&#xE9;nom&#xE9;galie intra-abdominale. Les segments coliques d&#x2019;amont et d&#x2019;aval et les autres organes intra p&#xE9;riton&#xE9;aux &#xE9;taient sans anomalie macroscopique. La masse d&#x2019;aspect blanc nacr&#xE9;e correspondait &#xE0; un testicule ectopique gauche g&#xE9;ant intra-abdominal (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le p&#xE9;dicule testiculaire &#xE9;tait lib&#xE9;r&#xE9; par r&#xE9;section et ligature &#xE0; la base <xref ref-type="fig" rid="F0002">Figure 2</xref>, et la boucle colique sigmo&#xEF;dienne res&#xE9;qu&#xE9;e. La continuit&#xE9; colique &#xE9;tait r&#xE9;tablie en un temps par anastomose termino-terminale colo-colique et la paroi abdominale ferm&#xE9;e plan par plan. Les suites op&#xE9;ratoires furent simples et la sortie de l&#x2019;h&#xF4;pital eut lieu &#xE0; J10. L&#x2019;examen histologique du testicule g&#xE9;ant montrait un tissu gonadique sans atypie cellulaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Intestin gr&#xEA;le, testicule ectopique et colon sigmo&#xEF;dien</p>
        </caption>
        <graphic xlink:href="PAMJ-11-60-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>P&#xE9;dicule du testicule ectopique</p>
        </caption>
        <graphic xlink:href="PAMJ-11-60-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Il s&#x2019;agit d&#x2019;un cas d&#x2019;observation rare d&#x2019;occlusion par strangulation. Les causes de ce type d&#x2019;occlusion sont avant tout dans notre contexte d&#x2019;exercice les hernies pari&#xE9;tales inguinales et f&#xE9;morales mais aussi le volvulus du colon sigmo&#xEF;de [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Les signes cliniques fonctionnels ont &#xE9;t&#xE9; les vomissements tardifs classiques de l&#x2019;occlusion basse, la douleur abdominale de survenue brutale chez un sujet jusque l&#xE0; en bonne sant&#xE9;, l&#x2019;arr&#xEA;t des mati&#xE8;res et des gaz pr&#xE9;coce. L&#x2019;examen physique trouvait en plus des signes classiques (m&#xE9;t&#xE9;orisme, tympanisme asym&#xE9;trie abdominale) une tum&#xE9;faction palpable de la fosse iliaque gauche. Le diagnostic pr&#xE9;op&#xE9;ratoire d&#x2019;occlusion sur tumeur de la jonction recto-sigmo&#xEF;dienne a &#xE9;t&#xE9; &#xE9;voqu&#xE9;. La taille d&#x2019;environ 10 cm de la tum&#xE9;faction (<xref ref-type="fig" rid="F0003">Figure 3</xref>), son aspect lisse et arrondi, sa mobilit&#xE9; surtout l&#x2019;apparition brutale de la symptomatologie n&#x2019;&#xE9;taient pas en faveur du diagnostic de tumeur maligne. En outre le bon &#xE9;tat g&#xE9;n&#xE9;ral du malade et son jeune &#xE2;ge plaidaient contre ce diagnostic. Autre diagnostic diff&#xE9;rentiel &#xE9;voqu&#xE9;, l&#x2019;abc&#xE8;s a &#xE9;t&#xE9; exclu du fait de l&#x2019;absence de fi&#xE8;vre. En per op&#xE9;ratoire la pr&#xE9;sence de la tum&#xE9;faction de couleur blanc-nacr&#xE9;e arrondie et p&#xE9;dicul&#xE9;e a conduit &#xE0; revoir la vacuit&#xE9; effective de la bourse testiculaire gauche not&#xE9;e d&#xE9;j&#xE0; dans l&#x2019;anamn&#xE8;se.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>La pi&#xE8;ce op&#xE9;ratoire mesurant 10 cm de grand axe</p>
        </caption>
        <graphic xlink:href="PAMJ-11-60-g003"/>
      </fig>
      <p>Le volumineux testicule en position abdominale a &#xE9;t&#xE9; r&#xE9;s&#xE9;qu&#xE9; apr&#xE8;s ligature premi&#xE8;re de la veine, de l&#x2019;art&#xE8;re et du canal d&#xE9;f&#xE9;rent. La d&#xE9;g&#xE9;n&#xE9;rescence maligne du testicule en position ectopique est corr&#xE9;l&#xE9;e avec un risque de canc&#xE9;risation &#xE9;lev&#xE9; [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Ce risque serait d&#x2019;autant plus grand que l&#x2019;&#xE2;ge du sujet est avanc&#xE9;. La r&#xE9;section anastomose du colon sigmo&#xEF;de en un temps a &#xE9;t&#xE9; dict&#xE9;e par le jeune &#xE2;ge, l&#x2019;aspect propre du colon et l&#x2019;absence de n&#xE9;crose ou de perforation, comme d &#xE9;crite par Bufin [<xref ref-type="bibr" rid="CIT0004">4</xref>]. L&#x2019;absence d&#x2019;ad&#xE9;nom&#xE9;galie pelvienne et inguinale rassurait quant &#xE0; une &#xE9;ventuelle canc&#xE9;risation. Cependant le protocole habituel de recherche &#xE0; froid de cellules malignes sur les pi&#xE8;ces op&#xE9;ratoires a &#xE9;t&#xE9; respect&#xE9;. Il n&#x2019;existait pas de d&#xE9;g&#xE9;n&#xE9;rescence maligne du testicule ectopique g&#xE9;ant et du colon sigmo&#xEF;de (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe microscopique du testicule ectopique, absence de cellules pathologiques &#xE0; l&#x2019;examen</p>
        </caption>
        <graphic xlink:href="PAMJ-11-60-g004"/>
      </fig>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;occlusion par strangulation est fr&#xE9;quente, mais la strangulation par un p&#xE9;dicule de testicule ectopique demeure rare. Le diagnostic d&#x2019;occlusion pos&#xE9; t&#xF4;t a permis d&#x2019;&#xE9;viter les complications li&#xE9;es &#xE0; une strangulation de longue dur&#xE9;e pouvant aboutir &#xE0; la n&#xE9;crose et &#xE0; la perforation colique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les co-auteurs ont particip&#xE9; en tant que membres de l&#x2019;&#xE9;quipe chirurgicale &#xE0; la prise en charge du malade. Le document final a &#xE9;t&#xE9; approuv&#xE9; par tous, apr&#xE8;s qu&#x2019;ils y aient port&#xE9; leurs corrections.</p>
    </sec>
    <ref-list>
      <title>References</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Konipo</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Demb&#xE9;l&#xE9;</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Les occlusions intestinales - A propos de 260 cas trait&#xE9;s &#xE0; l&#x2019;h&#xF4;pital du Point G &#xE0; Bamako</article-title>
          <source>Med d&#x2019;Afr Noire.</source>
          <year>1981</year>
          <volume>1</volume>
          <issue>1</issue>
          <fpage>31</fpage>
          <lpage>49</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harouna</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yaya</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Abarchi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Malala</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gazi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Seibou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Abdou</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Moussa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bazira</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Les occlusions intestinales: principales causes et morbi-mortalit&#xE9; &#xE0; l&#x2019;h&#xF4;pital National de Niamey Niger - Etude prospective &#xE0; propos de 124 cas</article-title>
          <source>M&#xE9;decine d&#x2019;Afrique Noire.</source>
          <year>2000</year>
          <volume>47</volume>
          <issue>4</issue>
          <fpage>204</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chilvers</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dudley</surname>
              <given-names>NE</given-names>
            </name>
            <name>
              <surname>Gough</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Jackson</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Pike</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Undescended testis: the effect of treatment on subsequent risk of subfertility and malignanc y</article-title>
          <source>J Pediatr Surg.</source>
          <year>1986</year>
          <volume>21</volume>
          <issue>8</issue>
          <fpage>691</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">2875145</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Buffin</surname>
              <given-names>RP</given-names>
            </name>
            <name>
              <surname>Dabrowski</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kaskas</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Helfrich</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sabbah</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Volvulus of the sigmoid colon. Emergency resection and anastomosis</article-title>
          <source>J Chir (Paris)</source>
          <year>1992</year>
          <month>5</month>
          <volume>129</volume>
          <issue>5</issue>
          <fpage>254</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1429925</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
