<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22384306</article-id>
      <article-id pub-id-type="pmc">3290890</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-60</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cardiomyopathie hypertrophique n&#xE9;onatale de diagnostic &#xE9;tiologique difficile</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neonatal hypertrophic cardiomyopathy of difficult etiologic diagnosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hammami</surname>
            <given-names>Rania</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouali</surname>
            <given-names>Sana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naffeti</surname>
            <given-names>Ilyes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammas</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kacem</surname>
            <given-names>Slim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gribaa</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Remedi</surname>
            <given-names>Fahmi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boughzela</surname>
            <given-names>Essia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de cardiologie de Sahloul, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rania Hammami, Service de cardiologie de Sahloul, Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>12</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>60</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>6</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>12</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rania Hammami et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La cardiomyopathie hypertrophique n&#xE9;onatale est une entit&#xE9; rare, h&#xE9;t&#xE9;rog&#xE8;ne regroupant plusieurs formes cliniques et donc de diagnostic &#xE9;tiologique difficile. Nous rapportons l'observation d'un nouveau n&#xE9; issu d'une grossesse g&#xE9;mellaire, ayant pr&#xE9;sent&#xE9; &#xE0; la naissance un tableau d'insuffisance cardiaque, l&#x2019;&#xE9;chocardiographie avait conclut &#xE0; une cardiomyopathie hypertrophique obstructive. Le bilan &#xE9;tiologique &#xE9;tait n&#xE9;gatif notamment une m&#xE8;re non diab&#xE9;tique. L&#x2019;&#xE9;volution &#xE9;tait favorable avec r&#xE9;gression de l'hypertrophie 2 semaines apr&#xE8;s la naissance. L&#x2019;&#xE9;tiologie finalement sugg&#xE9;r&#xE9;e &#xE9;tait une cardiomyopathie secondaire &#xE0; l'injection ant&#xE9;natale de cortico&#xEF;des dans le but d'acc&#xE9;l&#xE9;rer la maturation pulmonaire. L&#x2019;&#xE9;tablissement par les soci&#xE9;t&#xE9;s savantes d'un consensus de bilan &#xE9;tiologique minimal standard selon une chronologie bien d&#xE9;termin&#xE9;e serait d'un grand apport dans la prise en charge de cette anomalie.</p>
      </abstract>
      <kwd-group>
        <kwd>Cardiomyopathie hypertrophique</kwd>
        <kwd>&#xE9;tiologie</kwd>
        <kwd>n&#xE9;onatal</kwd>
        <kwd>Tunisie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La cardiomyopathie hypertrophique (CMH) n&#xE9;onatale dans sa forme r&#xE9;gressive est une entit&#xE9; exceptionnelle, mal &#xE9;lucid&#xE9;e [<xref ref-type="bibr" rid="CIT0001">1</xref>] rapport&#xE9;e dans la plupart des publications dans le cadre de diab&#xE8;te maternel. Le diagnostic positif est simple, bas&#xE9; sur l&#x2019;&#xE9;chocardiographie mais le diagnostic &#xE9;tiologique est souvent difficile n&#xE9;cessitant le recours &#xE0; plusieurs investigations biologiques et radiologiques et parfois pos&#xE9; sur des &#xE9;l&#xE9;ments de pr&#xE9;somptions. L'objectif de ce travail est de rapporter un cas de cardiomyopathie hypertrophique n&#xE9;onatale rapidement r&#xE9;gressive et d&#x2019;&#xE9;tayer le bilan &#xE9;tiologique avec une revue de la litt&#xE9;rature de cette entit&#xE9; rare.</p>
    </sec>
    <sec id="S0002">
      <title>Cas Clinique</title>
      <p>Le nouveau-n&#xE9; Z.A de sexe f&#xE9;minin, est issu d'une premi&#xE8;re grossesse g&#xE9;mellaire non suivie, men&#xE9;e au terme de 35 semaines d'am&#xE9;norrh&#xE9;e, accouch&#xE9; par c&#xE9;sarienne devant une tox&#xE9;mie gravidique. Vu que la m&#xE8;re avait pr&#xE9;sent&#xE9; une menace d'accouchement &#xE0; la 32<sup>&#xE8;me</sup> semaine d'am&#xE9;norrh&#xE9;e, une maturation pulmonaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. La m&#xE8;re avait re&#xE7;u deux injections de Betham&#xE9;tasone par voie intramusculaire &#xE0; la dose de 12 mg / injection et &#xE0; 24 heures d'intervalle. A la naissance, le b&#xE9;b&#xE9; pesait 2,5 Kg. Il &#xE9;tait apyr&#xE9;tique, tachycarde &#xE0; 145 battements/min et polypn&#xE9;ique &#xE0; 65 cycles/min avec une saturation en oxyg&#xE8;ne (SaO2) &#xE0; l'air ambiant de 95%. La pression art&#xE9;rielle &#xE9;tait correcte (78/ 40 mmHg). L'auscultation cardiaque avait r&#xE9;v&#xE9;l&#xE9; un rythme r&#xE9;gulier avec un souffle systolique m&#xE9;so-cardiaque irradiant aux 4 foyers. L'auscultation pulmonaire &#xE9;tait par contre sans anomalies. Il n'y avait pas d'anomalies ph&#xE9;notypiques apparentes. L'examen du jumeau de sexe masculin &#xE9;tait parfaitement normal avec un poids de naissance de 3 Kg. L&#x2019;&#xE9;lectrocardiogramme &#xE9;tait sans anomalies &#xE9;videntes &#xE0; part un rythme cardiaque rapide. La radiographie thoracique avait montr&#xE9; une cardiom&#xE9;galie avec un arc inf&#xE9;rieur gauche allong&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;chocardiographie avait r&#xE9;v&#xE9;l&#xE9; un ventricule gauche hypertrophi&#xE9; de fa&#xE7;on excentr&#xE9;e, avec pr&#xE9;dominance de celle-ci sur la paroi ant&#xE9;ro-septale (&#xE9;paisseur septale de 13 mm et &#xE9;paisseur de la paroi post&#xE9;rieure de 9 mm) et une fraction de raccourcissement de 50% (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Il y avait une acc&#xE9;l&#xE9;ration du flux au niveau de la chambre de chasse avec un gradient maximum intra VG &#xE9;lev&#xE9; &#xE0; 46 mmHg (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La grande valve mitrale pr&#xE9;sentait un mouvement ant&#xE9;rieur systolique mais sans fuite mitrale. Aucune autre cardiopathie cong&#xE9;nitale n&#x2019;&#xE9;tait identifi&#xE9;e &#xE0; l&#x2019;&#xE9;chocardiographie, notamment pas de coarctation de l'aorte ni de st&#xE9;nose aortique cong&#xE9;nitale. Le diagnostic de cardiomyopathie hypertrophique obstructive a &#xE9;t&#xE9; retenu et le b&#xE9;b&#xE9; &#xE9;tait mis sous Lasilix par voie orale &#xE0; la dose de 1,5 mg/Kg/jour. Une enqu&#xEA;te &#xE9;tiologique d&#xE9;marr&#xE9;e n'avait pas montr&#xE9; d'ant&#xE9;c&#xE9;dents cardiaques dans la famille ni de cas similaires. L&#x2019;&#xE9;chocardiographie &#xE9;tait normale chez les parents ainsi que le jumeau. Il n'y avait pas d'ant&#xE9;c&#xE9;dents de diab&#xE8;te chez la m&#xE8;re et le chiffre d'Hb glyqu&#xE9;e &#xE9;tait de 6,5%. Le caryotype du b&#xE9;b&#xE9; &#xE9;tait normal. Une s&#xE9;rie de dosages biologiques a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et revenue normale: h&#xE9;moglobine sanguine, dosage de la carnitine totale et de la carnitine libre dans le sang, dosage des cat&#xE9;cholamines urinaires, dosage de l'activit&#xE9; a glucosidase et dosage de la cr&#xE9;atine kinase. L'examen anatomopathologique d'une biopsie musculaire s'est &#xE9;galement r&#xE9;v&#xE9;l&#xE9; normal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique de face; Aspect de cardiom&#xE9;galie; arc inf&#xE9;rieur gauche allong&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-10-60-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Hypertrophie ventriculaire gauche &#xE0; pr&#xE9;dominance ant&#xE9;ro-septale en coupe para-sternale petit axe (a) avec aspect d'un mouvement systolique de la valve mitrale en coupe para-sternale grand axe (b)</p>
        </caption>
        <graphic xlink:href="PAMJ-10-60-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Cardiomyopathie hypertrophique obstructive; Gradient intra-ventriculaire en forme de lame de sabre en doppler continu</p>
        </caption>
        <graphic xlink:href="PAMJ-10-60-g003"/>
      </fig>
      <p>Au cours de l&#x2019;&#xE9;volution, une am&#xE9;lioration clinique nette a &#xE9;t&#xE9; observ&#xE9;e avec r&#xE9;gression du souffle cardiaque et une prise de poids convenable. Une &#xE9;chocardiographie de contr&#xF4;le r&#xE9;alis&#xE9;e apr&#xE8;s deux semaines avait montr&#xE9; une r&#xE9;gression nette de l'hypertrophie avec une &#xE9;paisseur respective des parois septale et post&#xE9;rieure de 8mm et 5 mm et un gradient maximal intra-VG &#xE0; 20 mmHg. La d&#xE9;cision alors &#xE9;tait d'arr&#xEA;ter les explorations et de surveiller le b&#xE9;b&#xE9;, un contr&#xF4;le &#xE9;chocardiographique &#xE0; 1, 3 et 6 mois &#xE9;tait sans anomalies avec une croissance strictement normale.</p>
      <p>Apr&#xE8;s revue de la litt&#xE9;rature, l&#x2019;&#xE9;tiologie retenue pour cette hypertrophie cardiaque n&#xE9;onatale transitoire &#xE9;tait une r&#xE9;action secondaire aux cortico&#xEF;des inject&#xE9;s dans le but d'acc&#xE9;l&#xE9;rer la maturation pulmonaire. Un &#xE9;ventuel effet potentiel de la d&#xE9;charge cat&#xE9;chol&#xE9;rgique maternelle au cours de la tox&#xE9;mie gravidique ne serait pas exclu.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La cardiomyopathie hypertrophique n&#xE9;onatale est une entit&#xE9; rare, rapport&#xE9;e dans la litt&#xE9;rature sous forme de cas cliniques isol&#xE9;s, elle est d&#xE9;finie par une hypertrophie ventriculaire gauche asym&#xE9;trique &#xE0; pr&#xE9;dominance septale avec une fonction systolique normale [<xref ref-type="bibr" rid="CIT0002">2</xref>]. La diversit&#xE9; &#xE9;tiologique de la CMH rend compte de la difficult&#xE9; de sa prise en charge (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Dans le registre &#xE9;pid&#xE9;miologique de CMH infantile [<xref ref-type="bibr" rid="CIT0001">1</xref>], 69,2% des CMH diagnostiqu&#xE9;es avant l&#x2019;&#xE2;ge d'une ann&#xE9;e sont consid&#xE9;r&#xE9;es idiopathiques.</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Classification de la cardiomyopathie hypertrophique</p>
        </caption>
        <table frame="hsides" rules="groups">
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">CMH obstructive/ non obstructive</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">CMH primaire/secondaire</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">CMH d'origine m&#xE9;tabolique: d&#xE9;ficit en carnitine, d&#xE9;ficit enzymatique (GSDIII), maladie de Fabry, Fucosidose type I, syndrome de Hynter, manosidose, syndrome de Huler, d&#xE9;ficit en s&#xE9;l&#xE9;nium, enfant de m&#xE8;re diab&#xE9;tique, exc&#xE8;s de cortico&#xEF;des ou cat&#xE9;cholamines&#x2026;</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">CMH syndromique: syndrome de Bechwith-Wiedman, syndrome cardio-facial-cutan&#xE9;, ataxie de Freiderich, syndrome de Noonan</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">CMH associ&#xE9;e &#xE0; des myopathies: myopathie mitochondriale, d&#xE9;ficit en cytochrome c r&#xE9;ductase, myopathie histiocytoide</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">CMH idiopathique</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>La forme de CMH chez les pr&#xE9;matur&#xE9;s, secondaire &#xE0; un traitement par des cortico&#xEF;des dans le cadre de pr&#xE9;vention de la dysplasie broncho-alv&#xE9;olaire est bien d&#xE9;crite dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>] mais les formes secondaires &#xE0; une injection ant&#xE9;natale de cortico&#xEF;des sont tr&#xE8;s exceptionnelles et limit&#xE9;es &#xE0; quelques observations [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Cette entit&#xE9; se pr&#xE9;sente souvent sous une forme clinique bien tol&#xE9;r&#xE9;e, de r&#xE9;gression rapide (au bout de quelques semaines) &#xE0; la diff&#xE9;rence des formes associ&#xE9;es &#xE0; un diab&#xE8;te maternel o&#xF9; la restitution <italic>ad integrum</italic> se fait parfois au bout d'une ann&#xE9;e. Kalid et al [<xref ref-type="bibr" rid="CIT0006">6</xref>] ont rapport&#xE9; 3 cas de cardiomyopathie hypertrophique transitoire chez des nouveaux n&#xE9;s dont les m&#xE8;res avaient re&#xE7;u des doses r&#xE9;p&#xE9;titives de cortico&#xEF;des ant&#xE9;natales (5 &#xE0; 16 cures), les auteurs ont consid&#xE9;r&#xE9; que l'apparition d'hypertrophie ventriculaire d&#xE9;pend en fait de la dose et de la dur&#xE9;e d'injection de cortico&#xEF;des chez la m&#xE8;re avant l'accouchement. Cependant, et au vue de notre observation on pense que m&#xEA;me des doses faibles pourraient causer cette pathologie puisque la m&#xE8;re n'a re&#xE7;u qu'une seule cure de B&#xE9;tham&#xE9;tasone. L'association &#xE0; des conditions de stress (tox&#xE9;mie gravidique) aves d&#xE9;charges de cat&#xE9;cholamines pourrait potentialiser l'effet des cortico&#xEF;des sur le muscle cardiaque et favoriser l'hypertrophie des cellules musculaires cardiaques.</p>
      <p>Dans notre observation, la survenue chez un seul b&#xE9;b&#xE9; des jumeaux soumis aux m&#xEA;mes conditions sugg&#xE8;rent de plus un facteur g&#xE9;n&#xE9;tique d'autant plus qu'il s'agit d'une grossesse bi-choriale bi-amniotique. Le faible poids du b&#xE9;b&#xE9; malade est probablement un autre facteur favorisant. Tous ces indices pourraient sugg&#xE9;rer qu'il s'agit d'une entit&#xE9; multifactorielle.</p>
      <p>En effet, jusqu&#x2032;&#xE0; nos jours, l&#x2019;&#xE9;tiopathog&#xE8;nie de la CMH secondaire aux cortico&#xEF;des reste peu identifi&#xE9;e. Certains travaux exp&#xE9;rimentaux &#xE9;labor&#xE9;s sur des c&#x153;urs de rats sugg&#xE8;rent un r&#xF4;le important d'une transcription du g&#xE8;ne SGK1 ce qui g&#xE9;n&#xE8;re une croissance excessive de la taille des cellules, de la synth&#xE8;se prot&#xE9;ique et de l'organisation des sarcom&#xE8;res [<xref ref-type="bibr" rid="CIT0007">7</xref>]. D'autres consid&#xE8;rent que cette transcription favorise plut&#xF4;t l'expression de la chaine lourde de l'a myosine [<xref ref-type="bibr" rid="CIT0008">8</xref>]. La r&#xE9;currence de cette entit&#xE9; chez des b&#xE9;b&#xE9;s souvent pr&#xE9;matur&#xE9;s de faible poids pourrait offrir un autre indice des m&#xE9;canismes mol&#xE9;culaires impliqu&#xE9;s.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La CMH n&#xE9;onatale est une pathologie rare, h&#xE9;t&#xE9;rog&#xE8;ne, de diagnostic &#xE9;tiologique difficile. Sa r&#xE9;gression rapide doit faire penser &#xE0; une cause m&#xE9;tabolique en particulier le diab&#xE8;te maternel, ou une cause iatrog&#xE8;ne m&#xE9;dicamenteuse notamment les cortico&#xEF;des. Un bilan &#xE9;tiologique exhaustif s'impose toujours mais c'est un bilan couteux et lent, un consensus d'un bilan minimal &#xE9;tabli par les soci&#xE9;t&#xE9;s savantes pourrait am&#xE9;liorer et faciliter la prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Colan</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Lipshultz</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Lowe</surname>
              <given-names>AM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Epidemiology and Cause-Specific Outcome of Hypertrophic Cardiomyopathy in Children</article-title>
          <source>Circulation.</source>
          <year>2007</year>
          <volume>115</volume>
          <fpage>773</fpage>
          <lpage>781</lpage>
          <pub-id pub-id-type="pmid">17261650</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Delius</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>Congenital Heart Surgery Nomenclature and Database Project: pediatric cardiomyopathies and end-stage congenital heart disease</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2000</year>
          <month>4</month>
          <volume>69</volume>
          <issue>4 Suppl</issue>
          <fpage>S180</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">10798428</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goodwin</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Oakley</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>The cardiomyopathies</article-title>
          <source>Br Heart J.</source>
          <year>1972</year>
          <volume>34</volume>
          <fpage>545</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">4402697</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dani</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bertini</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Simone</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rubaltelli</surname>
              <given-names>FF</given-names>
            </name>
          </person-group>
          <article-title>Hypertrophic cardiomyopathy in preterm infants treated with methylprednisolone for bronchopulmonary dysplasia</article-title>
          <source>Pediatrics.</source>
          <year>2006</year>
          <volume>117</volume>
          <issue>5</issue>
          <fpage>1866</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16651362</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vimala</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Prabhu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pavithran</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>RN</given-names>
            </name>
          </person-group>
          <article-title>Hydrocortisone induced hypertrophic cardiomyopathy</article-title>
          <source>Int J Cardiol.</source>
          <year>2011</year>
          <month>8</month>
          <day>4</day>
          <volume>150</volume>
          <issue>3</issue>
          <fpage>e94</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">20045574</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khalid</surname>
              <given-names>YA</given-names>
            </name>
            <name>
              <surname>Fadi</surname>
              <given-names>BF</given-names>
            </name>
            <name>
              <surname>Paula</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Salman</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Mohamad</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Transient hypertrophic cardiomyopathy in the newborn following multiple doses of antenatal corticosteroids</article-title>
          <source>Am J Perinatol.</source>
          <year>1999</year>
          <volume>16</volume>
          <fpage>17</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">10362077</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aoyama</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Matsui</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Novikov</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hemmings</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Rosenzweig</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Serum and glucocorticoid-responsive kinase-1 regulates cardiomyocyte survival and hypertrophic response</article-title>
          <source>Circulation.</source>
          <year>2005</year>
          <volume>111</volume>
          <fpage>1652</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15795328</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muangmingsuk</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ingram</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Arcilla</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Dexamethasone induced cardiac hypertrophy in newborn rats is accompanied by changes in myosin heavy chain phenotype and gene transcription</article-title>
          <source>Mol Cell Biochem.</source>
          <year>2000</year>
          <volume>209</volume>
          <fpage>165</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">10942214</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
