<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23819007</article-id>
      <article-id pub-id-type="pmc">3696468</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-165</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.165.2186</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hyperplasie cong&#xE9;nitale des surr&#xE9;nales &#xE0; r&#xE9;v&#xE9;lation tardive: &#xE0; propos d'un cas rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Congenital adrenal hyperplasia of late revelation: about a rare case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fdili</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hekmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de gyn&#xE9;cologie-obst&#xE9;trique 2, CHU HASSAN II de FES, Maroc</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; sidi mohammed benabdellah, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sofia Jayi, Service de Gyn&#xE9;co-Obst&#xE9;trique 2, CHU Hassan II, 35, immeuble sebta, cit&#xE9; de police, avenue moulay youssef, BP 30 000, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>165</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>11</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sofia Jayi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hyperplasie cong&#xE9;nitale des surr&#xE9;nales (HCS) par d&#xE9;ficit en 21 hydroxylase &#xE0; r&#xE9;v&#xE9;lation tardive est une maladie &#xE0; transmission autosomique r&#xE9;cessive dont la pr&#xE9;sentation usuelle est une virilisation tardive para ou post pubertaire. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 17 ans, ayant consult&#xE9; pour am&#xE9;norrh&#xE9;e primaire, chez qui l'examen clinique a trouv&#xE9; un morphotype masculin, des signes de virilisation, des caract&#xE8;res sexuels secondaires pr&#xE9;sents avec une hypertrophie p&#xE9;niforme du clitoris. L&#x2019;&#xE9;chographie pelvienne a confirm&#xE9; la pr&#xE9;sence de l'ut&#xE9;rus et des ovaires et a &#xE9;limin&#xE9; une cause tumorale ovarienne. Le dosage du sulfate de DHA (1145 ug/dl) et la 17 OH progest&#xE9;rone &#xE0; 49,6 ng/ml &#xE9;tant &#xE9;lev&#xE9;s, ont orient&#xE9; le diagnostic vers l'hyperplasie cong&#xE9;nitale des surr&#xE9;nales &#xE0; r&#xE9;v&#xE9;lation tardive par d&#xE9;ficit partiel en 21 hydroxylase. La TDM abdominale a trouv&#xE9; une hypertrophie homog&#xE8;ne bilat&#xE9;rale des surr&#xE9;nales. La patiente a &#xE9;t&#xE9; mise sous d&#xE9;xam&#xE9;thasone 0,5 mg/ j avec d&#xE9;clenchement des cycles menstruels au bout de 4 mois de traitement. Une plastie clitoridienne ainsi qu'une &#xE9;tude mol&#xE9;culaire g&#xE9;n&#xE9;tique &#xE9;taient pr&#xE9;vues mais la patiente &#xE9;tait perdue de vue. A travers cette observation, et &#xE0; la lumi&#xE8;re d'une revue de la litt&#xE9;rature, nous insistons sur les caract&#xE9;ristiques cliniques et para cliniques de cette entit&#xE9;, ainsi que l'int&#xE9;r&#xEA;t du diagnostic pr&#xE9;coce pour permettre une croissance normale, une pubert&#xE9; f&#xE9;minine et une fertilit&#xE9; satisfaisante.</p>
      </abstract>
      <kwd-group>
        <kwd>Hyperplasie cong&#xE9;nitale des surr&#xE9;nales</kwd>
        <kwd>d&#xE9;ficit partiel en 21 hydroxylase</kwd>
        <kwd>diagnostic</kwd>
        <kwd>traitement</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Congenital adrenal hyperplasia</kwd>
        <kwd>21 hydroxylase deficiency</kwd>
        <kwd>diagnosis</kwd>
        <kwd>treatment</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les hyperplasies cong&#xE9;nitales des surr&#xE9;nales (HCS) sont des pathologies g&#xE9;n&#xE9;tiques secondaires &#xE0; un d&#xE9;ficit de l'une des enzymes de la st&#xE9;roidog&#xE9;n&#xE9;se. Nous rapportons un cas rare d'une hyperplasie cong&#xE9;nitale des surr&#xE9;nales &#xE0; r&#xE9;v&#xE9;lation tardive par d&#xE9;ficit partiel en 21 hydroxylase.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mlle M.B &#xE2;g&#xE9;e de 17 ans, a consult&#xE9; pour am&#xE9;norrh&#xE9;e primaire. L'examen clinique a trouv&#xE9; un morphotype masculin (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avec des signes de virilisation et des caract&#xE8;res sexuels secondaires pr&#xE9;sents: des seins d&#xE9;velopp&#xE9;s mais avec une pilosit&#xE9; pubienne de type masculine et des organes g&#xE9;nitaux externes ambigus: des grandes l&#xE8;vres pr&#xE9;sentes avec une hypertrophie du clitoris p&#xE9;niforme (<xref ref-type="fig" rid="F0002">Figure 2</xref>). A noter que l'hymen et l'ur&#xE8;tre &#xE9;taient en place. L&#x2019;&#xE9;chographie pelvienne a trouv&#xE9; un ut&#xE9;rus de petite taille environ 50 mm avec les 2 ovaires qui sont pr&#xE9;sents. Le dosage du sulfate de DHA (1145 ug/dl) et de la 17 OH progest&#xE9;rone (49,6 ng/ml) &#xE9;tant &#xE9;lev&#xE9; a &#xE9;voqu&#xE9; le diagnostic de l'hyperplasie cong&#xE9;nitale des surr&#xE9;nales &#xE0; r&#xE9;v&#xE9;lation tardive. La TDM abdominale a trouv&#xE9; une hypertrophie homog&#xE8;ne bilat&#xE9;rale des surr&#xE9;nales. Ainsi la patiente a &#xE9;t&#xE9; mise sous d&#xE9;xam&#xE9;thasone &#xE0; raison de 0,5 mg/ j qui a permis le d&#xE9;clenchement des cycles menstruels 4 mois apr&#xE8;s le d&#xE9;but du traitement. Une plastie clitoridienne ainsi qu'une &#xE9;tude mol&#xE9;culaire g&#xE9;n&#xE9;tique &#xE9;taient pr&#xE9;vues mais la patiente &#xE9;tait perdue de vue.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Morphotype masculin (hypertrophie musculaire, diam&#xE8;tre bi-acromial augment&#xE9;)</p>
        </caption>
        <graphic xlink:href="PAMJ-14-165-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pilosit&#xE9; de type masculine et hypertrophie clitoridienne p&#xE9;niforme</p>
        </caption>
        <graphic xlink:href="PAMJ-14-165-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fr&#xE9;quence de l'HCS est variable, elle touche 1 &#xE0; 10% des femmes hyperandrog&#xE9;niques en fonction de l'origine ethnique et g&#xE9;ographique [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle est secondaire dans 90-95% des cas au d&#xE9;ficit de la 21 hydroxylase en rapport avec des mutations du g&#xE8;ne CYP21A2 [<xref ref-type="bibr" rid="CIT0002">2</xref>] &#xE0; transmission autosomique r&#xE9;cessive [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>La surr&#xE9;nale synth&#xE9;tise &#xE0; partir du cholest&#xE9;rol et gr&#xE2;ce &#xE0; 5 enzymes, 3 hormones essentielles, cortisol, aldost&#xE9;rone et testost&#xE9;rone (<xref ref-type="fig" rid="F0003">Figure 3</xref>) [<xref ref-type="bibr" rid="CIT0002">2</xref>]. L'absence de la 21 hydroxylase entraine l'augmentation de la s&#xE9;cr&#xE9;tion de la 17-OH progest&#xE9;rone et des androg&#xE8;nes surr&#xE9;naliens [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Biosynth&#xE8;se des st&#xE9;ro&#xEF;des surr&#xE9;naliens</p>
        </caption>
        <graphic xlink:href="PAMJ-14-165-g003"/>
      </fig>
      <p>Le d&#xE9;ficit complet de cette enzyme est responsable de la forme dite compl&#xE8;te de l'HCS (ambigu&#xEF;t&#xE9; sexuelle &#xE0; la naissance avec ou sans perte de sel selon le degr&#xE9; de d&#xE9;ficit en aldost&#xE9;rone). Alors que le d&#xE9;ficit partiel se traduit par un tableau clinique polymorphe [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>] survenant &#xE0; l'enfance ou &#xE0; l'adolescence, en rapport avec l'hyperandrog&#xE8;nie d&#xE9;butant en post-natal. Chez l'adolescente comme c'est le cas de notre patiente, les manifestations sont variables: l'hirsutisme qui apparait g&#xE9;n&#xE9;ralement en p&#xE9;riode p&#xE9;ripubertaire est le signe le plus fr&#xE9;quent [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>], l'acn&#xE9;, l'alop&#xE9;cie, un morphotype andro&#xEF;de (hypertrophie musculaire chez une femme plut&#xF4;t petite par soudure pr&#xE9;matur&#xE9;e des cartilages de conjugaison, diam&#xE8;tre biacromial sup&#xE9;rieur au diam&#xE8;tre bitrochant&#xE9;rien, une pilosit&#xE9; de type andro&#xEF;de). Une masculinisation des organes g&#xE9;nitaux externes peut parfois se voir sous forme de clitoridom&#xE9;gali [<xref ref-type="bibr" rid="CIT0001">1</xref>], Parfois p&#xE9;niforme comme le cas de notre patiente.</p>
      <p>L'hyperandrog&#xE9;nie &#xE9;tant un facteur perturbateur de l'axe gonadotrope, sera &#xE0; l'origine d'une dysovulation ou une anovulation se traduisant par des troubles du cycle, une am&#xE9;norrh&#xE9;e ou encore une infertilit&#xE9; [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Cependant, il a &#xE9;t&#xE9; rapport&#xE9; des cas asymptomatiques d&#xE9;couverts &#xE0; l'occasion d'enqu&#xEA;te familiale [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>L&#x2019;&#xE9;chographie pelvienne confirme la pr&#xE9;sence de l'appareil g&#xE9;nital f&#xE9;minin et trouve fr&#xE9;quemment un aspect &#xE9;chographique d'ovaires micropolykystiques secondaire &#xE0; l'hyperandrog&#xE8;nie qui ne devrait pas pr&#xEA;ter &#xE0; confusion avec le syndrome des ovaires micropolykystiques qui est un diagnostic d&#x2019;&#xE9;limination [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Le diagnostic biologique repose sur un dosage de base de la 17 OH progest&#xE9;rone sup&#xE9;rieur &#xE0; 2 ng/ml ou s'il est normal, une concentration &gt; 10 ng /ml lors du test au synacth&#xE8;ne [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. Les donn&#xE9;es concernant l'aspect des surr&#xE9;nales dans la forme tardive restent tr&#xE8;s ponctuelle elles sont en faveur d'une hyperplasie avec ou sans composante nodulaire [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Par ailleurs, certains diagnostiques diff&#xE9;rentiels doivent &#xEA;tre bien connus de la part du gyn&#xE9;cologue notamment les tumeurs virilisantes ovariennes ou surr&#xE9;naliennes.</p>
      <p>Le traitement d&#xE9;pend des sympt&#xF4;mes, en cas d'hirsutisme une dose mod&#xE9;r&#xE9;e d'hydrocortisone (30 mg par jour) ou de d&#xE9;xam&#xE9;thasone (0,5 &#xE0; 1 mg par jour) permet de freiner la s&#xE9;cr&#xE9;tion d'ACTH [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. L'ac&#xE9;tate de ciprot&#xE9;rone peut aussi &#xEA;tre utilis&#xE9; en association avec l'ethinyl-aestradiol et semble &#xEA;tre plus efficace en absence de contre-indication. Les troubles du cycle sont trait&#xE9;s par hydrocortisone et ou progestatif. En cas d'infertilit&#xE9; les glucocortico&#xEF;des am&#xE9;liorent voire m&#xEA;me normalisent les cycles si non on passe au citrate de clomif&#xE8;ne voir m&#xEA;me l'assistance m&#xE9;dicale &#xE0; la procr&#xE9;ation [<xref ref-type="bibr" rid="CIT0002">2</xref>] Quant &#xE0; l'anomalie des organes g&#xE9;nitaux externes, la r&#xE9;duction de l'hypertrophie clitoridienne tout en pr&#xE9;servant la sensibilit&#xE9; et les possibilit&#xE9;s th&#xE9;oriques d&#x2019;&#xE9;rection doit &#xEA;tre pr&#xE9;coce [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Le risque chez une femme ayant une mutation s&#xE9;v&#xE8;re sur l'un des 2 all&#xE8;les d'avoir un enfant atteint d'une forme classique grave est de 0,4-2,5% selon les &#xE9;tudes et atteint 25% si le conjoint est lui aussi porteur d'une mutation s&#xE9;v&#xE8;re d'o&#xF9; l'int&#xE9;r&#xEA;t de faire syst&#xE9;matiquement une &#xE9;tude mol&#xE9;culaire du g&#xE8;ne CYP21A2 chez la patiente et son conjoint et de la traiter par dexam&#xE9;thasone &#xE0; partir de la 8<sup>&#xE8;me</sup> SA si les mutations s&#xE9;v&#xE8;res sont pr&#xE9;sentent chez les 2 conjoints, afin de pr&#xE9;venir la virilisation d'un f&#x153;tus f&#xE9;minin [<xref ref-type="bibr" rid="CIT0002">2</xref>]</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'HCS &#xE0; r&#xE9;v&#xE9;lation tardive est l'un des diagnostic devant &#xEA;tre syst&#xE9;matiquement recherch&#xE9; par le gyn&#xE9;cologue devant des patientes adolescentes voir m&#xEA;me adulte pr&#xE9;sentant des signes d'hyperandrog&#xE8;nie avec virilisation associ&#xE9;s ou non &#xE0; des troubles du cycle ou &#xE0; une infertilit&#xE9;. Le diagnostic doit &#xEA;tre le plus pr&#xE9;coce possible pour permettre une croissance normale, une pubert&#xE9; f&#xE9;minine et une fertilit&#xE9; satisfaisante. Pour ceci, l&#x2019;&#xE9;tude mol&#xE9;culaire g&#xE9;n&#xE9;tique syst&#xE9;matique chez toute patiente ayant une forme tardive d'HCS et &#xE9;ventuellement de son conjoint ainsi que le diagnostic pr&#xE9;natal (notamment la biopsie trophoblastique) une fois la patiente est enceinte, sont d'un apport pr&#xE9;cieux [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Galand-Portier</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Kuttenn</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Hyperplasie cong&#xE9;nitale des surr&#xE9;nales &#xE0; r&#xE9;v&#xE9;lation tardive par d&#xE9;ficit partiel en 21 hydroxylase. EMC Elsevier Masson SAS Paris</article-title>
          <source>Endocrinologie-Nutrition.</source>
          <year>2007</year>
          <volume>25</volume>
          <fpage>10-015-B</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brigitte</surname>
              <given-names>Letombe</given-names>
            </name>
            <name>
              <surname>Sophie</surname>
              <given-names>Catteau-Jonard</given-names>
            </name>
            <name>
              <surname>Geoffroy</surname>
              <given-names>Robin</given-names>
            </name>
          </person-group>
          <article-title>Endocrinologie en gyn&#xE9;cologie et obst&#xE9;trique</article-title>
          <source>Elsevier masson SAS Chapitre.</source>
          <year>2012</year>
          <volume>12</volume>
          <fpage>139</fpage>
          <lpage>148</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moran</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Knochenhauer</surname>
              <given-names>ES</given-names>
            </name>
            <name>
              <surname>Azziz</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Non classic adrenal hyperplasia in hyperandrogenism: a reappraisal</article-title>
          <source>J Endocrinal Invest.</source>
          <year>1998</year>
          <volume>21</volume>
          <fpage>707</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bidet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bellann&#xE9;-Chantellot</surname>
            </name>
            <name>
              <surname>Galland Portier</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Golmard</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Tardy</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Morel</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fertility in woman with nonclassical congenital adrenal hyperplasia due to 21 hydroxylase deficiency</article-title>
          <source>J Clin Endocrinil Metab.</source>
          <year>2010</year>
          <volume>95</volume>
          <fpage>1182</fpage>
          <lpage>90</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moran</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Azziz</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Weintrop</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Witchel</surname>
              <given-names>SF</given-names>
            </name>
            <name>
              <surname>Rohmer</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Dewailly</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Reproductive outcome of woman 21 hysroxylase-deficient non classic adrenal hyperplasia</article-title>
          <source>J Clin Endocrinal Metab.</source>
          <year>2006</year>
          <volume>91</volume>
          <fpage>3451</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dewailly</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Vantyghem Haudiquet</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Sainsard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Buvat</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Cappoen</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Ardaens</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical and biological phenotypes in late-onset 21 hydroxylase deficiency</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>1986</year>
          <volume>63</volume>
          <fpage>418</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">3013919</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brigitte</surname>
              <given-names>Letombe</given-names>
            </name>
            <name>
              <surname>Sophie</surname>
              <given-names>Catteau-Jonard</given-names>
            </name>
            <name>
              <surname>Geoffroy</surname>
              <given-names>Robin</given-names>
            </name>
          </person-group>
          <article-title>Endocrinologie en gyn&#xE9;cologie et obst&#xE9;trique</article-title>
          <source>Elsevier masson SAS Chapitre.</source>
          <year>2012</year>
          <volume>3</volume>
          <fpage>149</fpage>
          <lpage>160</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Speiser</surname>
              <given-names>PW</given-names>
            </name>
            <name>
              <surname>Dupont</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Rubinstein</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Piazza</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kastelan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>New</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Hight frequency of non classical steroid 21 hydrxylase deficiency</article-title>
          <source>Am J Hum Genet.</source>
          <year>1985</year>
          <volume>37</volume>
          <fpage>650</fpage>
          <lpage>67</lpage>
          <pub-id pub-id-type="pmid">9556656</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mahou Deau</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Trouble de la diff&#xE9;renciation sexuelle</article-title>
          <source>Ency Med Chir, Gyn&#xE9;cologie.</source>
          <year>1979</year>
          <volume>30</volume>
          <fpage>419</fpage>
          <lpage>423</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>EL Amrani</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Outifa</surname>
            </name>
            <name>
              <surname>Nabil</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chemry</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>El Hajoui</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Alaoui</surname>
              <given-names>MT</given-names>
            </name>
          </person-group>
          <article-title>A propos d'un cas de pseudohermaphrodisme f&#xE9;minin</article-title>
          <source>M&#xE9;decine du Maghreb</source>
          <year>2000</year>
          <fpage>80</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
