<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23565317</article-id>
      <article-id pub-id-type="pmc">3617610</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-70</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.70.2372</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome &#xE9;pidermo&#xEF;de de la vulve sur une grossesse g&#xE9;mellaire: &#xE0; propos d&#x2019;un cas aux cliniques universitaires de Lubumbashi</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Squamous cell carcinoma of the vulva in a twin pregnancy: a case report in university clinics of Lubumbashi</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Idi</surname>
            <given-names>Yves Isango</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Muteya</surname>
            <given-names>Michel Manika</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ngama</surname>
            <given-names>Christian Kakisingi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mwazaz</surname>
            <given-names>Roger Munan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Makinko</surname>
            <given-names>Paul Ilunga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaj</surname>
            <given-names>Fanny Malonga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tambwe</surname>
            <given-names>Albert Mwembo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukalenge</surname>
            <given-names>Faustin Chenge</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, Cliniques Universitaires de Lubumbashi, Unilu, BP 1825, Congo</aff>
      <aff id="AF0002"><label>2</label>Servive d&#x2019;Anesth&#xE9;sie-R&#xE9;animation, Cliniques Universitaires de Lubumbashi, Unilu, BP 1825, Congo</aff>
      <aff id="AF0003"><label>3</label>Service de M&#xE9;decine Interne, Cliniques Universitaires de Lubumbashi, Unilu, BP 1825, Congo</aff>
      <aff id="AF0004"><label>4</label>Service de P&#xE9;diatrie, Cliniques Universitaires de Lubumbashi, Unilu, BP 1825, Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Michel Manika Muteya, Servive d&#x2019;Anesth&#xE9;sie-R&#xE9;animation, Cliniques Universitaires de Lubumbashi, Unilu, BP 1825</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>2</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>70</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yves Isango Idi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons un cas de carcinome &#xE9;pidermo&#xEF;de de la vulve chez gestante porteuse d&#x2019;une grosse g&#xE9;mellaire qui a consult&#xE9; dans le service de gyn&#xE9;co-obstetrique des Cliniques Universitaires de Lubumbashi &#xE0; un stade avanc&#xE9; de la pathologie et apr&#xE8;s avoir essay&#xE9; un traitement insuffisant ailleurs.</p>
      </abstract>
      <kwd-group>
        <kwd>Cancer &#xE9;pidermo&#xEF;de vulvaire</kwd>
        <kwd>femme jeune</kwd>
        <kwd>grossesse</kwd>
        <kwd>prise en charge</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Vulvar squamous cell carcinoma</kwd>
        <kwd>young woman</kwd>
        <kwd>pregnancy</kwd>
        <kwd>management</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le cancer vulvaire est une pathologie qui affecte essentiellement les patientes &#xE2;g&#xE9;es de plus de 60 ans [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Il compte pour 3 &#xE0; 5% des cancers gyn&#xE9;cologiques [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Si 15% des cancers de la vulve sont diagnostiqu&#xE9;s avant 40 ans, ils restent cependant exceptionnels pendant la grossesse o&#xF9; 16 cas ont &#xE9;t&#xE9; d&#xE9;crits pendant la grossesse [<xref ref-type="bibr" rid="CIT0003">3</xref>]. On estime qu&#x2019;en 2008, pr&#xE8;s de 454 cas de cancer de la vulve ont &#xE9;t&#xE9; diagnostiqu&#xE9;s au Canada, et qu&#x2019;environ 25 pour cent des femmes touch&#xE9;es mourront de ce cancer [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Nous rapportons un cas de cancer de la vulve sur une grossesse g&#xE9;mellaire au troisi&#xE8;me trimestre, diagnostiqu&#xE9; &#xE0; un stade tardif ainsi que les limites de la prise en charge en milieu sous &#xE9;quip&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;une gestante &#xE2;g&#xE9;e de 32 ans porteuse d&#x2019;une grossesse g&#xE9;mellaire, ayant 5 enfants en vie. Les accouchements ant&#xE9;rieurs &#xE9;taient eutociques &#xE0; terme. Une laparotomie avait &#xE9;t&#xE9; r&#xE9;alis&#xE9;e pour une grossesse extra ut&#xE9;rine rompue en 2010.</p>
      <p>Une petite masse vulvaire prurigineuse avait &#xE9;t&#xE9; extirp&#xE9;e au mois de f&#xE9;vrier 2011. Elle a d&#xE9;but&#xE9; sa premi&#xE8;re consultation pr&#xE9;natale &#xE0; 5 mois de grossesse (aout 2011), au cours de laquelle sera mis en &#xE9;vidence un nodule vulvaire d&#x2019;apparition r&#xE9;cente d&#xE9;velopp&#xE9;e aux d&#xE9;pends de la grande l&#xE8;vre droite, au niveau o&#xF9; avait &#xE9;t&#xE9; extirp&#xE9;e pr&#xE9;c&#xE9;demment un nodule.</p>
      <p>Nous avons re&#xE7;u la gestante deux mois apr&#xE8;s (octobre 2011), pour masse vulvaire de volume important saignant au contact. L&#x2019;examen clinique avait r&#xE9;v&#xE9;l&#xE9; un bon &#xE9;tat g&#xE9;n&#xE9;ral, La grossesse g&#xE9;mellaire &#xE9;tait &#xE2;g&#xE9;e de 33 semaines et 2 jours et ne pr&#xE9;sentait aucune anomalie, une tumeur vulvaire de 15 centim&#xE8;tres de grand axe et 6 centim&#xE8;tres de petit axe (<xref ref-type="fig" rid="F0001">Figure 1</xref>), de surface irr&#xE9;guli&#xE8;re, saignant au contact, une ad&#xE9;nopathie inguinale droite de 4 centim&#xE8;tres de diam&#xE8;tre.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Masse vulvaire droite d&#xE9;velopp&#xE9;e aux d&#xE9;pends de la grande l&#xE8;vre droite et Ad&#xE9;nopathie inguinale droite</p>
        </caption>
        <graphic xlink:href="PAMJ-14-70-g001"/>
      </fig>
      <p>Nous avons conclu &#xE0; une pr&#xE9;somption de tumeur vulvaire maligne grade III selon la classification de la FIGO sur une grossesse g&#xE9;mellaire de 33 semaines et 2 jours. Une c&#xE9;sarienne, une h&#xE9;mivulv&#xE9;ctomie droite ainsi qu&#x2019;une ad&#xE9;nectomie inguinale droite seront r&#xE9;alis&#xE9;es (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;examen anatomopathologique avait conclu &#xE0; un carcinome &#xE9;pidermo&#xEF;de peu diff&#xE9;renti&#xE9;, la pi&#xE8;ce d&#x2019;ad&#xE9;nectomie avait la m&#xEA;me nature anatomopathologique que la tumeur primitive.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>H&#xE9;mivulvectomie droite. La tumeur a &#xE9;t&#xE9; extirp&#xE9;e en empotant 3 centim&#xE8;tres de tissu saint et ad&#xE9;nectomie inguinale droite.</p>
        </caption>
        <graphic xlink:href="PAMJ-14-70-g002"/>
      </fig>
      <p>Une radioth&#xE9;rapie inguino-p&#xE9;rin&#xE9;ale a &#xE9;t&#xE9; envisag&#xE9;e pour compl&#xE9;ter la prise en charge mais elle ne sera pas r&#xE9;alis&#xE9;e &#xE0; cause de l&#x2019;inexistence d&#x2019;un service de radioth&#xE9;rapie dans la ville et par manque de moyen financier pour un transfert vers un milieu &#xE9;quip&#xE9;. L&#x2019;&#xE9;volution pot- op&#xE9;ratoire imm&#xE9;diate sera marqu&#xE9;e par la r&#xE9;currence de la masse inguinale droite de consistance dure et la patiente d&#xE9;c&#xE9;dera 4 mois &#xE2;pres</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Dans la grande majorit&#xE9; des cas, le cancer de la vulve touche la femme m&#xE9;nopaus&#xE9;e de plus de 60 ans, survenant sur une muqueuse carenc&#xE9;e en oestrog&#xE8;nes. Toutefois, certains papilloma virus humains (HPV 16) semblent jouer un r&#xF4;le inducteur et peuvent constituer un risque, en particulier chez les femmes jeunes. Son origine dystrophique, la fr&#xE9;quence des l&#xE9;sions plurifocales, expliquent l&#x2032;attitude th&#xE9;rapeutique classique, avant tout chirurgical large [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Il n&#x2032;existe pas de test de d&#xE9;pistage, mais l&#x2032;&#xE9;valuation attentive de la vulve lors de l&#x2032;examen gyn&#xE9;cologique permettrait de d&#xE9;couvrir la plupart des n&#xE9;oplasies vulvaires au stade pr&#xE9; envahissant. La biopsie de toute l&#xE9;sion suspecte est toutefois n&#xE9;cessaire pour &#xE9;liminer un d&#xE9;but d&#x2019;envahissement [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>L&#x2019;&#xE9;volution de la tumeur pendant la grossesse: la grossesse n&#x2019;influence pas le l&#x2019;&#xE9;volution du cancer de la vulve. Pour GILLES BODY l&#x2019;&#xE9;volution des cancers vulvaires restent longtemps locor&#xE9;gionale et les m&#xE9;tastases ganglionnaires sont pr&#xE9;coces [<xref ref-type="bibr" rid="CIT0007">7</xref>] Selon Andriew JM [<xref ref-type="bibr" rid="CIT0005">5</xref>], la prise en charge est faite de la La vulvectomie totale avec &#xE9;videment ganglionnaire inguinal bilat&#xE9;ral en monobloc est l&#x2032;intervention de choix. Ce dernier peut ne pas &#xEA;tre pratiqu&#xE9; dans le cas de petites l&#xE9;sions ou r&#xE9;duit &#xE0; une simple ad&#xE9;nectomie s&#x2032;il existe un ganglion palpable.</p>
      <p>Les autres interventions: tumorectomie large, h&#xE9;mivulvectomie, vulvectomie partielle ant&#xE9;rieure ou post&#xE9;rieure, peuvent &#xEA;tre pratiqu&#xE9;es en fonction de l&#x2032;&#xE2;ge et la pr&#xE9;sentation clinique. La chimioth&#xE9;rapie est parfois utilis&#xE9;e &#xE0; titre palliatif pour une maladie &#xE9;volu&#xE9;e ou m&#xE9;tastatique, mais l&#x2032;&#xE9;tat g&#xE9;n&#xE9;ral des malades compar&#xE9; au faible taux de r&#xE9;ponses, la rend rarement applicable. Par contre, plusieurs &#xE9;tudes en cours tentent d&#x2032;&#xE9;valuer l&#x2032;int&#xE9;r&#xEA;t de la chimioth&#xE9;rapie associ&#xE9;e &#xE0; la radioth&#xE9;rapie. Le r&#xF4;le de cette chimioth&#xE9;rapie est plut&#xF4;t celui d&#x2032;une radiosensibilisation.</p>
      <p>Nous avons r&#xE9;alis&#xE9; une vulv&#xE9;ctomie partielle et une ad&#xE9;nectomie dans un premier temps et dans un deuxi&#xE8;me temps une radioth&#xE9;rapie a &#xE9;t&#xE9; envisag&#xE9;e mais non r&#xE9;alis&#xE9;e parce que n&#x2019;existant pas dans notre milieu.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le cancer invasif de la vulve est tr&#xE8;s rare pendant la grossesse. Le cancer vulvaire chez la femme enceinte doit &#xEA;tre trait&#xE9; de la m&#xEA;me mani&#xE8;re que chez une patiente non enceinte. Le traitement consiste en une vulv&#xE9;ctomie selon le contexte avec lymphad&#xE9;nectomie. En cas d&#x2019;invasion ganglionnaire, une irradiation pelvienne est n&#xE9;cessaire et est malheureusement incompatible avec la poursuite de la grossesse. La voie d&#x2019;accouchement doit &#xEA;tre discut&#xE9;e cas par cas. L&#x2019;accouchement peut entra&#xEE;ner un risque d&#x2019;emboles vasculaires et de diss&#xE9;mination. Apr&#xE8;s une vulv&#xE9;ctomie, un accouchement par voie basse pourrait &#xEA;tre autoris&#xE9; (si cicatrisation correcte).</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Nous d&#xE9;clarons qu&#x2019;il n&#x2019;y a aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction, la correction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zeraidi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>AlamI</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Brahmi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ferhati</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kharbach</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chaoui</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Le cancer de la vulve: Profils clinique, histologique et th&#xE9;rapeutique de 7 cas</article-title>
          <source>Medecine du Maghreb.</source>
          <year>2009</year>
          <volume>24</volume>
          <issue>170</issue>
          <fpage>56</fpage>
          <lpage>58</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kataoka</surname>
              <given-names>MY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The accuracy of magnetic resonance imaging in staging of vulvar cancer: a retrospective multi-centre study</article-title>
          <source>Gynecol Oncol.</source>
          <year>2010</year>
          <volume>117</volume>
          <fpage>82</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zanotti</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Belinson</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kennedy</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Treatment of gynecological cancers in pregnancy</article-title>
          <source>Seminars in Oncology.</source>
          <year>2000</year>
          <volume>27</volume>
          <issue>6</issue>
          <fpage>686</fpage>
          <lpage>698</lpage>
          <pub-id pub-id-type="pmid">11130476</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="confproc">
          <article-title>Vulvar cancer: A Hidden Disease</article-title>
          <source>Society for Women&#x2019;s Health Research</source>
          <year>2008</year>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.cancer.gov">www.cancer.gov</ext-link>. Acc&#xE9;d&#xE9; le 20 Mai 2012.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <source>Cancers: &#xE9;valuation, traitement et surveillance</source>
          <year>1997</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>ESTEM</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roy</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ouellet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bellemare</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Les l&#xE9;sions pr&#xE9;canc&#xE9;reuses de la vulve</article-title>
          <source>Union Med Canada.</source>
          <year>1985</year>
          <volume>114</volume>
          <fpage>748</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Gilles</surname>
              <given-names>Body</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cancer de la Vulve</article-title>
          <source>R&#xE9;f&#xE9;rentiels oncocentre-r&#xE9;union</source>
          <year>2010</year>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.oncocentre.org">www.oncocentre.org</ext-link>.Acc&#xE9;d&#xE9; le 20 Mai 2012</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
