<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24198893</article-id>
      <article-id pub-id-type="pmc">3810161</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-99</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.99.1908</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Phl&#xE9;bolithes r&#xE9;v&#xE9;lant des malformations veineuses multiples de la jambe: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Phleboliths revealing multiple malformations of the leg: report of a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Yacoubi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'orthop&#xE9;die, H&#xF4;pital AlFarabi, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Yacoubi Hicham, Facult&#xE9; de m&#xE9;decine et de pharmacie d'Oujda, 60000, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>7</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>99</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>7</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Yacoubi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent le cas d'une jeune patiente de 27 ans, op&#xE9;r&#xE9;e dans l'enfance pour pied bot varus &#xE9;quin gauche, qui consulte dans notre formation pour syndrome douloureux aigu de la jambe gauche, sans notion de traumatisme. Le bilan radiographique standard a r&#xE9;v&#xE9;l&#xE9; de multiples phl&#xE9;bolithes diss&#xE9;min&#xE9;es dans les parties molles de la jambe, r&#xE9;v&#xE9;lant des malformations veineuses profondes, confirm&#xE9;es par angioscanner et IRM. Une biopsie ex&#xE9;r&#xE8;se d'une masse &#xE0; la face interne du 13 sup&#xE9;rieur a confirm&#xE9; le diagnostic histologique de malformation veineuse avec ablation de la calcification et d'un thrombus.</p>
      </abstract>
      <kwd-group>
        <kwd>Phl&#xE9;bolithes</kwd>
        <kwd>malformation veineuse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>phleboliths</kwd>
        <kwd>venous malformation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les malformations veineuses (MV) sont des dysembryog&#xE9;nies du syst&#xE8;me vasculaire veineux. Elles peuvent envahir tous les organes. Elles se pr&#xE9;sentent lorsqu'elles sont superficielles sous forme de masses bleut&#xE9;es compressibles &#xE0; la palpation. Des phl&#xE9;bolithes sont fr&#xE9;quemment pr&#xE9;sents. Sa symptomatologie est fonction de sa localisation et de sa taille. Le plus souvent sporadique et isol&#xE9;e, la MV peut &#xEA;tre associ&#xE9;e &#xE0; d&#x2032;autres malformations. Les auteurs rapportent un cas de malformation veineuse de la jambe r&#xE9;v&#xE9;l&#xE9; par des phl&#xE9;bolithes et un syndrome douloureux aigu de la jambe.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de Madame B. L., &#xE2;g&#xE9;e de 27 ans, op&#xE9;r&#xE9;e &#xE0; l&#x2019;&#xE2;ge de 3 ans pour un pied bot varus &#xE9;quin gauche, qui consulte dans notre formation pour un syndrome douloureux aigu de la face interne du 1/3 sup&#xE9;rieur de la jambe gauche, sans notion de traumatisme, ni fi&#xE8;vre. L'examen clinique a retrouv&#xE9; une masse palpable de 2 cm tr&#xE8;s douloureuse &#xE0; la palpation au niveau de la face interne du 1/3 sup&#xE9;rieur de la jambe gauche, mobile par rapport au plan superficiel, adh&#xE9;rente au plan profond. La peau en regard &#xE9;tait d'aspect normal. L'examen vasculo-nerveux et les mobilit&#xE9;s articulaires du genou et de la cheville homolat&#xE9;raux &#xE9;taient normaux. Le bilan radiographique standard avait r&#xE9;v&#xE9;l&#xE9; de multiples calcifications rondes de tailles variables des parties molles de la jambe avec hyperostose tibiale m&#xE9;diale &#xE9;voquant des phl&#xE9;bolithes (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographies standards de la jambe montrant des phl&#xE9;bolithes stigmates d'une malformation veineuses: Vue 1</p>
        </caption>
        <graphic xlink:href="PAMJ-15-99-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographies standards de la jambe montrant des phl&#xE9;bolithes stigmates d'une malformation veineuses: Vue 2</p>
        </caption>
        <graphic xlink:href="PAMJ-15-99-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographies standards de la jambe montrant des phl&#xE9;bolithes stigmates d'une malformation veineuses: Vue 3</p>
        </caption>
        <graphic xlink:href="PAMJ-15-99-g003"/>
      </fig>
      <p>Une tomodensitom&#xE9;trie avec injection de produit de contraste a r&#xE9;v&#xE9;l&#xE9; de multiples l&#xE9;sions nodulaires hyperdenses, avec pr&#xE9;sence d'un nodule isodense au contact de la corticale interne de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du tibia, et un aspect hypervascularis&#xE9; de la corticale osseuse, s'y associe une petite collection en regard de la corticale osseuse (<xref ref-type="fig" rid="F0004">Figure 4</xref>), confirm&#xE9;e par une Imagerie par r&#xE9;sonnance magn&#xE9;tique de la jambe gauche (<xref ref-type="fig" rid="F0005">Figure 5</xref>). On a proc&#xE9;d&#xE9; sous anesth&#xE9;sie g&#xE9;n&#xE9;rale &#xE0; une biopsie-ex&#xE9;r&#xE8;se de la masse ant&#xE9;ro-interne du 1/3 sup&#xE9;rieur de la jambe gauche, mettant en &#xE9;vidence une masse veineuse, thrombos&#xE9;e avec une calcification centrale. L'examen histologique a r&#xE9;v&#xE9;l&#xE9; une prolif&#xE9;ration de lacunes sanguines anfractueuses dont la lumi&#xE8;re est tr&#xE8;s congestive, et limit&#xE9;es par un endoth&#xE9;lium atrophique, faisant &#xE9;voquer un h&#xE9;mangiome caverneux. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la disparition totale de la douleur.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect TDM avec injection du produit de contraste de la MV: Vue 1</p>
        </caption>
        <graphic xlink:href="PAMJ-15-99-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect IRM avec injection du produit de contraste de la MV: Vue 2</p>
        </caption>
        <graphic xlink:href="PAMJ-15-99-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les MV sont des anomalies vasculaires &#xE0; flux lent constitu&#xE9;es de veines dysplasiques dont les parois sont d&#xE9;ficientes en cellules musculaires lisses [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elles repr&#xE9;sentent les 2/3 des malformations vasculaires [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Ces malformations se voient de mani&#xE8;re localis&#xE9;e ou diffuse, superficielle ou profonde, si&#xE9;geant dans n&#x2032;importe quelle partie du corps et dans n&#x2032;importe quel tissu, que ce soit la peau, les muqueuses, les muscles, mais aussi les articulations, les nerfs, les os et les organes internes. Le plus souvent uniques, ces malformations peuvent aussi s&#x2032;int&#xE9;grer dans un syndrome plus complexe sporadique ou h&#xE9;r&#xE9;ditaire [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Dans les MV profondes, la peau est de coloration normale, elle peut rester longtemps m&#xE9;connue, et n'entraine souvent aucun sympt&#xF4;me avant l&#x2019;&#xE2;ge de la pubert&#xE9;. La localisation musculaire au niveau des membres semble la plus fr&#xE9;quente [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Le diagnostic est suspect&#xE9; devant: douleurs &#xE0; l'effort ou apr&#xE8;s un traumatisme, un &#xE9;pisode douloureux suite &#xE0; un saignement intral&#xE9;sionnel; rarement, une augmentation de volume entrainant un sympt&#xF4;me compressif [<xref ref-type="bibr" rid="CIT0003">3</xref>]; quelquefois, la d&#xE9;couverte est fortuite &#xE0; l'occasion d'une radiographie standard.</p>
      <p>Ces MV sont pr&#xE9;sentes d&#xE8;s la naissance, mais peuvent se manifester plus tard, la MV grandit avec l&#x2032;enfant et peut s&#x2032;aggraver inexorablement au fil des ann&#xE9;es [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Son &#xE9;volution ponctu&#xE9;e par des thromboses localis&#xE9;es responsables d&#x2019;&#xE9;pisodes douloureux durant une dizaine de jours, &#xE0; l'origine des phl&#xE9;bolithes, calcifications rondes pathognomoniques de la MV, quelquefois perceptibles &#xE0; l'examen clinique et toujours visibles &#xE0; l'examen radiologique. Ces thromboses locales ne sont jamais responsables d'embolie pulmonaire &#xE0; l'inverse des phl&#xE9;bites du r&#xE9;seau veineux profond [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Le traitement des malformations veineuses (MV) est d&#xE9;licat. En effet, les MV sont souvent mal d&#xE9;limit&#xE9;es infiltrant les tissus. Il fait appel &#xE0; la scl&#xE9;roth&#xE9;rapie ou la chirurgie. La chirurgie d&#x2032;ex&#xE9;r&#xE8;se radicale ou partielle joue une place pr&#xE9;pond&#xE9;rante dans leur traitement lorsqu&#x2032;elles deviennent symptomatiques [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>&#xC9;tant donn&#xE9; l&#x2032;absence d'un traitement sp&#xE9;cifique cibl&#xE9; sur leur &#xE9;tiopathog&#xE9;nie encore m&#xE9;connue, le traitement des MV en est d&#xE8;s lors rarement curatif.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wassef</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Enjolras</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Superficial vascular malformations, classification and histopathology</article-title>
          <source>Ann Pathol.</source>
          <year>1999</year>
          <month>6</month>
          <volume>19</volume>
          <issue>3</issue>
          <fpage>253</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">10456199</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eifert</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Villavicencio</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Kao</surname>
              <given-names>TC</given-names>
            </name>
            <name>
              <surname>Taute</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Rich</surname>
              <given-names>NM</given-names>
            </name>
          </person-group>
          <article-title>Prevalence of deep venous anomalies in congenital vascular malformations of venous predominance</article-title>
          <source>J Vasc Surg.</source>
          <year>2000</year>
          <month>3</month>
          <volume>31</volume>
          <issue>3</issue>
          <fpage>462</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">10709058</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Mulliken</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Young</surname>
              <given-names>AE</given-names>
            </name>
          </person-group>
          <article-title>Vascular Birthmarks: hemangiomas and malformations</article-title>
          <year>1988</year>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>WB Saunders Company</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hein</surname>
              <given-names>KD</given-names>
            </name>
            <name>
              <surname>Mulliken</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Kozakewich</surname>
              <given-names>HP</given-names>
            </name>
            <name>
              <surname>Upton</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Burrows</surname>
              <given-names>PE</given-names>
            </name>
          </person-group>
          <article-title>Venous malformations of skeletal muscle</article-title>
          <source>Plast Reconstr Surg.</source>
          <year>2002</year>
          <month>12</month>
          <volume>110</volume>
          <issue>7</issue>
          <fpage>1625</fpage>
          <lpage>35</lpage>
          <pub-id pub-id-type="pmid">12447041</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fishman</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Mulliken</surname>
              <given-names>JB</given-names>
            </name>
          </person-group>
          <article-title>Hemangiomas and vascular malformations of infancy and childhood</article-title>
          <source>Pediatr Clin North Am.</source>
          <year>1993</year>
          <month>12</month>
          <volume>40</volume>
          <issue>6</issue>
          <fpage>1177</fpage>
          <lpage>200</lpage>
          <pub-id pub-id-type="pmid">8255621</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Casanova</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Boonb</surname>
              <given-names>LM</given-names>
            </name>
            <name>
              <surname>Vikkulac</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Les malformations veineuses: aspects cliniques et diagnostic diff&#xE9;rentiel</article-title>
          <source>Annales de Chirurgie Plastique Esth&#xE9;tique.</source>
          <year>2006</year>
          <season>Aug-Oct</season>
          <volume>51</volume>
          <issue>4-5</issue>
          <fpage>373</fpage>
          <lpage>387</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
