<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24711864</article-id>
      <article-id pub-id-type="pmc">3976667</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-64</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.64.3247</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un lymphome &#xE9;pidural primitif r&#xE9;v&#xE9;l&#xE9; par un syndrome de la queue de cheval</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A primary epidural lymphoma revealed by&#xA0;cauda equina&#xA0;syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Leila</surname>
            <given-names>Metoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Faida</surname>
            <given-names>Ajili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital militaire de Tunis, Service de M&#xE9;decine Interne, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ajili Faida, H&#xF4;pital militaire de Tunis, Service de M&#xE9;decine Interne, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>10</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>64</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>8</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>8</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Metoui Leila et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lymphome</kwd>
        <kwd>syndrome de la queue de cheval</kwd>
        <kwd>IRM</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lymphoma</kwd>
        <kwd>Cauda equina syndrome</kwd>
        <kwd>IRM</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Le lymphome &#xE9;pidural primitif est une tumeur rare qui repr&#xE9;sente moins de 10% des tumeurs &#xE9;pidurales et moins de 1% des lymphomes non hodgkiniens. Le tableau clinique est souvent bruyant associant des rachialgies initiales puis des signes neurologiques d&#xE9;ficitaires sensitifs (67% des cas) ou moteurs (90%), et exceptionnellement un syndrome de la queue de cheval. Nous rapportons l'observation d'une femme &#xE2;g&#xE9;e de 82ans qui consulte devant une faiblesse des deux membres inf&#xE9;rieurs et des troubles sphinct&#xE9;riens &#xE0; type d'incontinence urinaire et de paresth&#xE9;sies de la zone p&#xE9;rin&#xE9;ale (anovulaire). L'examen physique trouve une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, une parapar&#xE9;sie avec hypoesth&#xE9;sie des deux membres inf&#xE9;rieurs avec un niveau sensitif L4, une anesth&#xE9;sie en selle et des troubles de la sensibilit&#xE9; profonde. Il n'y a pas de syndrome tumoral. L'IRM m&#xE9;dullaire a r&#xE9;v&#xE9;l&#xE9; une l&#xE9;sion tissulaire extra-durale en regard de L2 L3 L4 en iso signal en T1 et en hyper signal en T2. Une laminectomie au niveau de L2 L3 L4 r&#xE9;alis&#xE9;e a conclu &#xE0; un lymphome non-hodgkinien &#xE0; grandes cellules de ph&#xE9;notype B. Un bilan d'extension de la maladie pratiqu&#xE9;e a montr&#xE9; une atteinte m&#xE9;ning&#xE9;e. Le diagnostic de lymphome &#xE9;pidural primitif avec localisation m&#xE9;ning&#xE9;e a &#xE9;t&#xE9; retenu. La patiente a re&#xE7;u 4 cures de Chimioth&#xE9;rapie (MINI CEOP) selon le protocole LNH08 groupe 5 avec une excellente r&#xE9;ponse clinique et radiologique. Le pronostic du lymphome &#xE9;pidural primitif est relativement bon &#xE0; cinq ans avec une survie globale de 70% une survie sans maladie de 50%. <xref ref-type="fig" rid="F0001">Figure 1</xref>.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM en coupe sagittale montrant une l&#xE9;sion tissulaire extra-durale en regard de L2 L3 L4 en en hyper signal en T2 s&#xE9;quence T2</p>
        </caption>
        <graphic xlink:href="PAMJ-16-64-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
