<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23646212</article-id>
      <article-id pub-id-type="pmc">3641930</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-76</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.76.2325</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Schwannome cervical du nerf vague: Strat&#xE9;gies diagnostique et th&#xE9;rapeutique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cervical vagus nerve schwannoma: diagnostic and therapeutic strategies</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benmansour</surname>
            <given-names>Najib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elfadl</surname>
            <given-names>Yasine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bennani</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maaroufi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chbani</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tizniti</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elalami</surname>
            <given-names>Mohamed Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohammed Benabdellah, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'ORL et CCF, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service d'Anatomopathologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0004"><label>4</label>Service de Radiologie, CHU, Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Benmansour Najib, Appartement 5, Immeuble Raha 92, Rue Taounate, Aitskatou II, Route Imouzar 30000, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>2</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>76</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>12</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Najib Benmansour et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les schwannomes cervicaux sont des tumeurs b&#xE9;nignes des nerfs p&#xE9;riph&#xE9;riques d&#xE9;velopp&#xE9;es exclusivement &#xE0; partir des cellules de Schwann. L'atteinte du nerf vague cervical est relativement rare, et les auteurs en rappellent, &#xE0; partir d'un cas, les signes radiologiques &#xE9;vocateurs ainsi que les caract&#xE9;ristiques histologiques. Le traitement de ces tumeurs est chirurgical. Un patient de 32 ans consultait pour une masse lat&#xE9;ro-cervicale sup&#xE9;rieure droite isol&#xE9;e, &#xE9;voluant depuis trois ans. Une imagerie m&#xE9;dicale (TDM et IRM) cervicale mettait en &#xE9;vidence une masse vascularis&#xE9;e au temps retard&#xE9;, refoulant la veine jugulaire interne en dehors et l'axe carotidien en dedans. Un examen cytologique non contributif conduisait &#xE0; r&#xE9;aliser une ex&#xE9;r&#xE8;se chirurgicale extracapsulaire de la masse par voie de cervicotomie. Il s'agissait d'une tumeur r&#xE9;tro-jugulo-carotidienne d&#xE9;velopp&#xE9;e aux d&#xE9;pens du nerf vague cervical droit. L'analyse histologique concluait &#xE0; un schwannome. Les suites op&#xE9;ratoires &#xE9;taient simples. Le schwannome du nerf vague est une tumeur b&#xE9;nigne rare, qui doit &#xEA;tre &#xE9;voqu&#xE9;e devant toute masse lat&#xE9;rocervicale isol&#xE9;e. L'imagerie m&#xE9;dicale (TDM et IRM) cervicale pr&#xE9;op&#xE9;ratoire repr&#xE9;sente les examens de choix indispensable pour &#xE9;voquer le diagnostic. Le traitement est chirurgical, afin de confirmer le diagnostic histologique. L'ex&#xE9;r&#xE8;se chirurgical compl&#xE8;te extracapsulaire est possible et est le seul garant de la non r&#xE9;cidive.</p>
      </abstract>
      <kwd-group>
        <kwd>Schwannome</kwd>
        <kwd>nerf vague</kwd>
        <kwd>scanner</kwd>
        <kwd>imagerie par r&#xE9;sonance magn&#xE9;tique</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>schwannoma</kwd>
        <kwd>vagus nerve</kwd>
        <kwd>scanner</kwd>
        <kwd>magnetic resonance imaging</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le schwannome est une tumeur m&#xE9;senchymateuse b&#xE9;nigne d&#xE9;velopp&#xE9;e exclusivement &#xE0; partir des cellules de la gaine de Schwann qui entourent les fibres nerveuses du syst&#xE8;me nerveux p&#xE9;riph&#xE9;rique. Les schwannomes sont retrouv&#xE9;s dans 25% des cas au niveau cervical, le plus souvent &#xE0; partir du nerf pneumogastrique (X) [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Ils se caract&#xE9;risent par leur latence clinique et leur diagnostic difficile et tardif [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le traitement de choix est chirurgical, mais l'abstention sera toujours discut&#xE9;e avec le patient qui sera inform&#xE9; des risques de s&#xE9;quelle fonctionnelle li&#xE9;s &#xE0; cette chirurgie. &#xC0; propos d'un cas r&#xE9;cent de Schwannome du nerf vague cervical, nous proposons &#xE0; travers une revue de la litt&#xE9;rature une mise au point sur les aspects cliniques, radiologiques et th&#xE9;rapeutiques de cette entit&#xE9; anatomo-clinique rare.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient de 32 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, consultait pour une masse lat&#xE9;ro-cervicale droite, augmentant progressivement du volume depuis trois ans. L'examen physique retrouvait une masse isol&#xE9;e lat&#xE9;ro-cervical sup&#xE9;rieure droite de 6 x 3 cm, oblongue, ferme, insensible et sans signes inflammatoires en regard, mobile par rapport aux plans profonds et superficiels. Il n'y avait ni dysphonie, ni dysphagie, ni d&#xE9;ficit neurologique. L'examen endobuccale montrait un refoulement en dedans de la r&#xE9;gion amygdalienne homolat&#xE9;rale. La tomodensitom&#xE9;trie cervicale (TDM) (<xref ref-type="fig" rid="F0001">Figure 1</xref>) mettait en &#xE9;vidence une masse ovo&#xEF;de, bien limit&#xE9;e, de contours r&#xE9;guliers occupant les aires IIa et III droites, de densit&#xE9; tissulaire h&#xE9;t&#xE9;rog&#xE8;ne en son centre, et mesurant 63 x 50 x 40 mm. Cette masse est situ&#xE9;e en dedans du muscle sterno-cl&#xE9;ido-masto&#xEF;dien qui est refoul&#xE9; ainsi la veine jugulaire interne qui est comprim&#xE9;e mais qui reste perm&#xE9;able. En dedans, elle refoule les vaisseaux carotidiens qui sont perm&#xE9;ables. L'injection du produit de contraste montrait un rehaussement tardif de densit&#xE9; de la partie p&#xE9;riph&#xE9;rique de la masse avec son centre qui restait isodense. L'IRM cervicale (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) montrait une volumineuse masse tissulaire interpos&#xE9;e entre les vaisseaux jugulo-carotidiens et muscle sterno-cl&#xE9;ido-masto&#xEF;dien, de forme grossi&#xE8;rement ovalaire, de contours polycycliques, pr&#xE9;sentant un hyposignal en T1, un hypersignal h&#xE9;t&#xE9;rog&#xE8;ne en T2 et rehauss&#xE9;e de mani&#xE8;re tardive et progressive apr&#xE8;s injection de gadolinium. Cette l&#xE9;sion refoule la carotide commune et sa bifurcation ainsi que la carotide interne et externe en avant, elle refoule la veine jugulaire interne lat&#xE9;ralement qu'elle lamine sans l'obstruer totalement, elle refoule discr&#xE8;tement le carrefour pharyngo-laryng&#xE9; sans retentissement significatif sur sa lumi&#xE8;re. Elle mesure 58x52x37 mm dans ces plus grands diam&#xE8;tres. Le diagnostic d'un schwannome du vague a &#xE9;t&#xE9; &#xE9;voqu&#xE9;. La cytoponction n'&#xE9;tait pas contributive. L'exploration chirurgicale retrouvait une masse ovo&#xEF;de homog&#xE8;ne, bien encapsul&#xE9;e, refoulant en dehors la veine jugulaire interne et en dedans les vaisseaux carotidiens (<xref ref-type="fig" rid="F0004">Figure 4</xref>). La masse semblait &#xEA;tre d&#xE9;velopp&#xE9;e aux d&#xE9;pens du nerf vague. Une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te extracapsulaire pr&#xE9;servant le nerf vague a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par voie de cervicotomie. L'examen anatomopathologique a objectiv&#xE9; une prolif&#xE9;ration tumorale &#xE0; cellularit&#xE9; mod&#xE9;r&#xE9;e faite de cellules fusiformes &#xE0; noyau ovo&#xEF;de parfois allong&#xE9;, &#xE0; chromatine fine ou l&#xE9;g&#xE8;rement h&#xE9;t&#xE9;rog&#xE8;ne. Certains noyaux sont volumineux polylob&#xE9;s, sans mitoses anormales. Ces cellules sont dispos&#xE9;es en faisceaux courts enchev&#xEA;tr&#xE9;s et en palissade formant des nodules Verocay. Ces nodules sont assez bien limit&#xE9;s, parfois encapsul&#xE9;s &#xE9;voquant un schwannome b&#xE9;nin de type A d'Antoni (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM cervicale avec injection en coupe axiale (A) et en coupe coronale (B): schwannome du nerf vague</p>
        </caption>
        <graphic xlink:href="PAMJ-14-76-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM cervico-faciale en coupe axiale s&#xE9;quence pond&#xE9;r&#xE9;e en T1 apr&#xE8;s injection de gadolinium: schwanome du nerf vague</p>
        </caption>
        <graphic xlink:href="PAMJ-14-76-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IRM cervico-faciale en coupe coronale avec injection: schwanome du nerf vague</p>
        </caption>
        <graphic xlink:href="PAMJ-14-76-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Vue perop&#xE9;ratoire, schwannome du nerf vague droite</p>
        </caption>
        <graphic xlink:href="PAMJ-14-76-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Shwannome du nerf vague. Nodules de Verocay constitu&#xE9;s par des zones fibrillaires anucl&#xE9;&#xE9;s, bord&#xE9;es de part et d'autre d'une palissade de noyaux de type A d'Antoni. Coloration HES, grossissement x400</p>
        </caption>
        <graphic xlink:href="PAMJ-14-76-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Aspect histologique schwannome, forte expression de la PS 100</p>
        </caption>
        <graphic xlink:href="PAMJ-14-76-g006"/>
      </fig>
      <p>Les suites op&#xE9;ratoires &#xE9;taient simples. Aucune prise en charge compl&#xE9;mentaire n'&#xE9;tait propos&#xE9;e en dehors d'une simple surveillance. Le patient &#xE9;tait revu &#xE0; 6 mois et il se pr&#xE9;sentait totalement asymptomatique.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La premi&#xE8;re observation de schwannome cervical a &#xE9;t&#xE9; rapport&#xE9;e en 1899 par Ritter. Ces tumeurs surviennent au niveau de la t&#xEA;te et du cou dans 25 &#xE0; 45% des cas [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. La localisation intracr&#xE2;nienne (nerf vestibulaire) est la plus fr&#xE9;quente [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La localisation cervicale est moins fr&#xE9;quente. Ces tumeurs peuvent se d&#xE9;velopper dans l'espace parapharyng&#xE9; aux d&#xE9;pens des quatre derniers nerfs cr&#xE2;niens et du sympathique cervical [<xref ref-type="bibr" rid="CIT0004">4</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Les schwannomes du nerf vague s&#x2032;observent &#xE0; tous &#xE2;ges avec une fr&#xE9;quence plus &#xE9;lev&#xE9;e chez l&#x2032;adulte jeune. Le sex-ratio est &#xE9;gal pour la plupart des auteurs [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Cependant, une pr&#xE9;dominance f&#xE9;minine a &#xE9;t&#xE9; rapport&#xE9;e par certains auteurs [<xref ref-type="bibr" rid="CIT0007">7</xref>]. La pr&#xE9;sentation clinique n'est pas pathognomonique. Il s'agit le plus souvent d'une masse lat&#xE9;ro-cervicale isol&#xE9;e et asymptomatique, augmentant progressivement de volume [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Cette masse peut, de par sa taille, entra&#xEE;ner une compression pharyng&#xE9;e et des signes peu sp&#xE9;cifiques comme une g&#xEA;ne pharyng&#xE9;e, voire une odynophagie [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. Un Schwannome cervical du nerf vague est plus facilement &#xE9;voqu&#xE9; quand la masse cervicale est associ&#xE9;e &#xE0; une dysphonie avec une paralysie de la corde vocale homolat&#xE9;rale. Cependant, ce dernier signe est rarement retrouv&#xE9; au moment du diagnostic car dans ce cas, il est li&#xE9; &#xE0; la compression du nerf. En effet, contrairement au neurofibrome, le schwannome est une tumeur encapsul&#xE9;e qui n'infiltre jamais la gaine nerveuse p&#xE9;rineurale et les filets nerveux [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L'imagerie joue un r&#xF4;le primordial dans la prise en charge de ces patients [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. L'&#xE9;chographie est peu sp&#xE9;cifique. La TDM et l'imagerie par r&#xE9;sonance magn&#xE9;tique nucl&#xE9;aire permettent de pr&#xE9;ciser la taille de la tumeur, sa localisation parapharyng&#xE9;e dans le secteur II ou III cervical, son extension et ses rapports vasculaires avec les carotides interne et externe [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. En cas d'atteinte du X, la tumeur tend &#xE0; &#xE9;largir l'espace entre la carotide interne ou la carotide commune et la veine jugulaire interne, alors que l'atteinte du sympathique refoule vers l'avant l'axe jugulo-carotidien. Dans ces deux cas, la localisation est r&#xE9;trostylienne.</p>
      <p>La TDM &#xE9;limine une ad&#xE9;nopathie non vascularis&#xE9;e, un kyste cong&#xE9;nital et un paragangliome du X ou du glomus carotidien, qui prend intens&#xE9;ment le contraste d&#xE8;s le temps art&#xE9;riel de l'injection avec l'image classique d'une tumeur au-dessus et au contact de la bifurcation carotidienne &#xE9;largissant l'espace entre les carotides interne et externe [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. A la TDM, la tumeur est bien limit&#xE9;e et elle pr&#xE9;sente une densit&#xE9; inf&#xE9;rieure &#xE0; celle des muscles environnants. Apr&#xE8;s injection de produit de contraste, le rehaussement diff&#xE9;r&#xE9; est en g&#xE9;n&#xE9;ral homog&#xE8;ne car la vascularisation d&#xE9;pend pour l'essentiel des capillaires intratumoraux. A l&#x2032;IRM, en T1 la l&#xE9;sion est hypo ou isointense au muscle devenant hyperintense en T2, le rehaussement au Gadolinium est franc et intense [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]. L'&#xE9;tude cytologique apr&#xE8;s cytoponction est souvent non contributive [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. Le diagnostic est anatomopathologique sur pi&#xE8;ce chirurgicale, devant l'existence de cellules de schwann de morphologie et d'organisation diff&#xE9;rentes, class&#xE9;es selon Antoni en zone A o&#xF9; elles apparaissent en faisceaux, aux noyaux align&#xE9;s en palissade et en zone B d'aspect kystique et de nature myxo&#xEF;de. L'immunohistochimie montre l'expression pr&#xE9;pond&#xE9;rante de la prot&#xE9;ine S100 [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0011">11</xref>].</p>
      <p>Le traitement des schwannomes est chirurgical et le seul moyen de diagnostic. L'ex&#xE9;r&#xE8;se peut &#xEA;tre compl&#xE8;te du fait qu'ils sont bien encapsul&#xE9;s. La conservation du nerf d'origine est souvent possible car la tumeur a un d&#xE9;veloppement extrins&#xE8;que par rapport &#xE0; l'axe nerveux [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0012">12</xref>]. Dans notre cas, lors de la cervicotomie, nous avons r&#xE9;alis&#xE9; une ex&#xE9;r&#xE8;se compl&#xE8;te extracapsulaire du schwannome pr&#xE9;servant le nerf vague. La paralysie recurrentielle est alors la complication post-op&#xE9;ratoire la plus fr&#xE9;quente en cas de traumatisme du X. L'utilisation d'un neuromonitoring pr&#xE9;op&#xE9;ratoire peut s'av&#xE9;rer utile dans la chirurgie des tumeurs nerveuses cervicales pour permettre le cas &#xE9;ch&#xE9;ant d'envisager une r&#xE9;section tumorale partielle, par exemple en cas de diagnostic pr&#xE9;op&#xE9;ratoire de schwannome du X.</p>
      <p>Les schwannomes cervicaux identifi&#xE9;s, de petite taille et de faible &#xE9;volutivit&#xE9;, doivent faire rediscuter l'indication op&#xE9;ratoire, en particulier ceux d&#xE9;velopp&#xE9;s &#xE0; partir du pneumogastrique, du grand hypoglosse ou d'une branche du plexus cervical [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Le pronostic des schwannomes est excellent. Les s&#xE9;quelles nerveuses sont exceptionnelles. La r&#xE9;cidive locale est rare et est due probablement &#xE0; une ex&#xE9;r&#xE8;se incompl&#xE8;te [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0013">13</xref>]. La d&#xE9;g&#xE9;n&#xE9;rescence est exceptionnelle et m&#xEA;me non admise car un schwannome serait d'embl&#xE9;e b&#xE9;nin ou malin.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le schwannome du nerf vague est une tumeur b&#xE9;nigne rare et de croissance lente, mais dont le volume important en l'absence de diagnostic cytologique doit faire discuter l'exploration chirurgicale. Une imagerie m&#xE9;dicale (TDM et IRM) est indispensable dans le bilan pr&#xE9;op&#xE9;ratoire. L'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te extracapsulaire est possible et est le seul garent de la non r&#xE9;cidive et de la pr&#xE9;servation du nerf vague. Dans tous les cas, le patient doit &#xEA;tre pr&#xE9;venu de la survenue postop&#xE9;ratoire d'une paralysie recurrentielle pour laquelle il faut proposer une r&#xE9;&#xE9;ducation orthophonique et ou une m&#xE9;dialisation de la corde vocale paralys&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nao</surname>
              <given-names>EE</given-names>
            </name>
            <name>
              <surname>Dassonville</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bozec</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cervical sympathetic chain schwannoma</article-title>
          <source>Eur Ann Otorhinolaryngol Head Neck Dis.</source>
          <year>2012</year>
          <volume>129</volume>
          <fpage>51</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">22118933</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chiofalo</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Longo</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Marone</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Franco</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Petrillo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pezzullo</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Cervical vagal schwannoma</article-title>
          <source>A case report. Acta Otorhinolaryngol Ital.</source>
          <year>2009</year>
          <volume>29</volume>
          <fpage>33</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malone</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>WJ</given-names>
            </name>
            <name>
              <surname>Levin</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Clinical characteristics and treatment outcome for nonvestibular schwannomas of the head and neck</article-title>
          <source>Am J Otolaryngol.</source>
          <year>2005</year>
          <volume>26</volume>
          <fpage>108</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">15742263</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Furukawa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Furukawa</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Katoh</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Differentiation between schwannoma of the vagus nerve and schwannoma of the cervical sympathetic chain by imaging diagnosis</article-title>
          <source>Laryngoscope.</source>
          <year>1996</year>
          <volume>106</volume>
          <fpage>1548</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">8948621</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tomita</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ozawa</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sakamoto</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diagnosis and management of cervical sympathetic chain schwannoma: a review of nine cases</article-title>
          <source>Acta Otolaryngol.</source>
          <year>2009</year>
          <volume>129</volume>
          <fpage>324</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">18607892</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Anil</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Tan</surname>
              <given-names>TY</given-names>
            </name>
          </person-group>
          <article-title>Imaging characteristics of schwannoma of the cervical sympathetic chain: a review of 12 cases</article-title>
          <source>AJNR Am J Neuroradiol.</source>
          <year>2010</year>
          <volume>31</volume>
          <fpage>1408</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">20616174</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>NH</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>KR</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>HS</given-names>
            </name>
          </person-group>
          <article-title>Schwannoma in head and neck: preoperative imaging study and intracapsular enucleation for functional nerve preservation</article-title>
          <source>Yonsei Med J.</source>
          <year>2010</year>
          <volume>51</volume>
          <fpage>938</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">20879063</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Colreavy</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Lacy</surname>
              <given-names>PD</given-names>
            </name>
            <name>
              <surname>Hughes</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bouchier-Hayes</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Brennan</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>O'Dwyer</surname>
              <given-names>AJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Head and neck schwannomas - a 10-year review</article-title>
          <source>J Laryngol Otol.</source>
          <year>2000</year>
          <volume>114</volume>
          <fpage>119</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">10748827</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saito</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Glastonbury</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>El-Sayed</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Eisele</surname>
              <given-names>DW</given-names>
            </name>
          </person-group>
          <article-title>Parapharyngeal space schwannomas. Preoperative imaging determination of the nerve of origin</article-title>
          <source>Arch Otolaryngol Head Neck Surg.</source>
          <year>2007</year>
          <volume>133</volume>
          <fpage>662</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17638778</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Casserly</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kiely</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fenton</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Cervical sympathetic chain schwannoma masquerading as a carotid body tumor with a postoperative complication of first-bite syndrome</article-title>
          <source>Eur Arch Otorhinolaryngol.</source>
          <year>2009</year>
          <volume>266</volume>
          <fpage>1659</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">19130071</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Enzinger</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Weiss</surname>
              <given-names>SW</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Enzinger</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Weiss</surname>
              <given-names>SW</given-names>
            </name>
          </person-group>
          <article-title>Benign tumors of peripheral nerves</article-title>
          <source>Soft tissue tumors</source>
          <year>1995</year>
          <edition>3rd ed</edition>
          <publisher-loc>Saint Louis</publisher-loc>
          <publisher-name>Mosby</publisher-name>
          <fpage>821</fpage>
          <lpage>872</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fujino</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Shinohara</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Aoki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hashimoto</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Omori</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Intracapsular enucleation of vagus nerve originated tumours for preservation of neural function</article-title>
          <source>Otolaryngol Head Neck Surg</source>
          <year>2000</year>
          <volume>123</volume>
          <fpage>334</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10964317</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gilmer-Hill</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Kline</surname>
              <given-names>DG</given-names>
            </name>
          </person-group>
          <article-title>Neurogenic tumours of the cervical vagus nerve: report of four cases and review of the literature</article-title>
          <source>Neurosurgery.</source>
          <year>2000</year>
          <volume>46</volume>
          <fpage>1498</fpage>
          <lpage>503</lpage>
          <pub-id pub-id-type="pmid">10834653</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
