<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23785559</article-id>
      <article-id pub-id-type="pmc">3683510</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-154</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.154.2596</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ecz&#xE9;ma de contact apr&#xE8;s tatouage au henn&#xE9; noir</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Contact dermatitis after black henna tattoo</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bourra</surname>
            <given-names>Hayat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hayat Bourra, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>154</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hayat Bourra et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Ecz&#xE9;ma de contact</kwd>
        <kwd>henn&#xE9; noir</kwd>
        <kwd>tatouage</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Contact Eczema</kwd>
        <kwd>black Henna</kwd>
        <kwd>tattoo</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>Le henn&#xE9; ou Lawsonia inermis dit &#xAB;feuille du paradis&#xBB; est connu depuis l'antiquit&#xE9; pour ses vertus astringentes, antiseptiques et cicatrisantes, utilis&#xE9; aussi pour la coloration des cheveux, des mains et des pieds des femmes orientales, et pour la pratique de tatouages labiles en occident. Indolore, peu co&#xFB;teux, de dur&#xE9;e &#xE9;ph&#xE9;m&#xE8;re, il n'expose pas au risque de pathologies transmissibles par le sang. Afin de renforcer la teinte et d'am&#xE9;liorer la fixation du henn&#xE9;, on rajoute des agents colorants soit la paraph&#xE9;nyl&#xE8;ne diamine (PPD) ou le diaminotolu&#xE8;ne qui peuvent &#xEA;tre responsables d'ecz&#xE9;mas de contact, parfois des sensibilisations crois&#xE9;es avec d'autres substances; la r&#xE9;action allergique au henn&#xE9; pur est tr&#xE8;s rare. Ind&#xE9;pendamment du pouvoir sensibilisant propre &#xE0; la PPD, le risque de sensibilisation est d'autant plus grand que la concentration mol&#xE9;culaire et la dur&#xE9;e du contact avec la mol&#xE9;cule sont importantes. Le taux de concentration de la PPD inf&#xE9;rieur &#xE0; 6 %, autoris&#xE9; par l'Union europ&#xE9;enne, est respect&#xE9; pour la plupart des teintures capillaires et des colorants textiles. En revanche, la concentration de PPD lors de tatouages au henn&#xE9; noir reste bien moins certaine, surtout lorsque l'on sait que ces tatouages sont pr&#xE9;par&#xE9;s de fa&#xE7;on artisanale ne se soumettant &#xE0; aucune norme de fabrication ni de dosage quantifi&#xE9;. Nous rapportons l'observation d'une patiente de 15 ans qui a pr&#xE9;sent&#xE9; 48 h apr&#xE8;s un tatouage au henn&#xE9; noir des l&#xE9;sions &#xE9;ryth&#xE9;mato-v&#xE9;siculeuses et &#x153;d&#xE9;mateuses tr&#xE8;s prurigineuses au site du tatouage reproduisant le dessin initial, trait&#xE9;e par un dermocortico&#xEF;de de classe forte une application par jour pendant une semaine, puis un jour sur deux pendant une autre semaine avec r&#xE9;gression de l'ecz&#xE9;ma mais persistance de l&#xE9;sions hypopigment&#xE9;es.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions v&#xE9;siculo-bulles avant-bras gauche, l&#xE9;sions &#x153;d&#xE9;mateuses de la jambe droite</p>
        </caption>
        <graphic xlink:href="PAMJ-14-154-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
