<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24244799</article-id>
      <article-id pub-id-type="pmc">3828069</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-113</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.113.2980</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une visite chez le coiffeur</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouafi</surname>
            <given-names>Fatima Zahra Hajji</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Badreddine</surname>
            <given-names>Hassam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de dermatologie CHU Ibn Sina Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fatima Zahra Hajji Ouafi, Service de dermatologie CHU Ibn Sina Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>7</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>113</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Zahra Hajji Ouafi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Tumeur noire</kwd>
        <kwd>cuir chevelu</kwd>
        <kwd>m&#xE9;lanome nodulaire</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>Patient &#xE2;g&#xE9; de 64 ans, ancien agriculteur, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, pr&#xE9;sente depuis f&#xE9;vrier 2011, une plaque pigment&#xE9;e, d&#xE9;couverte par son coiffeur, qui a rapidement augment&#xE9; de taille, qui s'est surmont&#xE9;e de nodules dont un s'est ulc&#xE9;r&#xE9; et saignait au contact, associ&#xE9;e &#xE0; des douleurs en casque sans notion de troubles digestifs, ou de douleurs osseuses. Le patient a b&#xE9;n&#xE9;fici&#xE9; de consultations ant&#xE9;rieures mis sous traitement non pr&#xE9;cis&#xE9; sans am&#xE9;lioration. A l'examen clinique, il pr&#xE9;sente une plaque pigment&#xE9;e surmont&#xE9;e de nodules et ulc&#xE9;r&#xE9;e par endroit d'environ 10cm/6cm avec des multiples nodules de perm&#xE9;ation. L'examen des aires ganglionnaires retrouve une ad&#xE9;nopathie lat&#xE9;ro-cervicale droite d'1cm non inflammatoire et une 2&#xE8;me sus-claviculaire homolat&#xE9;rale. Le reste de l'examen somatique &#xE9;tait sans particularit&#xE9;s. En dermoscopie, on retrouve un voile bleu-gris, de multiples globules et t&#xE2;ches bleues-gris. Les diagnostics &#xE9;voqu&#xE9;s sont: m&#xE9;lanome nodulaire, carcinome basocellulaire pigment&#xE9;, k&#xE9;ratose s&#xE9;borrh&#xE9;ique, un angiome thrombos&#xE9;. Dans ce sens, une biopsie cutan&#xE9;e a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et qui est en faveur d'un m&#xE9;lanome nodulaire, le niveau de Clark et de Breslow &#xE9;taient difficiles &#xE0; pr&#xE9;ciser &#xE9;tant donn&#xE9; l'envahissement total de la l&#xE9;sion. L'immunohistochinmie r&#xE9;alis&#xE9;e montre un HMB45 positif, et un KL1 n&#xE9;gatif. Le bilan d'extension retrouve de multiples nodules parenchymateux pulmonaires au scanner des 4 &#xE9;tages. La biopsie ganglionnaire d'une ADP sus claviculaire est en faveur d'une m&#xE9;tastase ganglionnaire massive d'un m&#xE9;lanome. Il s'agit d'un m&#xE9;lanome m&#xE9;tastatique stade IV, une chimioth&#xE9;rapie palliative type &#x201C;Dacarbazine&#x201D; a &#xE9;t&#xE9; indiqu&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) M&#xE9;lanome nodulaire du cuir chevelu; B) Image dermoscopique</p>
        </caption>
        <graphic xlink:href="PAMJ-15-113-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
