<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24648863</article-id>
      <article-id pub-id-type="pmc">3951789</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-50</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.50.3315</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La tuberculose cutan&#xE9;e: observation de six cas confirm&#xE9;s au CHU Souro SANOU (CHUSS) de Bobo-Dioulasso (Burkina Faso)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cutaneous tuberculosis: observation of six confirmed cases at CHU Souro SANOU (CHUSS) Bobo-Dioulasso (Burkina Faso)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Andonaba</surname>
            <given-names>Jean Baptiste</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Barro-Traor&#xE9;</surname>
            <given-names>Fatou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yam&#xE9;ogo</surname>
            <given-names>T&#xE9;n&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diallo</surname>
            <given-names>Boukary</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Korsaga-Som&#xE9;</surname>
            <given-names>Nina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Traor&#xE9;</surname>
            <given-names>Adama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de dermatologie, Centre Hospitalier Universitaire Souro Sanou, Bobo-Dioulasso, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service de dermatologie, Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Andonaba Jean Baptiste, Institut Sup&#xE9;rieur des Sciences de la Sant&#xE9;, Universit&#xE9; Polytechnique de Bobo-Dioulasso. Service de Dermatologie du Centre Hospitalier Universitaire Souro Sanou (CHUSS). Adresse: 01 BP: 676 Bobo-Dioulasso 01 Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>10</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>50</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>9</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jean Baptiste Andonaba et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La localisation cutan&#xE9;e de la maladie tuberculeuse demeure une forme rare et repr&#xE9;sente seulement 2,1% des localisations. L'objet de cette &#xE9;tude est de rapporter le profil &#xE9;pid&#xE9;miologique, anatomoclinique et &#xE9;volutif des cas de tuberculose ganglio-cutan&#xE9;e diagnostiqu&#xE9;s dans un CHU au Burkina Faso. La fr&#xE9;quence de la tuberculose cutan&#xE9;e est tr&#xE8;s faible au CHUSS. Six cas ont &#xE9;t&#xE9; diagnostiqu&#xE9;s entre 2004 et 2010, soit une fr&#xE9;quence de un cas par an. La dur&#xE9;e d&#x2019;&#xE9;volution des cas allait de deux jusqu&#x2019;&#xE0; dix ans avant leur diagnostic. Les l&#xE9;sions observ&#xE9;es &#xE9;taient: trois scrofulodermes, trois gommes, une tuberculose testiculaire associ&#xE9;e &#xE0; un mal de Pott, un cas de polyad&#xE9;nopathies et des cicatrices atropho-r&#xE9;tractiles dans la plupart des cas. Sur le plan anatomopathologique, des granulomes tuberculo&#xEF;des ont &#xE9;t&#xE9; mis en &#xE9;vidence dans tous les cas avec une forte r&#xE9;action tuberculinique &#xE0; l'IDR. Sous antituberculeux pendant six mois, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; bonne dans tous les cas mais au prix de s&#xE9;quelles cutan&#xE9;es cicatricielles inesth&#xE9;tiques. Son ampleur reste peut-&#xEA;tre encore m&#xE9;connue. Le renforcement du plateau technique du CHU et une bonne collaboration interdisciplinaire contribuerait &#xE0; un meilleur diagnostic et prise en charge de cette affection.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>peau</kwd>
        <kwd>ganglion</kwd>
        <kwd>Burkina Faso</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>skin</kwd>
        <kwd>lymph node</kwd>
        <kwd>Burkina Faso</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le <italic>Mycobacterium tuberculosis</italic> ou bacille de Koch (BK) est r&#xE9;put&#xE9; pour sa pr&#xE9;dilection &#xE0; atteindre plusieurs organes. Sa localisation phare, &#xE0; l'origine de la tuberculose pulmonaire, est un probl&#xE8;me majeur de sant&#xE9; publique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Certaines localisations extrapulmonaires, classiquement peu fr&#xE9;quentes, ont vu leur fr&#xE9;quence cro&#xEE;tre dans les pays o&#xF9; l'infection par le VIH est importante; c'est notamment le cas de la tuberculose pleurale [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La localisation cutan&#xE9;e de la maladie demeure une forme rare et repr&#xE9;sente seulement 2,1% des localisations [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Son diagnostic est difficile en raison du polymorphisme des tableaux anatomocliniques et de la multiplicit&#xE9; des diagnostics diff&#xE9;rentiels [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'objet de cette &#xE9;tude est de rapporter le profil &#xE9;pid&#xE9;miologique, anatomoclinique et &#xE9;volutif des cas de tuberculose cutan&#xE9;e diagnostiqu&#xE9;s dans un CHU au Burkina Faso.</p>
    </sec>
    <sec id="S0002">
      <title>Patients and observations</title>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Madame D.D., &#xE2;g&#xE9;e de 20 ans, femme au foyer, a consult&#xE9; dans le service de dermatologie du CHUSS en 2004 pour des ulc&#xE9;rations cutan&#xE9;es, des cicatrices r&#xE9;tractiles et un &#x153;d&#xE8;me g&#xE9;nital. Les ant&#xE9;c&#xE9;dents notaient une cicatrice de BCG et une absence de contage et d'ant&#xE9;c&#xE9;dent personnel de tuberculose. Le parcours th&#xE9;rapeutique a dur&#xE9; environ huit ans avec divers traitements anti syphilitique, anti chlamydia. A l'examen, l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait relativement conserv&#xE9; avec une notion d'amaigrissement non chiffr&#xE9; et une temp&#xE9;rature &#xE0; 37&#xB0;C. La r&#xE9;gion cervicale, les membres sup&#xE9;rieurs &#xE9;taient le si&#xE8;ge d&#x2019;&#xE9;crouelles et de cicatrices r&#xE9;tractiles. La cuisse gauche &#xE9;tait le si&#xE8;ge d'une gomme en voie de ramollissement. On notait un esthiom&#xE8;ne de la vulve avec efflorescence de micronodules blanch&#xE2;tres de tailles variables (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Par ailleurs on a observ&#xE9; des ad&#xE9;nopathies inguinales et cervicales infra-centim&#xE9;triques. La s&#xE9;rologie pour le VIH, la s&#xE9;rologie syphilitique, la recherche mycologique et la recherche d'antig&#xE8;nes de chlamydiae &#xE9;taient n&#xE9;gatives. Les radiographies du squelette et du thorax et l&#x2019;&#xE9;chographie abdominales &#xE9;taient normales. La culture sur milieux de Lowenstein n'a pas pu &#xEA;tre faite pour absence de r&#xE9;actifs et de milieux. L'intradermor&#xE9;action (IDR) &#xE0; la tuberculine &#xE9;tait fortement positive (15 mm) et l'histologie a confirm&#xE9; le diagnostic de tuberculose cutan&#xE9;e en montrant un granulome tuberculo&#xEF;de avec des cellules g&#xE9;antes (follicule de Koester caract&#xE9;ristique). Le traitement antituberculeux bas&#xE9; sur la quadrith&#xE9;rapie par isoniazide, rifampicine, &#xE9;thambutol (E) et pyrazinamide (Z) pendant 2 mois, puis l'isoniazide (H) et la rifampicine (R) pendant 4 mois (2 ERH, 4RH), avec le suivi conjoint d'un pneumologue a permis une gu&#xE9;rison avec s&#xE9;quelles &#xE0; types d'esthiom&#xE8;ne de la vulve, de l&#xE9;sions atropho-cicatricielles et des brides r&#xE9;tractiles (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Esthiom&#xE8;ne de la vulve et cicatrices r&#xE9;tractiles chez la patiente 1</p>
          </caption>
          <graphic xlink:href="PAMJ-16-50-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Cicatrices atropho-r&#xE9;tractiles chez la patiente 1</p>
          </caption>
          <graphic xlink:href="PAMJ-16-50-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>Madame K.S., 30 ans, femme au foyer, a &#xE9;t&#xE9; adress&#xE9;e dans le service de dermatologie en 2005 par un gyn&#xE9;cologue pour des nodules et un &#x2018;d&#xE8;me de la vulve. Les ant&#xE9;c&#xE9;dents &#xE9;taient sans particularit&#xE9; avec une notion d'amaigrissement non chiffr&#xE9;. Le parcours th&#xE9;rapeutique a &#xE9;t&#xE9; long (dix ans). Elle a re&#xE7;u &#xE0; deux reprises un traitement anti l&#xE9;preux, des traitements anti syphilitiques et anti chlamydia sans succ&#xE8;s. On notait une temp&#xE9;rature &#xE0; 37&#xB0;C et un amaigrissement non chiffr&#xE9;. A l'examen on a retrouv&#xE9; des cicatrices atrophiques et r&#xE9;tractiles sur les deux aires inguinales, un esthiom&#xE8;ne de la vulve, une gomme ulc&#xE9;r&#xE9;e de la cuisse droite et une efflorescence de nodules de tailles variables sur la vulve avec un prurit important. On a &#xE9;galement observ&#xE9; des micro-ad&#xE9;nopathies inguinales. L'IDR &#xE0; la tuberculine &#xE9;tait fortement positive (16mm). L'histologie a confirm&#xE9; le diagnostic. Les autres examens &#xE9;taient sans particularit&#xE9;. La th&#xE9;rapie anti tuberculeuse (2 ERHZ, 4 RH), a permis une gu&#xE9;rison avec des s&#xE9;quelles (esthiom&#xE8;ne, cicatrices atrophiques et r&#xE9;tractiles). Le b&#xE9;n&#xE9;fice fonctionnel du traitement &#xE9;tait largement sup&#xE9;rieur au b&#xE9;n&#xE9;fice physique.</p>
      </sec>
      <sec id="S20005">
        <title>Cas 3</title>
        <p>Monsieur N.D., &#xE2;g&#xE9; de 48 ans, cultivateur, nous a &#xE9;t&#xE9; adress&#xE9; de la chirurgie en 2005 pour un lymph&#x153;d&#xE8;me scrotal. Dans les ant&#xE9;c&#xE9;dents on avait une notion de contage lointain sans cicatrices de BCG. A l'examen, on retrouvait un &#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9; avec une notion d'amaigrissement non chiffr&#xE9;, un esthiom&#xE8;ne du testicule dont le diam&#xE8;tre atteignait 10 cm, suintant avec peau lisse, des cicatrices r&#xE9;tractiles sur les aires ganglionnaires inguinales et les fesses (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Quelques ad&#xE9;nopathies inguinales non inflammatoires &#xE9;taient observ&#xE9;es. Ces l&#xE9;sions &#xE9;voluaient depuis six ans. La radiographie du rachis a objectiv&#xE9; un mal de Pott lombaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'IDR &#xE0; la tuberculine &#xE9;tait fortement positive (16mm). L'histologie a confirm&#xE9; le diagnostic de la tuberculose. Les autres examens &#xE0; la recherche d'autres localisations de la tuberculose, d'infection mycosique, chlamydienne et syphilitique &#xE9;taient normaux. Sous la th&#xE9;rapie anti tuberculeuse (2 ERHZ, 4 RH), l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable pour le mal de Pott et l'hydroc&#xE8;le vaginale au prix de cicatrices atropho-r&#xE9;tractiles.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Tuberculose multifocale, cutan&#xE9;e, vaginale et osseuse (Patient 3)</p>
          </caption>
          <graphic xlink:href="PAMJ-16-50-g003"/>
        </fig>
      </sec>
      <sec id="S20006">
        <title>Cas 4</title>
        <p>Mme A.K. &#xE2;g&#xE9;e de 52 ans, femme au foyer a &#xE9;t&#xE9; hospitalis&#xE9;e en 2007 dans notre service pour polyad&#xE9;nites suppur&#xE9;es cervicales sous angulo-maxillaires et occipitales (<xref ref-type="fig" rid="F0004">Figure 4</xref>), &#xE9;voluant depuis cinq ans dans un contexte f&#xE9;brile (39&#xB0;8). Elle avait &#xE9;t&#xE9; hospitalis&#xE9;e &#xE0; plusieurs reprises en m&#xE9;decine interne, en chirurgie g&#xE9;n&#xE9;rale et chirurgie maxillo-faciale; Deux biopsies pratiqu&#xE9;es n'ont pas &#xE9;t&#xE9; contributives. Sous traitements locaux et association d'antibiotiques synergiques il y'avait des p&#xE9;riodes de r&#xE9;mission suivies de reprises &#xE9;volutives. Dans les ant&#xE9;c&#xE9;dents on retrouvait une notion de tuberculose dans l'entourage et une absence de Vaccination BCG. L'IDR &#xE0; la tuberculine &#xE9;tait fortement positive (18mm). L'histologie apr&#xE8;s une troisi&#xE8;me biopsie a confirm&#xE9; le diagnostic de la tuberculose. Les autres examens &#xE0; la recherche d'autres localisations de la tuberculose et de pathologies associ&#xE9;es &#xE9;taient normaux. La th&#xE9;rapie anti tuberculeuse (2 ERHZ, 4 RH) a &#xE9;t&#xE9; efficace et la gu&#xE9;rison a &#xE9;t&#xE9; obtenu avec des cicatrices atropho-r&#xE9;tractiles.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Ad&#xE9;nites tuberculeuses suppur&#xE9;es chez la patiente 4</p>
          </caption>
          <graphic xlink:href="PAMJ-16-50-g004"/>
        </fig>
      </sec>
      <sec id="S20007">
        <title>Cas 5</title>
        <p>Mlle D.S, femme au foyer, &#xE2;g&#xE9;e de 23 ans sous ARV pour une infection &#xE0; HIV1 nous a &#xE9;t&#xE9; adress&#xE9;e par le service de gyn&#xE9;cologie en 2008, pour des ulc&#xE9;rations chroniques et une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Il n'y avait pas d'ant&#xE9;c&#xE9;dents notables familiaux ou personnels chez cette patiente qui pr&#xE9;sentait &#xE0; l'examen des ulc&#xE9;rations propres, indolores de tailles variables si&#xE9;geant sur les r&#xE9;gions inguinales (<xref ref-type="fig" rid="F0005">Figure 5</xref>), l'abdomen et le dos et des cicatrices r&#xE9;tractiles sur les aines; ces l&#xE9;sions &#xE9;voluaient depuis environ deux ans avec des r&#xE9;missions, des r&#xE9;cidives. La patiente &#xE9;taient amaigrie et f&#xE9;brile (39&#xB0;7C). On retrouvait de multiples ad&#xE9;nopathies axillaires et inguinales infra-centim&#xE9;triques. Le bilan radiologique n'a pas objectiv&#xE9; d'autres localisations. Les autres examens &#xE0; la recherche d'autres localisations de la tuberculose et d'autres pathologies &#xE9;taient normaux. Le taux de CD4 &#xE9;tait bas 99/&#xB5;l. L'IDR &#xE0; la tuberculine &#xE9;tait positive (14mm). L'histologie a confirm&#xE9; le diagnostic au troisi&#xE8;me pr&#xE9;l&#xE8;vement. Sous la th&#xE9;rapie anti tuberculeuse (2 ERHZ, 4 RH), l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable aux prix de cicatrices atrophie-r&#xE9;tractiles inesth&#xE9;tiques.</p>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>Scrofulodermes de l'aine chez la patiente 5 VIH1+</p>
          </caption>
          <graphic xlink:href="PAMJ-16-50-g005"/>
        </fig>
      </sec>
      <sec id="S20008">
        <title>Cas 6</title>
        <p>Mme B.Z., &#xE9;leveur, &#xE2;g&#xE9;e de 24 ans a consult&#xE9; en 2010 dans le service de dermatologie pour de multiples ulc&#xE9;rations suintantes &#xE9;voluant depuis deux ans environ. Dans les ant&#xE9;c&#xE9;dents de la patiente, on retrouvait une notion de contage lointain, sans cicatrices de BCG ni de primo infection tuberculeuse patente &#xE0; l'enfance. L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9; avec un amaigrissement non chiffr&#xE9; et une fi&#xE8;vre au long cours (38&#xB0;5 au cours de l'examen). Il s'agissait de l&#xE9;sions nodulaires qui &#xE9;voluaient vers le ramollissement, l'ulc&#xE9;ration et l&#x2019;&#xE9;coulement d'un liquide s&#xE9;ro-sanglant abondant (<xref ref-type="fig" rid="F0006">Figure 6</xref>). A l'examen, le flanc gauche, les deux bras et les deux cuisses &#xE9;taient le si&#xE8;ge de nombreuses l&#xE9;sions d&#x2019;&#xE2;ges diff&#xE9;rents: gommes ramollies, ulc&#xE9;rations r&#xE9;centes avec &#xE9;coulement, ulc&#xE9;rations en voie de cicatrisation, cicatrices atropho r&#xE9;tractiles. L'IDR &#xE0; la tuberculine &#xE9;tait positive (15mm). Le diagnostic a &#xE9;t&#xE9; confirm&#xE9; par l'histologie. La s&#xE9;rologie VIH est revenue positive (VIH1+) avec un taux de CD4 &#xE0; 200&#xB5;l. Les autres examens &#xE0; la recherche d'autres localisations de la tuberculose et de pathologies associ&#xE9;es &#xE9;taient normaux. La patiente a b&#xE9;n&#xE9;fici&#xE9; de la th&#xE9;rapie anti tuberculeuse (2 ERHZ, 4 RH), et a &#xE9;t&#xE9; adress&#xE9;e &#xE0; une structure sp&#xE9;cialis&#xE9;e dans la prise en charge des PvVIH. L&#x2019;&#xE9;volution s'est faite vers la disparition des gommes et des ulc&#xE9;rations; il persiste cependant de larges cicatrices atropho r&#xE9;tractiles.</p>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>Gommes ulc&#xE9;r&#xE9;es de la cuisse chez la patiente 6 VIH1+</p>
          </caption>
          <graphic xlink:href="PAMJ-16-50-g006"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0009">
      <title>Discussion</title>
      <p>La fr&#xE9;quence de la tuberculose cutan&#xE9;e est tr&#xE8;s faible au CHUSS. La raret&#xE9; de cette localisation du BK a &#xE9;t&#xE9; largement d&#xE9;crite [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant, des fr&#xE9;quences plus importantes, de 3 &#xE0; 29 cas par an ont &#xE9;t&#xE9; d&#xE9;crites en Inde, au Pakistan et &#xE0; Sfax en Tunisie quoique cette affection repr&#xE9;sentait en g&#xE9;n&#xE9;ral moins de 1% des consultations de dermatologie en ces lieux [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'extr&#xEA;me faiblesse du nombre de cas observ&#xE9; au CHUSS de Bobo-Dioulasso pourrait &#xEA;tre due &#xE0; un sous-diagnostic des cas dans un contexte d'insuffisance du plateau technique. Le CHUSS compte deux dermatologues pour une population desservie de 1 469 604 habitants (R&#xE9;gion des Hauts Bassins) et aucun anatomopathologiste. D&#x2019;&#xE9;ventuels pr&#xE9;l&#xE8;vements biopsiques doivent &#xEA;tre exp&#xE9;di&#xE9;s dans la capitale Ouagadougou situ&#xE9;e &#xE0; 360 km pour l'examen anatomopathologique et aux frais de patients souvent d&#xE9;munis et sans couverture sociale (assurance-maladie). Ceci pourrait expliquer l'errance diagnostique et th&#xE9;rapeutique des patients, allant de deux jusqu&#x2019;&#xE0; dix ans (cas 2), avant que le diagnostic de tuberculose cutan&#xE9;e ne soit pos&#xE9;. Le caract&#xE8;re trainant de l'affection joint &#xE0; l'absence d'atteinte d'organes mettant en jeu le pronostic vital chez nos patients pourrait &#xE9;galement expliquer cette longue &#xE9;volution avant le diagnostic. Les formes cliniques que nous avons observ&#xE9;es sont comparables aux donn&#xE9;es de la litt&#xE9;rature avec 4/6 cas de scrofuloderme (<xref ref-type="fig" rid="F0005">Figure 5</xref>). En effet, avec le lupus tuberculeux, le scrofuloderme constitue l'une des formes cliniques les plus fr&#xE9;quentes de la tuberculose cutan&#xE9;e dans sa forme multibacillaire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les gommes tuberculeuses sont des l&#xE9;sions rares, pr&#xE9;dominant aux membres inf&#xE9;rieurs et survenant classiquement sur un terrain d&#xE9;bilit&#xE9;, chez des enfants d&#xE9;nutris ou des patients immunod&#xE9;prim&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le cas 1 de notre s&#xE9;rie, une jeune femme de 20 ans, sans ant&#xE9;c&#xE9;dent particulier, amaigrie, pr&#xE9;sentait un scrofuloderme et une gomme ulc&#xE9;r&#xE9;e de la cuisse. Si la recherche d'une infection au VIH s'est av&#xE9;r&#xE9;e n&#xE9;gative chez cette patiente, la recherche d'une autre cause d'immunod&#xE9;pression devrait compl&#xE9;ter les explorations. Le cas 6 qui pr&#xE9;sentait une tuberculose cutan&#xE9;e gommeuse &#xE9;tendue (<xref ref-type="fig" rid="F0006">Figure 6</xref>) avait une s&#xE9;rologie VIH positive. Le paradoxe vient du cas 5 qui &#xE9;tait infect&#xE9; par le VIH1 avec une immunod&#xE9;pression s&#xE9;v&#xE8;re et qui ne pr&#xE9;sentait que des scrofulodermes sans l&#xE9;sions gommeuses.</p>
      <p>L'IDR positive chez tous les cas et l'image histologique de granulome tuberculo&#xEF;de constitu&#xE9; d'un amas de cellules &#xE9;pith&#xE9;lio&#xEF;des et de cellules g&#xE9;antes de Langhans, entour&#xE9; d'un manteau de cellules mononucl&#xE9;aires ainsi que l'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral observ&#xE9;s chez nos patients viennent compl&#xE9;ter le tableau [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Deux biopsies faites en chirurgie n'ont pas &#xE9;t&#xE9; contributives (cas 4 et 5); en effet, ici comme ailleurs, les praticiens ne respectent pas toujours les normes en mati&#xE8;re de biopsie cutan&#xE9;e en cas de tuberculose. Cette biopsie doit se faire en profondeur (jusqu&#x2019;&#xE0; l'hypoderme) pour optimiser les r&#xE9;sultats histopathologiques [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Il faut cependant relever que le diagnostic bact&#xE9;riologique manque &#xE0; ce tableau. Tigoulet rapporte toutefois la pauvret&#xE9; des r&#xE9;sultats bact&#xE9;riologiques des &#xE9;tudes de certaines grandes s&#xE9;ries due d'une part &#xE0; la difficult&#xE9; de r&#xE9;alisation des cultures, d'autre part &#xE0; la probable st&#xE9;rilit&#xE9; des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques de certaines formes de tuberculose cutan&#xE9;e plut&#xF4;t li&#xE9;e &#xE0; une hyperr&#xE9;activit&#xE9; immune [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette limite diagnostique ouvre ainsi un int&#xE9;r&#xEA;t pour des nouvelles m&#xE9;thodes diagnostiques telles que la PCR.</p>
      <p>Aucun enfant n'a &#xE9;t&#xE9; retrouv&#xE9; dans notre s&#xE9;rie comme l'ont rapport&#xE9; certains auteurs [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Depuis 2005, La couverture vaccinale du vaccin BCG est au-del&#xE0; de 90% au Burkina Faso (OMS, statistiques par pays). La protection conf&#xE9;r&#xE9;e par ce vaccin chez les enfants pourrait expliquer que des cas ne soient pas rencontr&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Sur le plan th&#xE9;rapeutique, le traitement de la tuberculose cutan&#xE9;e repose sur les anti-bacillaires sp&#xE9;cifiques du BK et il est identique au traitement de la tuberculose pulmonaire. Plusieurs antibiotiques sont associ&#xE9;s pendant 3 &#xE0; 12 mois selon des sch&#xE9;mas th&#xE9;rapeutiques propres &#xE0; chaque pays avec de bons r&#xE9;sultats [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre s&#xE9;rie, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable dans tous les cas sous l'association en premi&#xE8;re phase de traitement d&#x2019;&#xE9;thambutol, de rifampicine, d'isoniazide et de pyrazinamide pendant deux mois, puis en deuxi&#xE8;me phase, de rifampicine et d'isoniazide pendant quatre mois. Il faut toutefois souligner les nombreux traitements ant&#xE9;rieurs re&#xE7;us par les patients (anti chlamydia, anti syphilis, anti l&#xE9;preux et diverses antibioth&#xE9;rapies non sp&#xE9;cifiques); ils d&#xE9;notent du spectre de diagnostics diff&#xE9;rentiels avec lesquels la tuberculose cutan&#xE9;e peut &#xEA;tre confondue (syphilis, chlamydiase, l&#xE8;pre, pyodermites). D'autre part, les s&#xE9;quelles cutan&#xE9;es cicatricielles &#xE0; type d'esthiom&#xE8;ne, observ&#xE9;es chez deux de nos patients sont potentiellement le lit de ph&#xE9;nom&#xE8;nes inflammatoires chroniques qui pourraient induire des fibroses et des blocages lymphatiques responsables de l&#xE9;sions pseudo&#xE9;l&#xE9;phantiasiques (<xref ref-type="fig" rid="F0001">Figure 1</xref>) qui n'ont pas &#xE9;t&#xE9; retrouv&#xE9;es dans la litt&#xE9;rature.</p>
    </sec>
    <sec sec-type="conclusion" id="S0010">
      <title>Conclusion</title>
      <p>La tuberculose cutan&#xE9;e, semble rare au CHU de Bobo-Dioulasso. Son ampleur reste peut-&#xEA;tre encore m&#xE9;connue. Ces cas montrent l'importance de la formation continue des agents de sant&#xE9; et le renforcement des moyens d'investigation pour un diagnostic pr&#xE9;coce et une collaboration multidisciplinaire pour une meilleure prise en charge des patients.</p>
    </sec>
  </body>
  <back>
    <sec id="S0011">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0012">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <collab>OMS - Global tuberculosis control</collab>
          <article-title>WHO report 2008</article-title>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tigoulet</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Fournier</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Caumes</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Clinical forms of the cutaneous tuberculosis</article-title>
          <source>Bull Soc Pathol Exot.</source>
          <year>2003</year>
          <month>1</month>
          <volume>96</volume>
          <issue>5</issue>
          <fpage>362</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15015840</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fenniche</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ben Jennet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Marrak</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cutaneous tuberculosis: anatomoclinical features and clinical course (26 cases)</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2003</year>
          <month>11</month>
          <volume>130</volume>
          <issue>11</issue>
          <fpage>1021</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">14724536</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morand</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Cuguilliere</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sayag</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose cutan&#xE9;e</article-title>
          <source>Encycl M&#xE9;d Chir - Dermatologie</source>
          <year>1999</year>
          <volume>12</volume>
          <comment>98-360-A-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hassam</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Senoussi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bennouna-Biaz</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Lazrak</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Profil &#xE9;pid&#xE9;miologique des tuberculoses cutan&#xE9;es collig&#xE9;es au service de dermatologie d'Avicenne (1985 &#x2013; 1990)</article-title>
          <source>M&#xE9;decine du Maghreb.</source>
          <year>1991</year>
          <volume>27</volume>
          <fpage>9</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khallafi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Soualhi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zahraoui</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La tuberculose cutan&#xE9;e: &#xE0; propos de 23 cas</article-title>
          <source>Revue des Maladies Respiratoires</source>
          <year>2006</year>
          <volume>HS1</volume>
          <fpage>23</fpage>
          <lpage>26</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
