<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22121434</article-id>
      <article-id pub-id-type="pmc">3201590</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
          <subj-group>
            <subject>Epidemiology/Public Health</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;diastinite compliquant une cellulite cervicale &#xE0; porte d&#x2032;entr&#xE9;e dentaire: &#xE0; propos d&#x2032;un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Mediastinitis complicating a cervical cellulitis of dental gateway: report of a case and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Serghini</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aissaoui</surname>
            <given-names>Youn&#xE9;s</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Quamouss</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sedikki</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Filali</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zoubir</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boughanem</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service d Anesth&#xE9;sie r&#xE9;animation, h&#xF4;pital militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Issam Serghini, Service d&#x2019;anesth&#xE9;sie r&#xE9;animation, h&#xF4;pital militaire Avicenne, BP 40000, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>3</month>
        <year>2011</year>
      </pub-date>
      <volume>8</volume>
      <elocation-id>25</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>11</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>3</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam Serghini et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-Abstract">
        <p>Les cellulites cervicales ou fasciites cervicales n&#xE9;crosantes sont des infections des parties molles d&#xE9;velopp&#xE9;es &#xE0; partir de foyer dentaire ou pharyng&#xE9; dont le risque, si elles ne sont pas reconnues pr&#xE9;cocement, est l&#x2019;extension vers le m&#xE9;diastin. Les premiers signes cliniques sont parfois frustres et peuvent conduire &#xE0; un retard diagnostique. L&#x2019;examen cl&#xE9; est la tomodensitom&#xE9;trie cervicale et thoracique. Le traitement consiste en des excisions tissulaires larges et r&#xE9;p&#xE9;t&#xE9;es associ&#xE9;es une antibioth&#xE9;rapie dirig&#xE9;e contre les germes ar&#xE9;o- et ana&#xE9;robies. Nous rapportons le cas d&#x2019;un homme connu diab&#xE9;tique pr&#xE9;sentant une cellulite cervicale d&#x2019;origine dentaire compliqu&#xE9;e de m&#xE9;diastinite.</p>
      </abstract>
      <kwd-group>
        <title>Key words</title>
        <kwd>Cellulite cervicale</kwd>
        <kwd>infection dentaire</kwd>
        <kwd>infections &#xE0; germes ana&#xE9;robies</kwd>
        <kwd>retard diagnostic</kwd>
        <kwd>m&#xE9;diastinite</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="s1">
      <title>Introduction</title>
      <p>Les cellulites cervicales ou fasciites n&#xE9;crosantes cervicales sont heureusement peu fr&#xE9;quentes. Il s&#x2019;agit de processus infectieux qui se d&#xE9;veloppent dans des espaces anatomiques cloisonn&#xE9;s. Le risque initial est le retentissement sur les voies a&#xE9;riennes sup&#xE9;rieures. Le risque secondaire est l&#x2019;extension de l&#x2019;infection au m&#xE9;diastin par diffusion en suivant le trajet des gaines du cou. Ces infections graves doivent &#xEA;tre trait&#xE9;es le plus rapidement possible car elles constituent une menace vitale et peuvent laisser des s&#xE9;quelles d&#xE9;labrantes [<xref ref-type="bibr" rid="R01">1</xref>].</p>
      <p>A travers un cas clinique et une revue de la litt&#xE9;rature nous discuterons la prise en charge d&#x2019;une m&#xE9;diastinite compliquant une cellulite cervicale &#xE0; point de d&#xE9;part dentaire chez un sujet immunod&#xE9;prim&#xE9;.</p>
    </sec>
    <sec id="s2">
      <title>Patient et observation</title>
      <p>Nous rapportons l&#x2019;observation d&#x2019;un homme de 55 ans enseignant de fonction ayant comme ant&#xE9;c&#xE9;dents pathologiques un diab&#xE8;te noninsulinod&#xE9;pendant d&#xE9;couvert depuis deux mois et des soins dentaires it&#xE9;ratifs, qui consulte aux urgences pour une masse lat&#xE9;ro-cervicale gauche ferme &#xE0; la palpation &#xE9;voluant dans un contexte f&#xE9;brile et une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Lexamen clinique &#xE0; l&#x2019;admission trouve un patient asth&#xE9;nique, un &#xE9;ryth&#xE8;me discret sur la face lat&#xE9;ral du cou, une fr&#xE9;quence cardiaque &#xE0; 87 batt/min et une PA &#xE0; 110/70 mmHg. L&#x2019;&#xE9;tat respiratoire &#xE9;tait normal: fr&#xE9;quence respiratoire 22 cycles/mn, une SaO2 &#xE0; 96 % &#xE0; l&#x2019;air ambiant, une fi&#xE8;vre &#xE0; 39&#xB0;. Le bilan biologique initiale montre une hyperleucocytose &#xE0; 85OOO, une CRP &#xE0; 350 mg/l et une glyc&#xE9;mie &#xE0; 12 mmol/l. La TDM cervicothoracique r&#xE9;v&#xE8;le un phlegmon avec cellulite profonde abc&#xE9;d&#xE9;e des espaces cervicaux ant&#xE9;rolat&#xE9;raux gauches fusant le long de l&#x2019;&#x2019;espace retropharyngolaryng&#xE9; &#xE9;tendue au m&#xE9;diastin compliqu&#xE9; d&#x2019; une m&#xE9;diastinite associ&#xE9; &#xE0; un &#xE9;panchement pleural droit (<xref ref-type="fig" rid="F1">Figure 1</xref> et <xref ref-type="fig" rid="F2">2</xref>). Le panoramique dentaire objective un d&#xE9;labrement de la 45 (3&#xE9;me molaire) avec granulome de la racine dentaire (<xref ref-type="fig" rid="F3">Figure 3</xref>). La ponction sous-cutan&#xE9;e sous anesth&#xE9;sie locale apr&#xE8;s injection d&#x2019;un petit volume de s&#xE9;rum physiologique (10 ml) de la collection a ramen&#xE9; du pus. L&#x2019;examen cytobact&#xE9;riologique montre des leucocytes nombreux avec des bact&#xE9;ries abondantes et polymorphes. L&#x2019;examen direct color&#xE9; GRAM : Flore bact&#xE9;rienne tr&#xE8;s abondantes et mixte &#xE9;voquant les ana&#xE9;robies. Une antibioth&#xE9;rapie initiale, adjuvante, probabiliste a &#xE9;t&#xE9; instaur&#xE9;e par voie intraveineuse le plus vite possible avant le bloc amoxicilline+acide clavulanique (augmentin 2g&#xD7; 3/j) associ&#xE9; &#xE0; 5-nitro-imidazol&#xE9;s (flagyl 500 mg&#xD7; 3/j).</p>
      <p>Au bloc op&#xE9;ratoire sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, le foyer infectieux est abord&#xE9; par une large incision cervicale et le phlegmon abc&#xE9;d&#xE9; a &#xE9;t&#xE9; drain&#xE9; par des lames descendues &#xE0; partir de la cervicotomie (<xref ref-type="fig" rid="F4">Figure 4</xref>). Une thoracotomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e pour drainer les collections profondes au niveau du m&#xE9;diastin. Une cellulite au stade collect&#xE9; justifie d&#x2019;une prise en charge chirurgicale. Au d&#xE9;cours du drainage de la cellulite, l&#x2019;&#x2019;extraction de la dent causale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Un traitement compl&#xE9;mentaire de la cavit&#xE9; buccale s&#x2019;est av&#xE9;r&#xE9; n&#xE9;cessaire pour pr&#xE9;venir tout autre &#xE9;pisode infectieux similaire. La culture retrouve un streptococcus anginosus multisensible. L&#x2019;antibioth&#xE9;rapie initiale a &#xE9;t&#xE9; par la suite r&#xE9;ajust&#xE9;e aux r&#xE9;sultats de l&#x2019;&#x2019;h&#xE9;moculture.</p>
    </sec>
    <sec id="s3">
      <title>Discussion</title>
      <p>Le terme de cellulite cervicale regroupe des entit&#xE9;s anatomo-pathologiques vari&#xE9;es allant d&#x2019;une atteinte du derme superficiel jusqu&#x2019;aux muscles [<xref ref-type="bibr" rid="R02">2</xref>]. L&#x2019;extension de l&#x2019;infection est tr&#xE8;s rapide justifiant le caract&#xE8;re urgent d&#x2019;une prise en charge adapt&#xE9;e. En l&#x2019;absence d&#x2019;un traitement chirurgical pr&#xE9;coce et bien conduit, linfection va se propager vers le m&#xE9;diastin dans plus de 20 % des cas [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R04">4</xref>]. La m&#xE9;diastinite est l&#x2019;&#xE9;volution naturelle d&#x2019;une cellulite n&#xE9;crosante cervicale. Il s&#x2019;agit d&#x2019;une entit&#xE9; &#xE0; part enti&#xE8;re &#xE0; diff&#xE9;rencier des autres types de m&#xE9;diastinites (post-chirurgicales, perforation d&#x2019;organe creux). La nomenclature anglosaxonne a attribu&#xE9; le nom de descending mediastinitis exclusivement &#xE0; ce type de m&#xE9;diastinite. L&#x2019;origine dentaire de la cellulite est identifi&#xE9;e par la plupart des &#xE9;tudes comme un facteur favorisant l&#x2019;extension vers le m&#xE9;diastin notamment lorsque les deuxi&#xE8;me ou troisi&#xE8;me molaires sont infect&#xE9;es. Les facteurs de risque classiques d&#x2019;immunosuppression comme l&#x2019;alcoolisme, le diab&#xE8;te, les pathologies n&#xE9;oplasiques, la prise d&#x2019;anti-inflammatoire non st&#xE9;ro&#xEF;diens ou de cortico&#xEF;des sont fr&#xE9;quemment incrimin&#xE9;s [<xref ref-type="bibr" rid="R01">1</xref>]. Les patients sont souvent hospitalis&#xE9;s pour des douleurs persistantes apr&#xE8;s une extraction dentaire ou par la sensation de masse li&#xE9;e au d&#xE9;veloppement d&#x2019;un abc&#xE8;s oro-pharyng&#xE9;e, parfois d&#xE8;s le stade de complications pour une dyspn&#xE9;e ou une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L&#x2019;examen clinique est souvent initialement pauvre mais peut retrouver un &#xE9;ryth&#xE8;me ou un &#x153;d&#xE8;me local souvent discret. Le cou devient ensuite rouge tendu et douloureux. La pr&#xE9;sence de cr&#xE9;pitations signe la production de gaz. L&#x2019;examen doit s&#x2019;attacher &#xE0; rechercher des signes d&#x2019;extension: dysphagie et dyspn&#xE9;e laryng&#xE9;e qui signe un retentissement sur les voies a&#xE9;riennes sup&#xE9;rieures. L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral peut &#xEA;tre longtemps conserv&#xE9; et s&#x2019;alt&#xE9;rer brutalement [<xref ref-type="bibr" rid="R01">1</xref>].</p>
      <p>Le bilan biologique retrouve un syndrome inflammatoire non sp&#xE9;cifique. L&#x2019;essentiel du bilan de localisation et d&#x2019;extension est fait sur la tomodensitom&#xE9;trie cervicothoracique inject&#xE9;e, r&#xE9;alis&#xE9;e le plus pr&#xE9;cocement possible. L&#x2019;injection se fait dans le territoire cave sup&#xE9;rieur gauche afin de bien opacifier le tronc brachioc&#xE9;phalique. Cet examen recherche: le point de d&#xE9;part de l&#x2019;infection: dentaire ou pharyng&#xE9;e et les signes t&#xE9;moignant de l&#x2019;atteinte des parties molles: infiltration des tissus, collections, pr&#xE9;sence de gaz [<xref ref-type="bibr" rid="R01">1</xref>].</p>
      <p>Dans les cellulites cervicales, la notion d&#xE9;quipe m&#xE9;dicochirurgicale est importante dans la prise en charge. Le retard de diagnostic, lattentisme sous antibioth&#xE9;rapie m&#xEA;me bien conduite et une chirurgie retard&#xE9;e et/ou insuffisante sont les principaux facteurs expliquant de nombreux &#xE9;checs.</p>
      <p>L&#x2019;antibioth&#xE9;rapie nest &#xAB; quadjuvante &#xBB; dans la strat&#xE9;gie th&#xE9;rapeutique apr&#xE8;s la chirurgie. Si son int&#xE9;r&#xEA;t reste limit&#xE9; dans les zones tr&#xE8;s atteintes par manque de diffusion locale des antibiotiques, elle permet toutefois de limiter lextension de linfection aux zones saines p&#xE9;riph&#xE9;riques et sa diss&#xE9;mination h&#xE9;matog&#xE8;ne. Comme pour toute infection grave, une dose de charge dantibiotiques est administr&#xE9;e pour favoriser le passage de lantibiotique libre dans les tissus apr&#xE8;s saturation de prot&#xE9;ines transporteuses, puis des doses fortes &#xE0; intervalles rapproch&#xE9;s, variables selon les antibiotiques. Dans un second temps, lantibioth&#xE9;rapie est adapt&#xE9;e aux r&#xE9;sultats des cultures des pr&#xE9;l&#xE8;vements pr&#xE9; et per-op&#xE9;ratoires. Elle associe toujours au moins un antibiotique actif contre les bact&#xE9;ries a&#xE9;robies et un antibiotique actif contre les germes ana&#xE9;robies. Soixante &#xE0; quatre-vingtdix pour cent des cellulites cervicales sont polymicrobiennes &#xE0; flore mixte a&#xE9;roana&#xE9;robie. On retrouve principalement des streptocoques du groupe milleri (anginosus, constellatus, intermedius), des streptocoques pyog&#xE8;nes et quelques staphylocoques dor&#xE9;s ou &#xE0; coagulase n&#xE9;gative et des Prevotella X1. On cible plut&#xF4;t les streptocoques, ceux du groupe A en particulier, et les ana&#xE9;robies (souvent sensibles aux b&#xEA;talactamines). Lassociation classique comprend p&#xE9;nicilline G &#xE0; la dose de 30 MU/j (ou amoxicilline : 100 mg/kg par jour) et clindamycine &#xE0; la dose de 600 mg quatre fois par jour ou rifampicine 10 mg/kg deux fois par jour. On pr&#xE9;f&#xE9;rera lamoxicilline&#x2013;acide clavulanique &#xE0; 2 g/j &#xD7; 3 associ&#xE9;e &#xE0; la gentamicine haute dose 6&#x2013;8 mg/kg en une injection quotidienne [<xref ref-type="bibr" rid="R05">5</xref>].</p>
      <p>En p&#xE9;riode pr&#xE9;op&#xE9;ratoire, on peut ponctionner des collections ou des phlyct&#xE8;nes install&#xE9;es ou pratiquer des ponctions sous-cutan&#xE9;es apr&#xE8;s injection dun petit volume de s&#xE9;rum physiologique (10 ml) au milieu des l&#xE9;sions n&#xE9;crotiques (sensibilit&#xE9; &gt; 70 %). Les examens directs permettent de d&#xE9;buter une antibioth&#xE9;rapie cibl&#xE9;e qui sera par la suite r&#xE9;ajust&#xE9;e aux r&#xE9;sultats des cultures. Les h&#xE9;mocultures, bien que syst&#xE9;matiques, ne sont positives que dans 10 &#xE0; 35 % des cas.</p>
      <p>Le foyer infectieux est abord&#xE9; par une large incision cervicale et le m&#xE9;diastin est drain&#xE9; selon l&#x2019;extension de l&#x2019;infection par des lames descendues &#xE0; partir de la cervicotomie, par sternotomie ou par thoracotomie lorsque les collections sont plus profondes. L&#x2019;&#xE9;cueil &#xE0; &#xE9;viter est un traitement trop conservateur ne permettant pas d&#x2019;&#xE9;liminer tous les tissus n&#xE9;cros&#xE9;s et infect&#xE9;s [<xref ref-type="bibr" rid="R06">6</xref>].</p>
      <p>En fonction du stade clinique de la cellulite et du degr&#xE9; d&#x2019;atteinte de la dent causale, ce traitement va de la simple tr&#xE9;panation &#xE0; l&#x2019;avulsion de la dent. La tr&#xE9;panation dentaire permet louverture large de la cavit&#xE9; pulpaire et le drainage du foyer apical, pr&#xE9;servant la dent; en effet une obturation canalaire pourra &#xEA;tre r&#xE9;alis&#xE9;e &#xE0; distance de cet &#xE9;pisode infectieux. Ce traitement est r&#xE9;serv&#xE9; aux cellulites au stade s&#xE9;reux sans d&#xE9;labrement dentaire trop important, sinon l&#x2019;avulsion de la dent causale est pratiqu&#xE9;e sous anesth&#xE9;sie locale. Une cellulite au stade collect&#xE9; justifie d&#x2019;une prise en charge chirurgicale et l&#x2019;avulsion de la dent causale quelque soit son degr&#xE9; d&#x2019;atteinte. Le geste est pratiqu&#xE9; au bloc op&#xE9;ratoire sous anesth&#xE9;sie g&#xE9;n&#xE9;rale au d&#xE9;cours du drainage de la cellulite. Un traitement compl&#xE9;mentaire de la cavit&#xE9; buccale s&#x2019;av&#xE8;re parfois n&#xE9;cessaire afin de pr&#xE9;venir tout autre &#xE9;pisode infectieux similaire.</p>
      <p>La dur&#xE9;e de lantibioth&#xE9;rapie varie selon les habitudes des &#xE9;quipes, la gravit&#xE9; de linfection initiale et surtout l&#xE9;volution du patient. Elle est maintenue &#xE0; un minimum 15 jours jusqu&#xE0; plusieurs semaines apr&#xE8;s disparition des signes dinfection locaux et g&#xE9;n&#xE9;raux. Certains la pr&#xE9;conisent jusqu&#xE0; la fermeture compl&#xE8;te des l&#xE9;sions cutan&#xE9;es. La litt&#xE9;rature ne donne pas de r&#xE9;ponse concr&#xE8;te [<xref ref-type="bibr" rid="R05">5</xref>].</p>
      <p>L&#x2019;int&#xE9;r&#xEA;t de l&#x2019;oxyg&#xE9;noth&#xE9;rapie hyperbare reste controvers&#xE9;. La Haute Autorit&#xE9; de Sant&#xE9; recommande l&#x2019;oxyg&#xE9;noth&#xE9;rapie hyperbare en traitement adjuvant et simplement sur des avis d&#x2019;experts, en pr&#xE9;cisant que ces recommandations ne sont pas soutenues par des donn&#xE9;es de haut niveau de preuve. Son recours ne justifie en aucun cas un transfert m&#xE9;dical avant la r&#xE9;alisation d&#x2019;une chirurgie et la mise en route d&#x2019;une antibioth&#xE9;rapie adapt&#xE9;e. L&#x2019;oxyg&#xE9;noth&#xE9;rapie hyperbare est aussi utilis&#xE9;e afin d&#x2019;acc&#xE9;l&#xE9;rer la cicatrisation des plaies. Mais, l&#xE0; aussi, les donn&#xE9;es validant cette indication sont insuffisantes [<xref ref-type="bibr" rid="R07">7</xref>].</p>
      <p>Il existe peu d&#x2019;arguments dans la litt&#xE9;rature pour recommander un type de pansement particulier, qu&#x2019;ils soient classiques &#xE0; base de compresses humides ou plus innovants &#xE0; base d&#x2019;alginates de calcium, d&#x2019;argent ou d&#x2019;hydrocolloides. Une alternative int&#xE9;ressante aux pansements classiques serait les pansements occlusifs &#xE0; pression n&#xE9;gative type VAC. Ceux-ci permettent une meilleure cicatrisation du site op&#xE9;ratoire et une diminution de la charge de travail infirmier en autorisant un changement de pansement toutes les 48 &#xE0; 72 heures au lieu de plusieurs fois par jour. Lorsqu&#x2019;ils sont utilis&#xE9;s dans les fasciites n&#xE9;crosantes, ces pansements ne sont pas mis en place initialement mais seulement apr&#xE8;s plusieurs jours de pansements classiques ce qui permet de s&#x2019;assurer que l&#x2019;infection est jugul&#xE9;e et que tout tissu n&#xE9;crotique a bien &#xE9;t&#xE9; excis&#xE9; [<xref ref-type="bibr" rid="R08">8</xref>,<xref ref-type="bibr" rid="R09">9</xref>].</p>
    </sec>
    <sec id="s4">
      <title>Conclusion</title>
      <p>Les cellulites cervicales sont des affections graves n&#xE9;cessitant un traitement urgent et une prise en charge m&#xE9;dicochirurgicale pluridisciplinaire. Le traitement des cellulites cervicales ob&#xE9;it &#xE0; un principe intangible, celui de traiter une infection en la documentant par des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques et simultan&#xE9;ment d&#x2019;&#xE9;radiquer sa porte d&#x2019;entr&#xE9;e, ici tr&#xE8;s souvent d&#x2019;origine dentaire. La pr&#xE9;sentation clinique peut parfois sousestimer l&#x2019;&#xE9;tendue de l&#x2019;infection, avec notamment une diffusion au m&#xE9;diastin. Pour pr&#xE9;ciser au mieux l&#x2019;extension de l&#x2019;infection une tomodensitom&#xE9;trie cervicothoracique est n&#xE9;cessaire. Elle permet de guider au mieux la strat&#xE9;gie chirurgicale et l&#x2019;indication d&#x2019;une thoracotomie associ&#xE9;e &#xE0; la cervicotomie. Le traitement antibiotique repose sur une association d&#x2019;antibiotiques, avec en premi&#xE8;re intention l&#x2019;administration par voie parent&#xE9;rale de p&#xE9;nicillines A (amoxicilline) avec les 5-nitro-imidazol&#xE9;s. L&#x2019;&#xE9;volution en l&#x2019;absence de traitement se fait vers la m&#xE9;diastinite. Les m&#xE9;diastinites, surtout lorsqu&#x2019;elles s&#x2019;&#xE9;tendent en dessous de l&#x2019;arc aortique, augmentent la mortalit&#xE9; et la dur&#xE9;e moyenne de s&#xE9;jour.</p>
    </sec>
    <sec id="s5">
      <title>Conflits d&#x2019;&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="s6">
      <title>Contribution des auteurs</title>
      <p>Issam Serghini a particip&#xE9; &#xE0; la prise en charge pr&#xE9;, per, et post op&#xE9;ratoire du patient et a r&#xE9;dig&#xE9; l&#x2019;article. Youn&#xE9;s Aissaoui a particip&#xE9; &#xE0; la prise en charge pr&#xE9;, per, et post op&#xE9;ratoire du patient. Youssef Quamouss a particip&#xE9; &#xE0; la prise en charge post op&#xE9;ratoire du patient. Rachid Sedikki a particip&#xE9; &#xE0; la prise en charge post op&#xE9;ratoire du patient. Karim Filali a particip&#xE9; &#xE0; la prise en charge pr&#xE9;, per, et post op&#xE9;ratoire. Mohamed Zoubir a participe &#xE0; la prise en charge pr&#xE9;, per, et post op&#xE9;ratoire du patient et a contribu&#xE9; &#xE0; la correction de l&#x2019;article. Mohamed Boughanem a contribu&#xE9; &#xE0; la correction finale de l&#x2019;article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Petitpas</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Mateo</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Blancal</surname>
            <given-names>JP</given-names>
          </name>
          <name>
            <surname>Mimoz</surname>
            <given-names>O</given-names>
          </name>
          <article-title>Fasciites cervicales n&#xE9;crosantes</article-title>
          <source>Le Praticien en Anesth&#xE9;sie R&#xE9;animation</source>
          <volume>14</volume>
          <issue>1</issue>
          <month>2</month>
          <year>2010</year>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <collab>Erysip&#xE8;le et fasciite n&#xE9;crosante : prise en charge</collab>
          <article-title>Conf&#xE9;rence de consensus</article-title>
          <source>Ann Dermtol Venereol</source>
          <year>2001</year>
          <volume>128</volume>
          <fpage>463</fpage>
          <lpage>482</lpage>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mathieu</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Neviere</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Teillon</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Chagnon</surname>
            <given-names>JL</given-names>
          </name>
          <name>
            <surname>Lebleu</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Wattel</surname>
            <given-names>F</given-names>
          </name>
          <article-title>Cervical necrotizing fasciitis : clinical manifestations and management</article-title>
          <source>Clin Infect Dis</source>
          <year>1995</year>
          <volume>21</volume>
          <fpage>51</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">7578759</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mohammedi</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Ceruse</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Duperret</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Vedrinne</surname>
            <given-names>JM</given-names>
          </name>
          <name>
            <surname>Boul&#xE9;treau</surname>
            <given-names>P</given-names>
          </name>
          <article-title>Cervical necrotizing fasciitis: 10 years' experience at a single institution</article-title>
          <source>Intensive Care Med</source>
          <year>1999</year>
          <month>8</month>
          <volume>25</volume>
          <issue>8</issue>
          <fpage>829</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">10447540</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>B&#xE9;dos</surname>
            <given-names>J</given-names>
          </name>
          <article-title>Dermohypodermites bact&#xE9;riennes n&#xE9;crosantes et fasciites n&#xE9;crosantes : quels antibiotiques et comment?</article-title>
          <source>Annales Francaises d'Anesth&#xE9;sie et de R&#xE9;animation</source>
          <month>9</month>
          <year>2006</year>
          <fpage>982</fpage>
          <lpage>985</lpage>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>La Rosa</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Bouvier</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Langeron</surname>
            <given-names>O</given-names>
          </name>
          <article-title>Prise en charge des cellulites maxillo-faciales</article-title>
          <source>Le Praticien en Anesth&#xE9;sie R&#xE9;animation</source>
          <month>10</month>
          <year>2008</year>
          <fpage>309</fpage>
          <lpage>315</lpage>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <collab>Rapport HAS</collab>
          <article-title>Oxyg&#xE9;noth&#xE9;rapie hyperbare</article-title>
          <source>Service &#xE9;valuation des actes professionnels</source>
          <season>Janvier</season>
          <year>2007</year>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Bronchard</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>De Vaumas</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Lasocki</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Jabbour</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Geffroy</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Kermarrec</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Montravers</surname>
            <given-names>P</given-names>
          </name>
          <article-title>Vacuum-assisted closure in the treatment of perineal necrotizing skin and soft tissue infections</article-title>
          <source>Intensive Care Med</source>
          <year>2008</year>
          <volume>34</volume>
          <fpage>1345</fpage>
          <lpage>1347</lpage>
          <pub-id pub-id-type="pmid">18389219</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Oczenski</surname>
            <given-names>W</given-names>
          </name>
          <name>
            <surname>Waldenberg</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Nehrer</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Kneifel</surname>
            <given-names>W</given-names>
          </name>
          <name>
            <surname>Swoboda</surname>
            <given-names>H</given-names>
          </name>
          <name>
            <surname>Schwarz</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Fitzgerald</surname>
            <given-names>RD</given-names>
          </name>
          <article-title>Vacuum-assisted closure for the treatment of cervical and mediastinal necrotizing fasciitis</article-title>
          <source>J Cardiothorac Vasc Anesth</source>
          <year>2004</year>
          <volume>18</volume>
          <fpage>336</fpage>
          <lpage>338</lpage>
          <pub-id pub-id-type="pmid">15232816</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <title>TDM cervicale montrant un phlegmon avec cellulite profonde des espaces cervicaux ant&#xE9;rolat&#xE9;raux chez un patient marocain de 55 ans, diab&#xE9;tiques, avec m&#xE9;diastinite compliquant une cellulite cervicale &#xE0; porte d&#x2019;entr&#xE9;e dentaire</title>
      </caption>
      <graphic xlink:href="pamj-8-25-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <title>TDM thoracique inject&#xE9;e montrant la m&#xE9;diastinite associ&#xE9; &#xE0; un &#xE9;panchement pleural droit chez un patient marocain de 55 ans, diab&#xE9;tiques, avec m&#xE9;diastinite compliquant une cellulite cervicale &#xE0; porte d&#x2019;entr&#xE9;e dentaire</title>
      </caption>
      <graphic xlink:href="pamj-8-25-g002"/>
    </fig>
    <fig id="F3" orientation="portrait" position="float">
      <label>Figure 3:</label>
      <caption>
        <title>Le panoramique dentaire objective un d&#xE9;labrement de la 3 &#xE9;me molaire chez un patient marocain de 55 ans, diab&#xE9;tiques, avec m&#xE9;diastinite compliquant une cellulite cervicale &#xE0; porte d&#x2019;entr&#xE9;e dentaire</title>
      </caption>
      <graphic xlink:href="pamj-8-25-g003"/>
    </fig>
    <fig id="F4" orientation="portrait" position="float">
      <label>Figure 4:</label>
      <caption>
        <title>Le foyer infectieux drain&#xE9; par des lames descendues &#xE0; partir de la cervicotomie chez un patient marocain de 55 ans, diab&#xE9;tiques, avec m&#xE9;diastinite compliquant une cellulite cervicale &#xE0; porte d&#x2019;entr&#xE9;e dentaire</title>
      </caption>
      <graphic xlink:href="pamj-8-25-g004"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
