<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24198875</article-id>
      <article-id pub-id-type="pmc">3810010</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-73</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.73.2593</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Sp&#xE9;cificit&#xE9; de la transformation sarcomateuse de la maladie de Recklinghaussen: a propos de deux cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Specificity of sarcomatous transformation in Recklinghaussen disease: a report of two cases and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bourhafour</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bourhafour</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Youbi</surname>
            <given-names>Meryam Ben Ameur</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>M'Rabti</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjaafar</surname>
            <given-names>Nourredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Errihani</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'oncologie m&#xE9;dicale, Institut national d'oncologie, Rabat-Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de radioth&#xE9;rapie, Institut national d'oncologie, Rabat-Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouna Bourhafour, Institut national d'oncologie, 10000 Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>73</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouna Bourhafour et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>5 &#xE0; 10% des patients atteints de neurofibromatose de type 1 (NF1) d&#xE9;veloppent des tumeurs malignes des gaines des nerfs p&#xE9;riph&#xE9;riques (Malignant peripheral nerve sheath tumor: MPNST) contre 0.001% dans la population g&#xE9;n&#xE9;rale. A travers deux observations et une revue de la litt&#xE9;rature nous discuterons la sp&#xE9;cificit&#xE9; de la transformation sarcomateuse au cours de la neurofibromatose de type 1.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Recklinghausen</kwd>
        <kwd>transformation sarcomateuse</kwd>
        <kwd>neurofibromatose de type 1</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Recklinghausen disease</kwd>
        <kwd>sarcomatous transformation</kwd>
        <kwd>neurofibromatosis type 1</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les sarcomes des tissus mous (STM) sont des tumeurs rares, caract&#xE9;ris&#xE9;es par une grande h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; anatomique, histologique et pronostique. Il existe tr&#xE8;s peu de donn&#xE9;es sur leur &#xE9;pid&#xE9;miologie descriptive et analytique. La pr&#xE9;disposition g&#xE9;n&#xE9;tique participe &#xE0; 3% des STM et correspond essentiellement &#xE0; la neurofibromatose (NF). Nous rapportons les observations de deux patients qui ont &#xE9;t&#xE9; suivis pour sarcomes de tissus mous compliquant la maladie de Recklinghaussen &#xE0; l'Institut National d'Oncologie de Rabat.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Monsieur L. J &#xE2;g&#xE9; de 26 ans, atteint d'une maladie de Von Recklinghausen depuis son enfance, suivi &#xE0; l'Institut National d'Oncologie de Rabat pour un Synovialosarcome de la paroi thoracique. Motif de consultation: Douleur et augmentation de la taille d'un neurofibrome lat&#xE9;ro-thoracique droit. Signes g&#xE9;n&#xE9;raux: Alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et amaigrissement non chiffr&#xE9;. A l'examen clinique: T&#xE2;ches caf&#xE9; au lait, neurofibromes cutan&#xE9;s, masses lat&#xE9;ro-thoracique doite et lat&#xE9;ro-cervicale gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). TDM thoraco-abdomino-pelvienne: Formation au niveau da la r&#xE9;gion sous-claviculaire et axillaire droite et une masse basi-cervicale gauche sus-claviculaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Ex&#xE9;r&#xE8;se de la tumeur de la paroi thoracique + r&#xE9;section de la 3<sup>&#xE8;me</sup> et 4<sup>&#xE8;me</sup> c&#xF4;te (Chirurgie R2): Synovialosarcome biphasique Grade 3 selon la FNLCC. Biopsie d'un nodule pleuro-pulmonaire: m&#xE9;tastase pulmonaire d'un synovialosarcome. Une chimioth&#xE9;rapie de type AI (Adriamycine, Ifosfamide) a &#xE9;t&#xE9; indiqu&#xE9;e. Le patient est d&#xE9;c&#xE8;d&#xE9; avant tout traitement.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Masse lat&#xE9;ro-cervicale gauche mesurant environ 10cm, ferme, douloureuse &#xE0; la palpation (neurofibrome plexiforme)</p>
          </caption>
          <graphic xlink:href="PAMJ-15-73-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Formation ovalaire, de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne, multilocul&#xE9;, 85 x 84 mm, au niveau da la r&#xE9;gion sous-claviculaire et axillaire droite et pr&#xE9;sentant un d&#xE9;veloppement endothoracique</p>
          </caption>
          <graphic xlink:href="PAMJ-15-73-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Masse basi-cervicale gauche sus-claviculaire, refoulant les vaisseaux carotidiens et jugulaires en dedans, arrivant jusqu'au niveau de l'apex pulmonair</p>
          </caption>
          <graphic xlink:href="PAMJ-15-73-g003"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>B. M &#xE2;g&#xE9; de 35 ans, suivi pour neurofibromatose type I depuis son enfance, suivi &#xE0; l'INO pour un liposarcome r&#xE9;trop&#xE9;riton&#xE9;al. Motif de consultation: Tum&#xE9;faction au niveau du flanc gauche augmentant progressivement de volume sans autres signes associ&#xE9;s. Examen clinique: T&#xE2;ches caf&#xE9; au lait, neurofibromes cutan&#xE9;s, tum&#xE9;faction mollasse du flanc gauche, mesurant environ 15cm de grand axe, indolore, mal limit&#xE9;e, sans signes inflammatoires en regard. TDM thoraco-abdomino-pelvienne: volumineuse formation tumorale solide r&#xE9;tro-p&#xE9;riton&#xE9;al gauche de 13cm/10cm avec lyse osseuse vert&#xE9;bro-iliaque et envahissement des parties molles. Biopsie de masse paralombaire gauche: Liposarcome myxo&#xEF;de (MDM2 et PS 100 positive). Une chimioth&#xE9;rapie n&#xE9;o-adjuvante de type AI (Adriamycine, Ifosfamide) a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>L&#x2019;&#xE9;pid&#xE9;miologie des sarcomes des tissus mous (STM) est complexe et les facteurs de risque sont mal connus. On estime que 1% des STM sont li&#xE9;s &#xE0; une pathologie g&#xE9;n&#xE9;tique [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les g&#xE9;nopathies en cause sont diverses: syndrome de Li-Fraumeni, neurofibromatose de type 1 (NF1), r&#xE9;tinoblastome bilat&#xE9;ral, syndrome de Werner (progeria de l'adulte). Il existe tr&#xE8;s peu de donn&#xE9;es sur ces associations, sauf pour le r&#xE9;tinoblastome bilat&#xE9;ral et la NF1. L'association la plus courante concerne la maladie de Recklinghausen [<xref ref-type="bibr" rid="CIT0002">2</xref>]. La neurofibromatose 1 ou maladie de Recklinghausen (NF1, MIM 162200) est connue depuis plus d'un si&#xE8;cle gr&#xE2;ce &#xE0; l'observation princeps de Von Recklinghausen (1882) qui lui donna son nom. C'est une maladie g&#xE9;n&#xE9;tique fr&#xE9;quente qui touche de 1/4000 &#xE0; 1/3000 individus avec une r&#xE9;partition mondiale homog&#xE8;ne et une incidence estim&#xE9;e &#xE0; 1/2500 naissances [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Il s'agit d'une pathologie autosomique dominante, de p&#xE9;n&#xE9;trance compl&#xE8;te, mais d'expressivit&#xE9; variable. La moiti&#xE9; des cas est familiale, l'autre sporadique. Le g&#xE8;ne NF1, responsable de la maladie, est localis&#xE9; en 17q11.2, il code une prot&#xE9;ine cytoplasmique: la neurofibromine [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Le diagnostic de NF1, chez l'adulte, est en r&#xE8;gle facile sur les donn&#xE9;es de l'examen clinique. La conf&#xE9;rence de consensus du National Institute of Health de Bethesda (&#xC9;tats-Unis) a pr&#xE9;cis&#xE9; sept crit&#xE8;res cardinaux dont deux sont n&#xE9;cessaires pour poser le diagnostic: [<xref ref-type="bibr" rid="CIT0005">5</xref>]
<list list-type="order"><list-item><p>Un apparent&#xE9; du premier degr&#xE9; atteint (parent, fratrie ou enfant)</p></list-item><list-item><p>Au moins 6 t&#xE2;ches caf&#xE9; au lait (TCLs) &gt;; 1.5 cm apr&#xE8;s la pubert&#xE9; &gt;; 0.5 cm avant la pubert&#xE9;</p></list-item><list-item><p>Lentigines axillaires ou inguinales</p></list-item><list-item><p>Ou Au moins deux neurofibromes quel que soit le type Au moins un neurofibrome plexiforme</p></list-item><list-item><p>Gliome du nerf optique</p></list-item><list-item><p>Au moins 2 nodules de Lisch (hamartome irien)</p></list-item><list-item><p>Une l&#xE9;sion osseuse caract&#xE9;ristique Pseudarthrose, Dysplasie du sph&#xE9;no&#xEF;de, Amincissement du cortex des os longs</p></list-item></list>
</p>
      <p>Les patients atteints de NF 1 ont quatre fois de risque de d&#xE9;velopper une pathologie tumorale [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Il s'agit surtout de transformation en m&#xE9;lanome, ph&#xE9;ochromocytome, cancer m&#xE9;dullaire de la thyro&#xEF;de, astrocytome, gliome des voies optiques, tumeur de Wilm, leuc&#xE9;mie. La transformation sarcomateuse est exceptionnelle [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Les cancers repr&#xE9;sentent la principale cause de d&#xE9;c&#xE8;s pr&#xE9;matur&#xE9; des patients atteints de NF1. La majorit&#xE9; des tumeurs sont b&#xE9;nignes (neurofibromes) mais si les complications tumorales malignes sont rares, ce sont elles qui font la gravit&#xE9; de la NF1 [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La r&#xE9;partition des tumeurs malignes est tr&#xE8;s diff&#xE9;rente de celle des tumeurs de la population g&#xE9;n&#xE9;rale: 50% des tumeurs correspondent &#xE0; des tumeurs du syst&#xE8;me nerveux central (&#xE9;pendymome, astrocytome, m&#xE9;dulloblastome, m&#xE9;ningiome, gliome), dont un tiers sont des gliomes des voies optiques. Le risque de neurofibrosarcome est significativement augment&#xE9; chez les patients NF1 et il existe &#xE9;galement un risque accru de leuc&#xE9;mie et de cancers multiples [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>La pr&#xE9;disposition g&#xE9;n&#xE9;tique participe &#xE0; 3% des STMA et correspond essentiellement &#xE0; la NF1, qui int&#xE9;resse essentiellement des tumeurs malignes des gaines nerveuses (anciennement neurofibrome). Ce chiffre de 3% est certainement sous-estim&#xE9; car il repose sur la mise en &#xE9;vidence d'un ph&#xE9;notype cliniquement &#xE9;vident. Ces TMNP peuvent &#xEA;tre multiples. Pour Guccion et al. [<xref ref-type="bibr" rid="CIT0008">8</xref>], les TMNP li&#xE9;s &#xE0; la NF1 pr&#xE9;sentent une pr&#xE9;dominance masculine nette: 8 hommes pour 2 femmes. L&#x2019;&#xE2;ge au diagnostic est nettement inf&#xE9;rieur &#xE0; l&#x2019;&#xE2;ge moyen de diagnostic d'un STMA dans la population g&#xE9;n&#xE9;rale: &#xE2;ge moyen de 29 ans dans la s&#xE9;rie de Ducatman et al. [<xref ref-type="bibr" rid="CIT0009">9</xref>], de 32 ans dans la s&#xE9;rie de Guccion et al. [<xref ref-type="bibr" rid="CIT0008">8</xref>], de 36 ans dans la s&#xE9;rie de Hruban et al. [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Le diagnostic doit &#xEA;tre pr&#xE9;coce. Il se d&#xE9;veloppe &#xE0; partir de neurofibromes nodulaires isol&#xE9;s ou plexiformes, cutan&#xE9;s ou visc&#xE9;raux. Les signes d'appel sont une augmentation rapide de taille d'un neurofibrome ancien ou nouvellement apparu, des douleurs, l'apparition ou la modification de signes neurologiques pr&#xE9;existants. L'excision'biopsie des nodules suspects doit alors &#xEA;tre r&#xE9;alis&#xE9;e sans d&#xE9;lai.</p>
      <p>Le pronostic des TMNP ne semble pas influenc&#xE9; par la pr&#xE9;sence d'une NF1, avec une survie globale &#xE0; 5 ans de l'ordre de 40% dans diff&#xE9;rentes s&#xE9;ries [<xref ref-type="bibr" rid="CIT0007">7</xref>&#x2013;<xref ref-type="bibr" rid="CIT0011">11</xref>].</p>
      <p>Le traitement des tumeurs malignes doit donc &#xEA;tre tr&#xE8;s sp&#xE9;cifique et n&#xE9;cessite une prise en charge sp&#xE9;cialis&#xE9;e compte tenu du risque th&#xE9;orique d'apparition d'une seconde n&#xE9;oplasie (ost&#xE9;osarcome, leuc&#xE9;mie my&#xE9;lo&#xEF;de) apr&#xE8;s un traitement g&#xE9;notoxique (radioth&#xE9;rapie, chimioth&#xE9;rapie).</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Il appara&#xEE;t que l&#x2019;&#xE9;pid&#xE9;miologie analytique des STMA est complexe car les diff&#xE9;rents sous-types semblent &#xEA;tre li&#xE9;s &#xE0; des facteurs de risque diff&#xE9;rents. Alors que les progr&#xE8;s diagnostiques et th&#xE9;rapeutiques s'accumulent dans la prise en charge des STMA, les donn&#xE9;es &#xE9;pid&#xE9;miologiques, notamment analytiques, restent pauvres.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Les auteurs Mouna Bourhafour et Imane Bourhafour ont contribu&#xE9; &#xE0; la r&#xE9;alisation du projet de recherche, &#xE0; la collecte des donn&#xE9;es et &#xE0; la r&#xE9;daction du papier. Tous les auteurs ont lu et approuv&#xE9;s la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Penel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Depadt</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Fr&#xE9;quence des g&#xE9;nopathies et des ant&#xE9;c&#xE9;dents carcinologiques chez 493 adultes atteints de sarcomes visc&#xE9;raux ou des tissus mous</article-title>
          <source>Bull Cancer.</source>
          <year>2003</year>
          <volume>90</volume>
          <issue>10</issue>
          <fpage>887</fpage>
          <lpage>95</lpage>
          <pub-id pub-id-type="pmid">14706917</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Penel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Pasquier</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Vanseymortier</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Quelques &#xE9;l&#xE9;ments particuliers Concernant l'&#xE9;pid&#xE9;miologie des sarcomes</article-title>
          <source>Oncologie.</source>
          <year>2007</year>
          <volume>9</volume>
          <issue>4</issue>
          <fpage>84</fpage>
          <lpage>87</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Huson</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Hughes</surname>
              <given-names>RAC</given-names>
            </name>
          </person-group>
          <source>The neurofibromatosis: a pathogenic and clinical overview</source>
          <year>1994</year>
          <publisher-loc>London</publisher-loc>
          <publisher-name>Chapman and Hall Medical</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sommelet</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>La neurofibromatose 1 (NF1) ou maladie devon Recklinghausen</article-title>
          <source>La revue de m&#xE9;decine interne.</source>
          <year>2005</year>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>196</fpage>
          <lpage>215</lpage>
          <pub-id pub-id-type="pmid">15777582</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <collab>NIH Concensus Development Conference Neurofibromatosis</collab>
          <article-title>Conference statement</article-title>
          <source>Arch Neurol</source>
          <year>1988</year>
          <volume>45</volume>
          <issue>5</issue>
          <fpage>575</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">3128965</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sorensen</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Mulhvihill</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Nielsen</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Long term follow-up of von Recklinghausen neurofibromatosis</article-title>
          <source>N Engl J Med.</source>
          <year>1986</year>
          <volume>314</volume>
          <issue>16</issue>
          <fpage>1010</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">3083258</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zoller</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Rembeck</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Oden</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Samuelsson</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Malignant and benign tumors in patients with neurofibromatosis type 1 in adefined Swedish population</article-title>
          <source>Cancer.</source>
          <year>1997</year>
          <volume>79</volume>
          <issue>11</issue>
          <fpage>2125</fpage>
          <lpage>213</lpage>
          <pub-id pub-id-type="pmid">9179058</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guccion</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Enzinger</surname>
              <given-names>FM</given-names>
            </name>
          </person-group>
          <article-title>Malignant schwannoma associated with von Recklinghausen's neurofibromatosis</article-title>
          <source>Virchows Arch (Pathol Anat)</source>
          <year>1979</year>
          <volume>383</volume>
          <issue>9</issue>
          <fpage>43</fpage>
          <lpage>57</lpage>
          <pub-id pub-id-type="pmid">157612</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ducatman</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Scheithauer</surname>
              <given-names>BW</given-names>
            </name>
            <name>
              <surname>Piepgras</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Reiman</surname>
              <given-names>HM</given-names>
            </name>
            <name>
              <surname>Ilstrup</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Malignant peripheral nerve sheath tumors: a clinicopathologic study of 120 cases</article-title>
          <source>Cancer.</source>
          <year>1986</year>
          <volume>57</volume>
          <issue>10</issue>
          <fpage>2006</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">3082508</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hruban</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Shiu</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Senie</surname>
              <given-names>RT</given-names>
            </name>
            <name>
              <surname>Woodruff</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Malignant peripheral nerve sheath tumors of the buttock and lower extremity: a study of 43 cases</article-title>
          <source>Cancer.</source>
          <year>1990</year>
          <volume>66</volume>
          <issue>6</issue>
          <fpage>1253</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">2119249</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wanebo</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Malik</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Vandenberg</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Wanebo</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Driesen</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Persing</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Malignant peripheral nerve sheath tumors: a clinicopathologic study of 28 cases</article-title>
          <source>Cancer.</source>
          <year>1993</year>
          <volume>71</volume>
          <issue>4</issue>
          <fpage>1247</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">8435801</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
