<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23819003</article-id>
      <article-id pub-id-type="pmc">3696467</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-161</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.161.1938</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastase osseuse isol&#xE9;e du radius m&#xE9;tachrone d&#x2019;un cancer rectal</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Isolated bone metastasis of the radius metachronous of colorectal cancer</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Eddekkaoui</surname>
            <given-names>Houda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chekrine</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sahraoui</surname>
            <given-names>Souha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marouane</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alj</surname>
            <given-names>Amina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zamiati</surname>
            <given-names>Soumaya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nechad</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benider</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de radioth&#xE9;rapie-oncologie, centre hospitalier Ibn Rochd, 1, quartier des H&#xF4;pitaux, 20360 Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service central d&#x2019;anatomie pathologique, centre hospitalier Ibn Rochd, 1, quartier des h&#xF4;pitaux, 20360 Casablanca, Maroc</aff>
      <aff id="AF0003"><label>3</label>Centre Petscan Rabat, 14, Angle rue Ouazzane et rue Mly Idriss Al Azhar, Hassan, Rabat, Maroc</aff>
      <aff id="AF0004"><label>4</label>Service de chirurgie orthop&#xE9;dique et de traumatologie, 1, quartier des h&#xF4;pitaux, 20360 Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Tarik Chekrine, Service de radioth&#xE9;rapie-oncologie, centre hospitalier Ibn Rochd, 1, quartier des H&#xF4;pitaux, 20360 Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>161</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>8</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>11</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Houda Eddekkaoui et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les m&#xE9;tastases osseuses isol&#xE9;es des cancers colorectaux sont tr&#xE8;s rares. Le squelette axial est habituellement le plus atteint. La localisation au niveau du radius est exceptionnelle. Nous rapportons l'observation d'une femme &#xE2;g&#xE9;e de 60 ans avec une m&#xE9;tastase du radius distal isol&#xE9;e m&#xE9;tachrone d'un cancer du haut rectum op&#xE9;r&#xE9; un an auparavant. La m&#xE9;tastase a &#xE9;t&#xE9; d&#xE9;couverte sur les examens d'imagerie et confirm&#xE9;e par biopsie. Une amputation a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e suite &#xE0; une progression de la maladie apr&#xE8;s une radioth&#xE9;rapie palliative. L'&#xE9;volution &#xE9;tait marqu&#xE9;e par l'apparition de m&#xE9;tastases pulmonaires et le d&#xE9;c&#xE8;s est survenu dans un tableau de d&#xE9;faillance respiratoire.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;tastase osseuse isol&#xE9;e</kwd>
        <kwd>Radius</kwd>
        <kwd>Cancer colorectal</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Isolated bone metastasis</kwd>
        <kwd>Radius</kwd>
        <kwd>colorectal Cancer</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les m&#xE9;tastases osseuses sont les tumeurs malignes les plus fr&#xE9;quentes. Elles sont particuli&#xE8;rement fr&#xE9;quentes dans les cancers du sein, de la prostate, du poumon, de la thyro&#xEF;de, et du rein. Dans le cancer colorectal, elles surviennent tardivement et g&#xE9;n&#xE9;ralement dans le cadre de localisations m&#xE9;tastatiques multivisc&#xE9;rales avec une fr&#xE9;quence variant selon les s&#xE9;ries de 1 &#xE0; 7% [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. L'atteinte osseuse secondaire isol&#xE9;e est tr&#xE8;s rare, avec une fr&#xE9;quence de 1,1% [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Nous rapportons une nouvelle observation de m&#xE9;tastase du radius distal isol&#xE9;e m&#xE9;tachrone, chez une femme op&#xE9;r&#xE9;e un an auparavant d'une tumeur du haut rectum.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme A.K &#xE2;g&#xE9;e de 60 ans, a &#xE9;t&#xE9; op&#xE9;r&#xE9;e en Avril 2009 pour une tumeur du haut rectum d&#xE9;couverte &#xE0; l'occasion de rectorragies &#xE0; r&#xE9;p&#xE9;tition. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;section ant&#xE9;rieure. Le bilan d'extension n'a pas objectiv&#xE9; de m&#xE9;tastases &#xE0; distance. L'&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a conclu &#xE0; un ad&#xE9;nocarcinome lieberk&#xFC;hnien infiltrant la graisse p&#xE9;ri-rectale d'ex&#xE9;r&#xE8;se compl&#xE8;te avec sept m&#xE9;tastases ganglionnaires sur treize ganglions pr&#xE9;lev&#xE9;s, class&#xE9; pT3N2bM0. Les suites op&#xE9;ratoires &#xE9;taient simples. La patiente a re&#xE7;u six cycles de chimioth&#xE9;rapie adjuvante associant 5- fluoro-uracile et oxaliplatine. Elle a &#xE9;t&#xE9; r&#xE9;guli&#xE8;rement suivie en consultation.</p>
      <p>En Avril 2010, la patiente a consult&#xE9; pour une douleur intense et une tum&#xE9;faction dure du poignet gauche, sans notion de traumatisme. La radiographie standard montrait une ost&#xE9;olyse de l'extr&#xE9;mit&#xE9; distale du radius gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une tomodensitom&#xE9;trie de l'avant-bras gauche mettait en &#xE9;vidence un processus tumoral du tiers inf&#xE9;rieur du radius avec un envahissement des parties molles. Une scintigraphie osseuse objectivait une hyperfixation intense unique du tiers inf&#xE9;rieur du radius gauche. L'antig&#xE8;ne carcino-embryonnaire (ACE) &#xE9;tait &#xE0; 7,33 ng/mL (N &lt; 5 ng/mL). Une TEP-FDG compl&#xE9;mentaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, &#xE0; la recherche d'autres l&#xE9;sions &#xE0; distance. Cette derni&#xE8;re a objectiv&#xE9; une volumineuse masse tumorale hyperactive de l'extr&#xE9;mit&#xE9; inf&#xE9;rieure de l'avant-bras gauche associ&#xE9; &#xE0; deux autres foyers hyperm&#xE9;taboliques suspects, le premier sous cutan&#xE9; sur le trajet de la cicatrice op&#xE9;ratoire en para-ombilicale gauche et le deuxi&#xE8;me au niveau de la r&#xE9;gion inguinale droite (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une biopsie de la l&#xE9;sion radiale gauche a confirm&#xE9; le diagnostic de m&#xE9;tastase osseuse de l'ad&#xE9;nocarcinome rectal d&#xE9;j&#xE0; trait&#xE9; (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Devant le doute sur la nature m&#xE9;tastatique des deux foyers hyperm&#xE9;taboliques para-ombilicale gauche et inguinale droite, une ex&#xE9;r&#xE8;se des deux l&#xE9;sions a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, ne montrant pas de malignit&#xE9;. La patiente a re&#xE7;u une radioth&#xE9;rapie antalgique sur le poignet gauche &#xE0; la dose de 20 Gy &#xE0; raison de 5 fractions de 4 Gy suivie de trois cures de chimioth&#xE9;rapie associant cap&#xE9;citabine et irinot&#xE9;can. Devant l'aggravation de la symptomatologie clinique, l'augmentation de volume de la m&#xE9;tastase du radius gauche et apr&#xE8;s discussion du dossier en r&#xE9;union de concertation pluridisciplinaire, une amputation de l'avant-bras a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'&#xE9;volution &#xE9;tait marqu&#xE9;e par l'alt&#xE9;ration de l'&#xE9;tat g&#xE9;n&#xE9;ral et l'apparition de m&#xE9;tastases pulmonaires. La patiente d&#xE9;c&#xE9;dait dans un tableau de d&#xE9;faillance respiratoire un an apr&#xE8;s le diagnostic de la m&#xE9;tastase du radius.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Ost&#xE9;olyse de l'extr&#xE9;mit&#xE9; distale du radius gauche en radiologie standard</p>
        </caption>
        <graphic xlink:href="PAMJ-14-161-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scintigraphie osseuse montrant une hyperfixation intense unique &#xE0; l'extr&#xE9;mit&#xE9; distale du radius gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-14-161-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect de la m&#xE9;tastase du radius gauche &#xE0; l'acquisition TEP : Foyer hyperm&#xE9;tabolique int&#xE9;ressant l'extr&#xE9;mit&#xE9; distale de l'avant-bras gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-14-161-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les m&#xE9;tastases osseuses des cancers colorectaux sont moins fr&#xE9;quentes que les m&#xE9;tastases h&#xE9;patiques et pulmonaires. Leur fr&#xE9;quence varie de 1 &#xE0; 7% [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>] et peut atteindre jusqu'&#xE0; 20% dans des s&#xE9;ries autopsiques [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cette atteinte osseuse secondaire est le plus souvent d'apparition tardive dans l&#x2032;histoire naturelle d&#x2032;un cancer colorectal m&#xE9;tastatique d&#xE9;j&#xE0; connu [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L'atteinte osseuse isol&#xE9;e est encore plus rare [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Curling en 1870, a d&#xE9;crit le premier cas de m&#xE9;tastase osseuse du radius d'un cancer du rectum [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Nous rapportons, &#xE0; notre connaissance le deuxi&#xE8;me cas apr&#xE8;s celui de Curling. Plusieurs autres sites anatomiques inhabituels : tibia, mandibule, omoplate, os de la main et du pied, ont &#xE9;t&#xE9; rapport&#xE9;s. Les cancers rectaux semblent par ailleurs davantage ost&#xE9;ophiles que les cancers coliques [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Cette diff&#xE9;rence de fr&#xE9;quence semble &#xEA;tre corr&#xE9;l&#xE9;e &#xE0; un m&#xE9;canisme vasculaire par la proximit&#xE9; anatomique du rectum du plexus veineux paravert&#xE9;bral [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Aussi, le carcinome &#xE0; cellules en bague &#xE0; chaton pr&#xE9;sente une incidence &#xE9;lev&#xE9;e de m&#xE9;tastases osseuses par rapport aux autres types histologiques [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Pour la distribution topographique des m&#xE9;tastases osseuses, le squelette axial (rachis et bassin) est le plus souvent atteint. Ceci s'explique par l'invasion osseuse qui se fait par voie h&#xE9;matog&#xE8;ne essentiellement via le plexus veineux paravert&#xE9;bral de Baston [<xref ref-type="bibr" rid="CIT0006">6</xref>] apr&#xE8;s invasion directe des veines par la tumeur. Cependant, tous les sites osseux peuvent &#xEA;tre envahis : os longs et particuli&#xE8;rement le f&#xE9;mur, le cr&#xE2;ne, les c&#xF4;tes, la ceinture scapulaire [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Les communications entre les veines lombaires et le syst&#xE8;me veineux ilio-f&#xE9;moral expliquent l'atteinte des membres inf&#xE9;rieurs aussi bien pour les tumeurs colorectales que pour les tumeurs v&#xE9;sicales [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Cliniquement, la symptomatologie est non sp&#xE9;cifique: tum&#xE9;faction osseuse, douleur, compression nerveuse p&#xE9;riph&#xE9;rique, compression m&#xE9;dullaire, hypercalc&#xE9;mie. Les fractures spontan&#xE9;es semblent rares [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Le d&#xE9;lai d'apparition par rapport &#xE0; la d&#xE9;couverte de la tumeur primitive varie de 10 jours et 14 ans [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La scintigraphie osseuse reste l'examen le plus efficace pour la d&#xE9;tection pr&#xE9;coce des m&#xE9;tastases osseuses [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Talbot et al. [<xref ref-type="bibr" rid="CIT0010">10</xref>] ont trouv&#xE9; que les patients pr&#xE9;sentant des m&#xE9;tastases osseuses symptomatiques ont &#xE9;t&#xE9; diagnostiqu&#xE9;s avec une m&#xE9;diane de 21 mois apr&#xE8;s l&#x2032;ex&#xE9;r&#xE8;se chirurgicale de la tumeur primitive. Dans le cas que nous rapportons, la m&#xE9;tastase du radius a &#xE9;t&#xE9; d&#xE9;couverte 12 mois apr&#xE8;s l'ex&#xE9;r&#xE8;se de la tumeur rectale.</p>
      <p>Radiologiquement, les m&#xE9;tastases osseuses de cancer colorectal sont g&#xE9;n&#xE9;ralement ost&#xE9;olytiques. L'aspect mixte ost&#xE9;olytique et ost&#xE9;oblastique et l'aspect pseudosarcomato&#xEF;de avec ossification des parties molles ne sont pas rares. [<xref ref-type="bibr" rid="CIT0009">9</xref>]. En raison de l'aspect ost&#xE9;olytique et du caract&#xE8;re isol&#xE9;e, le diagnostic d&#x2032;une l&#xE9;sion maligne primitive de l&#x2032;os doit &#xEA;tre suspect&#xE9;. Un scanner est utile pour d&#xE9;montrer l'extension excentrique de la corticale qui est g&#xE9;n&#xE9;ralement observ&#xE9; dans les m&#xE9;tastases. Cependant, une biopsie osseuse est obligatoire pour confirmer le diagnostic [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Kanthan et al. [<xref ref-type="bibr" rid="CIT0003">3</xref>], sur une s&#xE9;rie de 355 patients ayant des m&#xE9;tastases osseuses de cancer colorectal, dont 60 &#xE9;taient isol&#xE9;es et 295 associ&#xE9;es &#xE0; des m&#xE9;tastases visc&#xE9;rales, les taux de survie &#xE0; cinq ans &#xE9;taient respectivement de 38% et 16%. Par contre, la survie &#xE0; 10 ans n&#x2032;&#xE9;tait pas significativement diff&#xE9;rente entre les deux groupes.</p>
      <p>Nozue et al [<xref ref-type="bibr" rid="CIT0004">4</xref>], ont retrouv&#xE9; que la survie apr&#xE8;s l&#x2032;apparition des m&#xE9;tastases osseuses &#xE9;tait tr&#xE8;s faible, avec une m&#xE9;diane de survie d&#x2032;environ 5 mois et un taux de survie &#xE0; un an de 20%. Seuls deux cas de m&#xE9;tastases osseuses isol&#xE9;es ont v&#xE9;cu plus d'un an. Ce mauvais pronostic conditionne le traitement. Il est donc palliatif, il vise &#xE0; soulager la douleur et &#xE0; am&#xE9;liorer la qualit&#xE9; de vie. La radioth&#xE9;rapie est pr&#xE9;f&#xE9;r&#xE9;e par plusieurs auteurs, du fait de l'impact psychologique d'une amputation, consid&#xE9;r&#xE9;e par le patient comme une mutilation.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les m&#xE9;tastases osseuses isol&#xE9;es des cancers colorectaux sont rares. Une douleur osseuse et /ou une anomalie radiologique devraient alerter les cliniciens sur la possibilit&#xE9; d'une m&#xE9;tastase osseuse m&#xEA;me en l'absence d'autres sites m&#xE9;tastatiques &#xE0; distance tels que le foie et les poumons. Des localisations inhabituelles comme le cas que nous d&#xE9;crivons sont possibles. Un diagnostic pr&#xE9;coce est important pour am&#xE9;liorer la qualit&#xE9; de vie des patients.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tarik Chekrine, Houda Eddekkaoui et Souha Sahraoui ont particip&#xE9; &#xE0; la r&#xE9;daction de l'article. Tous les auteurs ont particip&#xE9; la prise en charge de la patiente.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sebag-Montefiore</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Lam</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Arnott</surname>
              <given-names>SJ</given-names>
            </name>
          </person-group>
          <article-title>Tarsal metastases in a patient with rectal cancer</article-title>
          <source>Br J Radiol.</source>
          <year>1997</year>
          <month>8</month>
          <volume>70</volume>
          <issue>836</issue>
          <fpage>862</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9486058</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Besbeas</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Stearns</surname>
              <given-names>MW</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Osseous metastases from carcinomas of the colon and rectum</article-title>
          <source>Dis Colon Rectum.</source>
          <year>1978</year>
          <season>May-Jun</season>
          <volume>21</volume>
          <issue>4</issue>
          <fpage>266</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">657936</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kanthan</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Loewy</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kanthan</surname>
              <given-names>SC</given-names>
            </name>
          </person-group>
          <article-title>Skeletal metastases in colorectal carcinomas: a Saskatchewan profile</article-title>
          <source>Dis Colon Rectum.</source>
          <year>1999</year>
          <month>12</month>
          <volume>42</volume>
          <issue>12</issue>
          <fpage>1592</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10613479</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nozue</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Oshiro</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kurata</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Seino</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Koike</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment and prognosis in colorectal cancer patients with bone metastasis</article-title>
          <source>Oncol Rep.</source>
          <year>2002</year>
          <season>Jan-Feb</season>
          <volume>9</volume>
          <issue>1</issue>
          <fpage>109</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">11748466</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Curling</surname>
              <given-names>TB</given-names>
            </name>
          </person-group>
          <article-title>Case of cancerous stricture of the rectum producing obstruction, successfully relieved by colostomy</article-title>
          <source>Lancet.</source>
          <year>1870</year>
          <volume>1</volume>
          <fpage>3</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Batson</surname>
              <given-names>OV</given-names>
            </name>
          </person-group>
          <article-title>The function of the vertebral veins and their role in the spread of metastases</article-title>
          <source>Ann Surg.</source>
          <year>1940</year>
          <month>7</month>
          <volume>112</volume>
          <issue>1</issue>
          <fpage>138</fpage>
          <lpage>49</lpage>
          <pub-id pub-id-type="pmid">17857618</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Libson</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bloom</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Husband</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Stoker</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Metastatic tumours of bones of the hand and foot. A comparative review and report of 43 additional cases</article-title>
          <source>Skeletal Radiol.</source>
          <year>1987</year>
          <volume>16</volume>
          <issue>5</issue>
          <fpage>387</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">3306939</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fadli</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Azmi</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>David</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Zailani</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Isolated metacarpal bone metastasis from advanced rectosigmoid carcinoma</article-title>
          <source>Int Med J Malaysia.</source>
          <year>2012</year>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>52</fpage>
          <lpage>62</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rosenthal</surname>
              <given-names>DI</given-names>
            </name>
          </person-group>
          <article-title>Radiologic diagnosis of bone metastasis</article-title>
          <source>Cancer.</source>
          <year>1997</year>
          <month>10</month>
          <day>15</day>
          <volume>80</volume>
          <issue>8 Suppl</issue>
          <fpage>1595</fpage>
          <lpage>607</lpage>
          <pub-id pub-id-type="pmid">9362427</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Talbot</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Irvine</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Jass</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Dowd</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Northover</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Bone metastases in carcinoma of the rectum: a clinical and pathological review</article-title>
          <source>Eur J Surg Oncol.</source>
          <year>1989</year>
          <month>10</month>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>449</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">2792396</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
