<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24171065</article-id>
      <article-id pub-id-type="pmc">3810227</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-82</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.82.3011</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Granulome centro-facial r&#xE9;v&#xE9;lant une syphilis tertiaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Centro-facial granuloma revealing a tertiary syphilis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chakir</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchikhi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie et v&#xE9;n&#xE9;rologie CHU Ibn Rochd Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Karima Chakir, Service de Dermatologie et v&#xE9;n&#xE9;rologie CHU Ibn Rochd Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>82</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Karima Chakir et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Granulome</kwd>
        <kwd>centro-facial</kwd>
        <kwd>syphilis tertiaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>granuloma</kwd>
        <kwd>centro-facial</kwd>
        <kwd>tertiary syphilis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Les granulomes ou processus centro-faciaux sont caract&#xE9;ris&#xE9;s par une double d&#xE9;finition : Clinique par la pr&#xE9;sence de l&#xE9;sions ulc&#xE9;ro-n&#xE9;crotiques extensives si&#xE9;geant au niveau des voies a&#xE9;riennes sup&#xE9;rieures &#xE9;voluant vers la destruction de la r&#xE9;gion m&#xE9;dio-faciale; et histologiquement par la pr&#xE9;sence d'un granulome &#xE9;pith&#xE9;lio &#x2018;giganto cellulaire. Les &#xE9;tiologies sont multiples: infectieuses, inflammatoires et tumorales; ce qui pose des difficult&#xE9;s diagnostiques source de retard de prise en charge. Nous rapportons le cas de Mr S.M &#xE2;g&#xE9; de 32 ans; qui consulte pour un processus centro-facial &#xE9;voluant depuis trois ans. Le d&#xE9;but &#xE9;tait marqu&#xE9; par l'apparition d'un petit nodule de l&#xE8;vre sup &#xE0; droite, indolore augmentant progressivement de volume puis extension &#xE0; toute la r&#xE9;gion m&#xE9;dio-faciale; dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen dermatologique a objectiv&#xE9; un placard infiltr&#xE9; inflammatoire de couleur rouge cuivr&#xE9;e ou si&#xE8;ge plusieurs cicatrices r&#xE9;tractiles d'anciennes ulc&#xE9;rations; une fissure longitudinale de l'ar&#xEA;te nasale donnant issu &#xE0; des s&#xE9;rosit&#xE9;s jaunatres; l'examen ORL a objectiv&#xE9; une voix nasonn&#xE9;e; une g&#xEA;ne respiratoire; une limitation de l'ouverture buccale; destruction de la cloison nasale; un r&#xE9;tr&#xE9;cissement des orifices narinaires; des ad&#xE9;nopathies sous mentonni&#xE8;res non inflammatoires, Le reste de l'examen somatique &#xE9;tait sans anomalie. une biopsie cutan&#xE9;e a montr&#xE9; plusieurs granulomes &#xE9;pith&#xE9;lio-giganto cellulaires sans n&#xE9;crose cas&#xE9;euse; et un infiltrat lympho-plasmocytaire; le bilan de tuberculose &#xE9;tait n&#xE9;gatif; la s&#xE9;rologie syphilitique &#xE9;tait tr&#xE8;s positive;la ponction lombaire &#xE9;tait normale; les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques et mycologiques &#xE9;taient n&#xE9;gatifs; les ANCA &#xE9;taient n&#xE9;gatives; la TDM faciale n'a pas montr&#xE9; d'atteinte osseuse sous jacente;on a retenu le diagnostic de syphilis tertiaire cutan&#xE9;e et le patient a &#xE9;t&#xE9; mis sous p&#xE9;nicilline retard avec bonne &#xE9;volution; et disparition de la g&#xEA;ne respiratoire et de la voix nasonn&#xE9;e et de l'inflammation cutan&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Granulome centrofacial:syphilis tertiaire; B) Evolution apr&#xE9;s p&#xE9;nicillinoth&#xE9;rapie</p>
        </caption>
        <graphic xlink:href="PAMJ-15-82-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
