<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24498464</article-id>
      <article-id pub-id-type="pmc">3909690</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-15</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.15.3112</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>K&#xE9;ratoacanthome g&#xE9;ant de la paupi&#xE8;re</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant keratoacanthoma of the eyelid</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hafidi</surname>
            <given-names>Zouheir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zouheir Hafidi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>9</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>15</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>9</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zouheir Hafidi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>K&#xE9;ratoacanthome</kwd>
        <kwd>paupi&#xE8;re</kwd>
        <kwd>tumeur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Keratoacanthoma</kwd>
        <kwd>eyelid</kwd>
        <kwd>tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 51 ans qui consulte pour une l&#xE9;sion tumorale de la paupi&#xE8;re inf&#xE9;rieure gauche d&#x2019;&#xE9;volution rapide (5 jours), apparue et d&#xE9;velopp&#xE9;e sur une l&#xE9;sion ancienne et stable depuis une dizaine d'ann&#xE9;es (<xref ref-type="fig" rid="F0001">Figure 1-A</xref>). A l'examen, il y avait une l&#xE9;sion bourgeonnante violac&#xE9;e, bien limit&#xE9;e de 3 cm sur 2.5 cm, avec un bourrelet p&#xE9;riph&#xE9;rique &#xE0; surface lisse et t&#xE9;langectasique entourant un crat&#xE8;re central rempli de mat&#xE9;riel corn&#xE9;. Faisant &#xE9;voquer un k&#xE9;ratoacanthome. Une biopsie ex&#xE9;r&#xE8;se a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e sous anesth&#xE9;sie locale (<xref ref-type="fig" rid="F0001">Figure 1-B</xref>) et l'examen anatomopathologique a confirm&#xE9; le diagnostic en r&#xE9;v&#xE9;lant une tumeur &#xE9;pith&#xE9;liale nodulaire bien limit&#xE9;e, d'aspect crat&#xE9;riforme, avec des &#xE9;perons lat&#xE9;raux sans prolif&#xE9;ration &#xE9;pidermo&#xEF;de. L&#x2019;&#xE9;volution en postop&#xE9;ratoire &#xE9;tait favorable, sans aucune r&#xE9;cidive apr&#xE8;s un recul de 3 ann&#xE9;es. Le principal diagnostic diff&#xE9;rentiel du k&#xE9;ratoacanthome, aussi bien sur le plan clinique qu'histologique, est le carcinome &#xE9;pidermo&#xEF;de verruqueux dont le pronostic et la prise en charge sont totalement diff&#xE9;rents. Il est alors imp&#xE9;ratif de r&#xE9;aliser une biopsie de la totalit&#xE9; de la l&#xE9;sion, portant sur le crat&#xE8;re central et sur le bourrelet p&#xE9;riph&#xE9;rique (biopsie transfixiante ou en quartier d'orange) avec une marge de s&#xE9;curit&#xE9;. L&#x2019;&#xE9;volution du k&#xE9;ratoacanthome est en g&#xE9;n&#xE9;ral spontan&#xE9;ment favorable mais l'ex&#xE9;r&#xE8;se pr&#xE9;coce reste le traitement de r&#xE9;f&#xE9;rence devant le doute diagnostique le risque de r&#xE9;cidive et de cicatrice inesth&#xE9;tique surtout en cas de localisation palp&#xE9;brale car le risque d'exposition corn&#xE9;enne impose une reconstruction parfois de r&#xE9;alisation difficile.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) aspect pr&#xE9;op&#xE9;ratoire montrant une large tumeur de la paupi&#xE8;re inf&#xE9;rieure avec un bourrelet p&#xE9;riph&#xE9;rique &#xE0; surface lisse et t&#xE9;langectasique entourant un crat&#xE8;re central rempli de mat&#xE9;riel corn&#xE9;; (B) aspect pr&#xE9;op&#xE9;ratoire et post op&#xE9;ratoire imm&#xE9;diat; (C) aspect macroscopique de la tumeur apr&#xE8;s</p>
        </caption>
        <graphic xlink:href="PAMJ-16-15-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
