<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24106571</article-id>
      <article-id pub-id-type="pmc">3786153</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-43</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.43.2506</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ulc&#xE8;re de Lipsch&#xFC;tz: une cause rare et sous diagnostiqu&#xE9;e d'ulc&#xE9;ration g&#xE9;nitale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lipsch&#xFC;tz ulcer: a rare and underdiagnosed cause of genital ulcer</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Raffas</surname>
            <given-names>Wafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafae Raffas, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>43</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>2</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafae Raffas et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Ulc&#xE8;re</kwd>
        <kwd>ulc&#xE8;re de Lipsch&#xFC;tz</kwd>
        <kwd>Epstein-Barr virus</kwd>
        <kwd>adolescente</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>ulcer</kwd>
        <kwd>Lipsch&#xFC;tz ulcer</kwd>
        <kwd>Epstein-Barr virus</kwd>
        <kwd>teenager</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>L'ulc&#xE8;re aigu de la vulve ou ulc&#xE8;re de Lipsch&#xFC;tz porte le nom de l'auteur qui l'a d&#xE9;crit initialement en 1913. Cette entit&#xE9; rare et probablement sous-diagnostiqu&#xE9;e survient chez l'adolescente ou la jeune fille le plus souvent vierge au d&#xE9;cours d'une affection f&#xE9;brile. L'&#xE9;tiologie est inconnue, elle serait la cons&#xE9;quence d'une r&#xE9;action immunologique exag&#xE9;r&#xE9;e &#xE0; un agent infectieux tel que l'Epstein-Barr virus. Il s'agit d'une ulc&#xE9;ration vulvaire aphto&#xEF;de unique ou multiple, hyperalgique, creusante et n&#xE9;crotique d'&#xE9;volution aigue, non sexuellement transmissible. La gu&#xE9;rison spontan&#xE9;e survient en deux semaines parfois au prix de mutilations. C'est un diagnostic d'exclusion &#xE0; retenir apr&#xE8;s avoir &#xE9;cart&#xE9; les infections sexuellement transmissibles (IST), les causes auto-immunes, les traumatismes et autres &#xE9;tiologies des ulc&#xE9;rations g&#xE9;nitales aigues. La prise en charge th&#xE9;rapeutique est symptomatique &#xE0; base d'antalgiques, d'anesth&#xE9;siques et de cortico&#xEF;des locaux, ou d'antibiotiques. Les cas s&#xE9;v&#xE8;res avec douleur et dysurie importantes peuvent n&#xE9;cessiter une hospitalisation et un sondage urinaire. Nous rapportons le cas d'une adolescente de 16ans, sans ant&#xE9;c&#xE9;dents notables, sans notion de rapports sexuels. Elle consultait pour un syndrome pseudogrippal accompagn&#xE9; d'ulc&#xE8;res vulvaires creusants douloureux dispos&#xE9;s en miroir. Il n'y avait pas de l&#xE9;sions de la muqueuse buccale. Des ad&#xE9;nopathies sensibles &#xE9;taient retrouv&#xE9;es &#xE0; la palpation des aires inguinales. Les s&#xE9;rologies des IST &#xE9;taient n&#xE9;gatives, de m&#xEA;me que les s&#xE9;rologies HSV, EBV et CMV. Une biopsie cutan&#xE9;e objectivait une ulc&#xE9;ration avec des remaniements inflammatoires non sp&#xE9;cifiques riches en polynucl&#xE9;aires neutrophiles. L'&#xE9;volution sous antalgiques et soins locaux &#xE9;tait favorable en dix jours sans s&#xE9;quelles ni r&#xE9;cidives.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Ulc&#xE9;rations vulvaires en miroir (kissing ulcers). Deux ulc&#xE9;rations &#xE0; fond propre de 25 mm de diam&#xE8;tre au niveau des petites l&#xE8;vres, &#xE0; disposition sym&#xE9;trique et en miroir par rapport &#xE0; la ligne m&#xE9;diane</p>
        </caption>
        <graphic xlink:href="PAMJ-15-43-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
