<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23346276</article-id>
      <article-id pub-id-type="pmc">3549449</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-62</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ectopia cordis thoracique sporadique: description clinique d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sporadic thoracic ectopia cordis: clinical description of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lubala</surname>
            <given-names>Toni Kasole</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mutombo</surname>
            <given-names>Augustin Mulangu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Katamea</surname>
            <given-names>Tina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lubala</surname>
            <given-names>Nina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Munkana</surname>
            <given-names>Arthur Ndundula</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kabuya</surname>
            <given-names>Maguy Sangaji</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Monga</surname>
            <given-names>Jos&#xE9;phine Kalenga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Luboya</surname>
            <given-names>Oscar Numbi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, 1825 Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Centre Interdisciplinaire de G&#xE9;n&#xE9;tique au Congo, CIGEC, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Toni Kasole Lubala, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, 1825 Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>11</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>62</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>10</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>10</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Toni Kasole Lubala et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous d&#xE9;crivons un cas d'ectopia cordis, une malformation cardiaque cong&#xE9;nitale extr&#xEA;mement rare dans laquelle le coeur est partiellement ou compl&#xE8;tement situ&#xE9; en dehors des limites de la cage thoracique. Dans le cas que nous d&#xE9;crivons, elle est thoracique et isol&#xE9;e. Ce cas a &#xE9;t&#xE9; diagnostiqu&#xE9; en salle de naissance au Katanga, au sud de la R&#xE9;publique D&#xE9;mocratique du Congo. Il s'agit du premier cas document&#xE9; chez un nouveau-n&#xE9; Congolais.</p>
      </abstract>
      <kwd-group>
        <kwd>Ectopia cordis</kwd>
        <kwd>malformation cardiaque</kwd>
        <kwd>coeur</kwd>
        <kwd>R&#xE9;publique D&#xE9;mocratique du Congo</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ectopia cordis</kwd>
        <kwd>cardiac malformation</kwd>
        <kwd>heart</kwd>
        <kwd>Democratic Republic of the Congo</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'ectopia cordis est une malformation cardiaque cong&#xE9;nitale extr&#xEA;mement rare dans laquelle le coeur est partiellement ou compl&#xE8;tement situ&#xE9; en dehors des limites de la cage thoracique. Sa pr&#xE9;valence est estim&#xE9;e &#xE0; 5.5 &#xE0; 7.9 pour un million de naissances vivantes [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Quatre types ont &#xE9;t&#xE9; d&#xE9;crits: cervical (5%), thoracique (65%), abdominal (10%) et thoracoabdominale (20%) [<xref ref-type="bibr" rid="CIT0002">2</xref>]. La forme thoraco-abdominale est g&#xE9;n&#xE9;ralement associ&#xE9;e &#xE0; la pentalogie de Cantrell ou une de ses variantes qui inclut un sternum bifide, un d&#xE9;fect du diaphragme, de la paroi abdominale ant&#xE9;rieure ainsi qu'une malformation intracardiaque [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Nous rapportons un cas d'ectopia cordis thoracique isol&#xE9;. Ce cas a &#xE9;t&#xE9; diagnostiqu&#xE9; en salle de naissance au Katanga, au sud de la R&#xE9;publique D&#xE9;mocratique du Congo. Il s'agit du premiers cas document&#xE9; chez un nouveau-n&#xE9; Congolais.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un nouveau-n&#xE9; vivant et &#xE0; terme, de sexe masculin. Il est n&#xE9; par voie basse dans un centre de sant&#xE9; de la ville et r&#xE9;f&#xE9;r&#xE9; au service de n&#xE9;onatologie de l'H&#xF4;pital Provincial de R&#xE9;f&#xE9;rence Jason Sendwe &#xE0; une heure de vie pour ectopie cardiaque. Il est cadet d'une fratrie de 4. Ses fr&#xE8;res et s'urs ne pr&#xE9;sentent aucune malformation cong&#xE9;nitale visible (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Son p&#xE8;re est &#xE2;g&#xE9; de 38 ans et sa m&#xE8;re de 30 ans. Leur mariage n'est pas consanguin. La m&#xE8;re n'a consomm&#xE9; ni alcool, ni tabac pendant la grossesse et aucune infection n'a &#xE9;t&#xE9; rapport&#xE9;e. La grossesse n'a pas &#xE9;t&#xE9; suivie dans le cadre des consultations pr&#xE9;natales. A l'examen clinique, ses mensurations sont normales (Poids 2600g; Taille 49cm; P&#xE9;rim&#xE8;tre cr&#xE2;nien: 35 cm); le patient est dyspn&#xE9;ique et pr&#xE9;sente une cyanose centrale. Il n'y a pas de dysmorphie faciale particuli&#xE8;re. On observe un large d&#xE9;fect de la paroi thoracique ant&#xE9;rieure cons&#xE9;cutive &#xE0; une ag&#xE9;n&#xE9;sie du 2/3 inf&#xE9;rieur du sternum (<xref ref-type="fig" rid="F0002">Figure 2</xref>). A travers ce d&#xE9;fect le coeur, macroscopiquement d'aspect normal, fait irruption (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'apex du coeur est orient&#xE9; en haut, en direction du menton. Le coeur n'est recouvert ni d'une membrane s&#xE9;reuse ni d'un rev&#xEA;tement cutan&#xE9;. Il n'y a pas d'autre malformation externe visible. Le patient est d&#xE9;c&#xE9;d&#xE9; quelques heures apr&#xE8;s sa naissance, avant que la moindre chirurgie ne soit r&#xE9;alis&#xE9;e. A l'autopsie, on observe une hernie diaphragmatique ant&#xE9;rieure. Aucune malformation intracardiaque n'est objectiv&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>P&#xE9;digr&#xE9;e du propositus montrant la nature sporadique de son ectopia cordis</p>
        </caption>
        <graphic xlink:href="PAMJ-13-62-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>D&#xE9;fect de la paroi thoracique ant&#xE9;rieure avec ectopie cardiaque compl&#xE8;te</p>
        </caption>
        <graphic xlink:href="PAMJ-13-62-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ectopia cordis est une malformation cong&#xE9;nitale rare d&#xE9;crite comme une malposition partielle ou compl&#xE8;te du coeur &#xE0; l'ext&#xE9;rieur de la cage thoracique. Ce terme a &#xE9;t&#xE9; pour la premi&#xE8;re fois utilis&#xE9; par Haller en 1706. Quatre types ont &#xE9;t&#xE9; d&#xE9;crits selon que le coeur fait irruption &#xE0; travers un d&#xE9;fect cervical, thoracique, thoracoabdominal ou abdominal [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Dans le cas que nous d&#xE9;crivons, le d&#xE9;fect &#xE0; travers lequel le coeur s'ext&#xE9;riorise est situ&#xE9; sur la face ant&#xE9;rieure du thorax. Il s'agit donc d'une ectopia cordis thoracique. Chez notre patient comme dans la plupart des cas d&#xE9;crits dans la litt&#xE9;rature, la malformation &#xE9;tait sporadique et aucune r&#xE9;currence familiale n'a &#xE9;t&#xE9; rapport&#xE9;e [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>La majorit&#xE9; des patients d&#xE9;crits dans la litt&#xE9;rature avaient des malformations cardiaques associ&#xE9;es [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Il s'agit g&#xE9;n&#xE9;ralement de d&#xE9;fects du septum inter auriculaire ou inter ventriculaire, voire d'une t&#xE9;tralogie de falot. L'autopsie r&#xE9;alis&#xE9;e chez notre patient n'a r&#xE9;v&#xE9;l&#xE9; aucune malformation intracardiaque associ&#xE9;e [<xref ref-type="bibr" rid="CIT0003">3</xref>]. S'agissant des malformations extra cardiaques, nous avons observ&#xE9; chez notre premier patient un sternum bifide dans ses 2/3 inf&#xE9;rieur ainsi qu'un d&#xE9;fect de la partie ant&#xE9;rieure du diaphragme [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Bien que la majorit&#xE9; des cas d'ectopia cordis soient isol&#xE9;s, des cas d'association avec un encephalocele, une fente palatine ou m&#xEA;me des trisomies 18 ont &#xE9;t&#xE9; rapport&#xE9;s. Quelques cas associant une ectopia cordis &#xE0; une malformation r&#xE9;ductionelle d'un membre ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Citons par exemple celui d&#xE9;crit par Chen et al en 2006, qui pr&#xE9;sentait en plus d'une ectopia cordis, une hypoplasie du membre sup&#xE9;rieur droit [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>La majorit&#xE9; des patients sont mort-n&#xE9;s ou d&#xE9;c&#xE8;dent dans les heures ou jours qui suivent la naissance [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Notre patient est d&#xE9;c&#xE9;d&#xE9; &#xE0; 9 heures de vie. Dans un case report Camerounais, le patient a surv&#xE9;cu jusqu'au 7 i&#xE8;me mois de vie en dehors de toute chirurgie [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Notons que dans ce cas, le rev&#xEA;tement cutan&#xE9; &#xE9;tait intact et qu'il n'y avait aucune autre malformation associ&#xE9;e. Dans notre cas, le coeur n'est recouvert ni d'une membrane s&#xE9;reuse ni d'un rev&#xEA;tement cutan&#xE9;. Les donn&#xE9;es de la litt&#xE9;rature r&#xE9;v&#xE8;lent que le coeur est totalement d&#xE9;couvert chez 41% des patients. Il est recouvert d'une membrane s&#xE9;reuse chez 31% des patients et d'un rev&#xEA;tement cutan&#xE9; dans 27% des cas [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Le pronostic d&#xE9;pend du type d'ectopia cordis, de la capacit&#xE9; de la cage thoracique, de l'instabilit&#xE9; h&#xE9;modynamique due &#xE0; la compression des gros vaisseaux, de la pr&#xE9;sence ou de l'absence d'un rev&#xEA;tement cutan&#xE9; ainsi que de la pr&#xE9;sence ou l'absence de malformations extracardiaques associ&#xE9;es. Dans une autre s&#xE9;rie de 13 cas pr&#xE9;sentant une ectopia cordis, 5 patients qui n'avaient aucune malformation extracardiaque ont surv&#xE9;cu de 3.5 &#xE0; 9.5 ans apr&#xE8;s la correction chirurgicale. Une correction chirurgicale d&#xE9;finitive est donc possible [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Dans les pays en d&#xE9;veloppement, que le diagnostic soit ant&#xE9;natal ou post-natal, le pronostic est presque toujours fatal. Une &#xE9;tude r&#xE9;alis&#xE9;e sur une s&#xE9;rie de 10 patients ayant b&#xE9;n&#xE9;fici&#xE9; d'un diagnostic ant&#xE9;natal a montr&#xE9; une issue uniform&#xE9;ment fatale en dehors de toute prise en charge [<xref ref-type="bibr" rid="CIT0006">6</xref>]. L'absence de service de chirurgie cardiovasculaire explique en grande partie ce pronostic.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ectopia cordis est une malformation cong&#xE9;nitale extr&#xEA;mement rare ayant presque toujours un pronostic fatal dans les pays &#xE0; faible revenus.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;daction du manuscrit et ont lu et approuv&#xE9;s, le version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Apte</surname>
              <given-names>AV</given-names>
            </name>
          </person-group>
          <article-title>Thoraco-Abdominal Ectopia Cordis: A Rare Entity - Case Report and Review of litterature</article-title>
          <source>People's Journal of Scientific Research.</source>
          <year>2008</year>
          <volume>1</volume>
          <fpage>31</fpage>
          <lpage>33</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tantchou</surname>
              <given-names>Tchoumi</given-names>
            </name>
            <name>
              <surname>Jacques</surname>
              <given-names>Cabral</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Extrathoracic heart in northern Cameroon: a case report</article-title>
          <source>Pan African Medical Journal.</source>
          <year>2009</year>
          <volume>2</volume>
          <issue>8</issue>
          <fpage>1</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">21532897</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ghritlaharey Rajendra</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Budhwani</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Jyoti</surname>
              <given-names>Srivastava</given-names>
            </name>
          </person-group>
          <article-title>Thoracoabdominal Ectopia Cordis:A Report of Two Cases</article-title>
          <source>Journal of Clinical and Diagnostic Research</source>
          <year>2011</year>
          <volume>5</volume>
          <issue>3</issue>
          <fpage>631</fpage>
          <lpage>634</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>van Hoorn</surname>
              <given-names>Hoorn Jeroen HL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pentalogy of Cantrell: two patients and a review to determine prognostic factors for optimal approach</article-title>
          <source>Eur J Pediatr</source>
          <year>2008</year>
          <month>1</month>
          <volume>167</volume>
          <issue>1</issue>
          <fpage>29</fpage>
          <lpage>35</lpage>
          <pub-id pub-id-type="pmid">17674044</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>CP</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Tzen</surname>
              <given-names>CY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Prenatal diagnosis of pentalogy of Cantrell associated with hypoplasia of the right upper limb and ectrodactyly</article-title>
          <source>Prenat Diagn</source>
          <year>2007</year>
          <month>1</month>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>86</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17154221</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Basant</surname>
              <given-names>Kumar</given-names>
            </name>
            <name>
              <surname>Chetan</surname>
              <given-names>Sharma</given-names>
            </name>
            <name>
              <surname>Sinha</surname>
              <given-names>Devendra D</given-names>
            </name>
            <name>
              <surname>Sumanlata</surname>
            </name>
          </person-group>
          <article-title>Ectopia cordis associated with Cantrell's pentalogy</article-title>
          <source>Ann Thorac Med</source>
          <year>2008</year>
          <volume>3</volume>
          <issue>4</issue>
          <fpage>152</fpage>
          <lpage>153</lpage>
          <pub-id pub-id-type="pmid">19561899</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balram</surname>
              <given-names>Airan</given-names>
            </name>
            <name>
              <surname>Wasir</surname>
              <given-names>Harpreet</given-names>
            </name>
            <name>
              <surname>Choudhary</surname>
              <given-names>Shiv Kumar</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Extrathoracic Heart (Ectopia Cordis)</article-title>
          <source>Asian Cardiovasc Thorac Ann</source>
          <year>2001</year>
          <volume>9</volume>
          <fpage>65</fpage>
          <lpage>67</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
