<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24570780</article-id>
      <article-id pub-id-type="pmc">3926766</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-9</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.9.1918</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Prise en charge conservatrice des h&#xE9;matomes puerp&#xE9;raux de gros volume: &#xE0; propos de 3 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Conservative management of postpartum hematomas large volume: about 3 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kehila</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khedher</surname>
            <given-names>Sonia Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zeghal</surname>
            <given-names>Dorra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahjoub</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service C, Centre de maternit&#xE9; et de n&#xE9;onatalogie de Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mehdi Kehila, Service C, Centre de maternit&#xE9; et de n&#xE9;onatalogie de Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>9</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>9</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>7</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>8</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mehdi Kehila et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;matome puerp&#xE9;ral est une complication rare parfois grave du post-partum. Sa prise en charge reste encore non consensuelle. L'objectif de notre travail est de discuter la possibilit&#xE9; et l'int&#xE9;r&#xEA;t d'une prise en charge conservatrice en cas d'h&#xE9;matome de gros volume sous couvert de certaines conditions. Ainsi nous rapportons 3 cas d'h&#xE9;matomes p&#xE9;ri- g&#xE9;nitaux de taille sup&#xE9;rieure &#xE0; 8cm pour lesquels un traitement conservateur a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;. L'&#xE9;volution &#xE9;tait favorable pour les 3 patientes.</p>
      </abstract>
      <kwd-group>
        <kwd>h&#xE9;matome puerp&#xE9;ral</kwd>
        <kwd>postpartum</kwd>
        <kwd>traitement</kwd>
        <kwd>h&#xE9;morragie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>puerperal hematoma</kwd>
        <kwd>postpartum</kwd>
        <kwd>treatment</kwd>
        <kwd>hemorrhage</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'h&#xE9;matome puerp&#xE9;ral ou thrombus p&#xE9;ri-g&#xE9;nital est une complication h&#xE9;morragique rare et potentiellement grave du post-partum qui demeure mal connue [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette pathologie peut mettre en jeu le pronostic vital maternel [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Faute de donn&#xE9;es suffisantes dans la litt&#xE9;rature, la conduite &#xE0; tenir est loin d'&#xEA;tre uniforme. Le traitement est fonction de la taille de l'h&#xE9;matome, de la disponibilit&#xE9; de la radiologie interventionnelle et plus encore des habitudes des &#xE9;quipes obst&#xE9;tricales [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La prise en charge des h&#xE9;matomes de grande taille reste le sujet le moins consensuel. En effet, la plupart des auteurs sont pour une intervention syst&#xE9;matique par embolisation ou chirurgie dans ce cas. Nous rapportons 3 cas d'h&#xE9;matomes g&#xE9;nitaux de gros volumes (&gt;8cm) trait&#xE9;s de fa&#xE7;on conservatrice (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Nous discutons l'int&#xE9;r&#xEA;t de cette prise en charge et les conditions dans lesquelles nous pr&#xE9;conisons ce type de conduite.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Tableau r&#xE9;capitulatif des 3 observations</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1"/>
              <th align="left" rowspan="1" colspan="1">Age (Ans)</th>
              <th align="left" rowspan="1" colspan="1">Gestit&#xE9;/parit&#xE9;</th>
              <th align="left" rowspan="1" colspan="1">Mode d'accouchement</th>
              <th align="left" rowspan="1" colspan="1">Poids f&#xE6;tal</th>
              <th align="left" rowspan="1" colspan="1">Diagnostic positif</th>
              <th align="left" rowspan="1" colspan="1">Si&#xE8;ge et taille de l'h&#xE9;matome</th>
              <th align="left" rowspan="1" colspan="1">Biologie</th>
              <th align="left" rowspan="1" colspan="1">Conduite &#xE0; tenir</th>
              <th align="left" rowspan="1" colspan="1">Evolution</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<italic>Patiente 1</italic>
</td>
              <td align="left" rowspan="1" colspan="1">36</td>
              <td align="left" rowspan="1" colspan="1">G1 /P1</td>
              <td align="left" rowspan="1" colspan="1">AVB</td>
              <td align="left" rowspan="1" colspan="1">3300g</td>
              <td align="left" rowspan="1" colspan="1">-H2 de post-partum<break/>-Douleurs p&#xE9;rin&#xE9;ales</td>
              <td align="left" rowspan="1" colspan="1">B&#xE9;matome de la paroi vaginale gauche de 12cm</td>
              <td align="left" rowspan="1" colspan="1">Hb = 10<break/>TP = 100%</td>
              <td align="left" rowspan="1" colspan="1">Vessie glace AINS antalgiques</td>
              <td align="left" rowspan="1" colspan="1">Disparition de l'h&#xE9;matome au bout de 8 semaines</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<italic>Patiente 2</italic>
</td>
              <td align="left" rowspan="1" colspan="1">42</td>
              <td align="left" rowspan="1" colspan="1">G1/P1</td>
              <td align="left" rowspan="1" colspan="1">AVB</td>
              <td align="left" rowspan="1" colspan="1">3400g</td>
              <td align="left" rowspan="1" colspan="1">-J5 de post-partum<break/>-douleurs p&#xE9;rin&#xE9;ales<break/>-dysurie</td>
              <td align="left" rowspan="1" colspan="1">Bombement de la face lat&#xE9;rale droite du vagin de 12cm</td>
              <td align="left" rowspan="1" colspan="1">Hb = 7,2<break/>TP = 90%</td>
              <td align="left" rowspan="1" colspan="1">Tampon vaginal (24h) Transfusions AINS antalgiques</td>
              <td align="left" rowspan="1" colspan="1">Disparition des douleurs au bout de 15j disparition de l'h&#xE9;matome au bout de 40j</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<italic>Patiente 3</italic>
</td>
              <td align="left" rowspan="1" colspan="1">28</td>
              <td align="left" rowspan="1" colspan="1">G1/P1</td>
              <td align="left" rowspan="1" colspan="1">Forceps</td>
              <td align="left" rowspan="1" colspan="1">3500g</td>
              <td align="left" rowspan="1" colspan="1">-H3 de post-partum<break/>-douleurs hypogastriques<break/>- TV: ut&#xE9;rus ascensionn&#xE9; lat&#xE9;ro d&#xE9;vi&#xE9; &#xE0; gauche + douleur du cul de sac vaginal droit</td>
              <td align="left" rowspan="1" colspan="1">H&#xE9;matome du ligament large de 10 cm</td>
              <td align="left" rowspan="1" colspan="1">Hb = 9<break/>TP = 100%</td>
              <td align="left" rowspan="1" colspan="1">Transfusions AINS antalgiques</td>
              <td align="left" rowspan="1" colspan="1">Disparition de l'h&#xE9;matome au bout de 6 semaines</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>AVB: Accouchement par voir basse</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
    </sec>
    <sec id="S0002">
      <title>Patients et observations</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Il s&#x2032;agit d&#x2032;une patiente &#xE2;g&#xE9;e de 36 ans, deuxi&#xE8;me pare, ayant accouch&#xE9; par voie basse avec &#xE9;pisiotomie d'un gar&#xE7;on pesant 3300g. Deux heures apr&#xE8;s l'accouchement, on a d&#xE9;couvert &#xE0; l'inspection une tum&#xE9;faction vulvo-p&#xE9;rin&#xE9;ale du cot&#xE9; controlat&#xE9;ral &#xE0; l'&#xE9;pisiotomie faisant 12 cm de grand axe. Les constantes h&#xE9;modynamiques &#xE9;taient stables et la biologie &#xE9;tait correcte (Hb = 10g, TP = 100%). Devant le caract&#xE8;re la stabilit&#xE9; de la taille de cet h&#xE9;matome &#xE0; la surveillance, l'absence de douleur insupportables et l'&#xE9;tat h&#xE9;modynamique stable, on a opt&#xE9; pour un traitement m&#xE9;dical conservateur (vessie de glace + AINS). L'&#xE9;volution &#xE9;tait favorable avec une diminution progressive de la taille de l'h&#xE9;matome jusqu'&#xE0; disparition totale &#xE0; 8 semaines post-partum.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 42 ans primipare ayant accouch&#xE9; par voie basse avec &#xE9;pisiotomie d'un b&#xE9;b&#xE9; de sexe f&#xE9;minin de poids de naissance 3400g. La patiente &#xE9;tait mise sortante &#xE0; J2 de post partum, l'examen &#xE0; la sortie &#xE9;tait sans particularit&#xE9;. La patiente a &#xE9;t&#xE9; r&#xE9; hospitalis&#xE9;e &#xE0; j5 de post-partum pour des douleurs p&#xE9;rin&#xE9;ales ayant d&#xE9;but&#xE9; le soir de sa sortie et qui ont augment&#xE9; d'intensit&#xE9; progressivement avec apparition secondaire d'une dysurie. A l'admission, la patiente &#xE9;tait stable sur le plan h&#xE9;modynamique, le toucher vaginal et l'examen sous valve ont r&#xE9;v&#xE9;l&#xE9; un bombement de la face ant&#xE9;rieure et lat&#xE9;rale droite du vagin de 10 cm de grand axe. La biologie a montr&#xE9; une an&#xE9;mie &#xE0; 7,2 g/dl et un bilan d'h&#xE9;mostase correcte. Un tamponnement vaginal a &#xE9;t&#xE9; r&#xE9;alis&#xE9; par la mise d'un champ t&#xE9;tra dans le vagin apr&#xE8;s administration de morphine et la patiente a &#xE9;t&#xE9; transfus&#xE9;e par 4 culots globulaires. Le taux d'h&#xE9;moglobine apr&#xE8;s transfusion a demeur&#xE9; stable &#xE0; 10,5g/dl sur 2 NFS &#xE0; 12h d'intervalle. Devant la stabilit&#xE9; clinique et biologique un scanner pelvien a pu &#xEA;tre r&#xE9;alis&#xE9; et a objectiv&#xE9; un h&#xE9;matome p&#xE9;ri-vaginal ant&#xE9;rieur fusant en lat&#xE9;ro-ut&#xE9;rin droit et faisant 13 cm de grand axe (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Devant la stabilit&#xE9; h&#xE9;modynamique et biologique et apr&#xE8;s concertation avec les radiologues interventionnels nous avons opt&#xE9; pour une simple surveillance (h&#xE9;modynamique et biologique) associ&#xE9;e &#xE0; un traitement symptomatique par antalgiques et anti-inflammatoires. Le tampon vaginal a &#xE9;t&#xE9; enlev&#xE9; au bout de 24h. La patiente est demeur&#xE9;e stable &#xE0; la surveillance, elle a &#xE9;t&#xE9; mise sortant &#xE0; j 5 d'hospitalisation. La dysurie a disparu 5 jours apr&#xE8;s la sortie de la patiente, les douleurs se sont am&#xE9;lior&#xE9;es rapidement pour disparaitre totalement au bout de 15 jours et l'h&#xE9;matome a disparu au toucher vaginal au bout de 40 jours.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>H&#xE9;matome lat&#xE9;ro-ut&#xE9;rin droit mesurant 13x6 cm dans le plan axial et &#xE9;tendu sur 13 cm en hauteur</p>
          </caption>
          <graphic xlink:href="PAMJ-16-9-g001"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation 3</title>
        <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 28 ans primipare, ayant accouch&#xE9; par forceps avec &#xE9;pisiotomie d'un nouveau-n&#xE9; pesant 3500g. A H3 de post-partum la patiente a pr&#xE9;sent&#xE9; une douleur hypogastrique r&#xE9;sistante aux antalgiques de palier 1. L'&#xE9;tat h&#xE9;modynamique de la patiente &#xE9;tait stable. L'examen clinique a montr&#xE9; une sensibilit&#xE9; hypogastrique, un bon globe ut&#xE9;rin et l'absence d'un saignement ext&#xE9;rioris&#xE9;. Le toucher vaginal a r&#xE9;v&#xE9;l&#xE9; un ut&#xE9;rus ascensionn&#xE9; lat&#xE9;ro-d&#xE9;vi&#xE9; &#xE0; gauche avec une douleur et un bombement au niveau du cul de sac vaginal droit. La patiente &#xE9;tait tachycarde &#xE0; 100 battement/min avec une TA correcte &#xE0; 12/8. Une &#xE9;chographie pelvienne pratiqu&#xE9;e a montr&#xE9; la pr&#xE9;sence d'une image lat&#xE9;ro-ut&#xE9;rine droite de 10 cm &#xE9;voquant en premier lieu un h&#xE9;matome de ligament large. Une NFS r&#xE9;alis&#xE9;e en urgence a montr&#xE9; une an&#xE9;mie &#xE0; 9 g/dl (la patiente partait de 11,2 g/dl avant l'accouchement). Devant la non disponibilit&#xE9; de l'embolisation radiologique pendant les gardes dans notre pratique, il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; de commencer la transfusion sanguine et d'intervenir chirurgicalement si aggravation de l'&#xE9;tat h&#xE9;modynamique ou si d&#xE9;globulisation rapide. L'&#xE9;volution imm&#xE9;diate a &#xE9;t&#xE9; marqu&#xE9;e par une stabilit&#xE9; h&#xE9;modynamique et une augmentation du taux de l'h&#xE9;moglobine &#xE0; 11 g/dl apr&#xE8;s transfusion de 2 culots globulaires. A l'&#xE9;chographie de contr&#xF4;le apr&#xE8;s 4 heures l'h&#xE9;matome paraissait stable. On a opt&#xE9; pour un traitement m&#xE9;dical conservateur (AINS, antibiotiques) associ&#xE9; une surveillance clinique stricte en milieu de r&#xE9;animation obst&#xE9;tricale &#xE0; proximit&#xE9; imm&#xE9;diate du bloc op&#xE9;ratoire pendant les 24 premi&#xE8;res heures. L'&#xE9;volution imm&#xE9;diate &#xE9;tait favorable avec persistance d'une stabilit&#xE9; h&#xE9;modynamique, biologique puis par la suite r&#xE9;gression progressive de la taille de l'h&#xE9;matome jusqu'&#xE0; disparition compl&#xE8;te &#xE9;chographique au bout de 6 semaines.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>L'h&#xE9;matome p&#xE9;ri-g&#xE9;nital ou puerp&#xE9;ral est une forme particuli&#xE8;re, rare, de l'h&#xE9;morragie du post-partum pouvant mettre en jeu le pronostic vital maternel [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic est avant tout clinique et la symptomatologie est faite essentiellement de douleurs p&#xE9;rin&#xE9;ales [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Vu la raret&#xE9; de cette pathologie, sa prise en charge reste jusqu'&#xE0; nos jours mal codifi&#xE9;e surtout pour les h&#xE9;matomes de grande taille. Ainsi chaque h&#xE9;matome p&#xE9;ri-g&#xE9;nital est singulier et le choix de la prise en charge est guid&#xE9; par le bon sens clinique et les habitudes de chaque &#xE9;quipe [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>La prise en charge des HP de petite taille (2]. Toutefois, devant des h&#xE9;matomes de gros volumes (&gt;8cm) les pratiques divergent. En effet, dans ce cas, la plupart des auteurs pr&#xE9;conisent syst&#xE9;matiquement une prise en charge active qui repose sur la chirurgie et/ou l'embolisation [<xref rid="CIT0001" ref-type="bibr">1</xref>]. D'autres &#xE9;quipes, dont la notre, optent plut&#xF4;t pour une prise en charge conservatrice lorsque la patiente est stable sur les plans clinique et biologique [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Cette attitude est argument&#xE9;e par le fait que l'h&#xE9;matome constitu&#xE9; exerce une pression sur les tissus qui l'entourent qui peut collaber le vaisseau qui saigne et permettre ainsi l'h&#xE9;mostase. Le fait d'&#xE9;vacuer cet h&#xE9;matome stable fait augmenter le risque de r&#xE9;cidive du saignement [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Nous partageons, dans cette situation, l'avis de plusieurs auteurs qui s'accordent pour dire que les indications th&#xE9;rapeutiques des HP d&#xE9;pendent essentiellement de la stabilit&#xE9; de l'&#xE9;tat h&#xE9;modynamique et biologique de la patiente, du caract&#xE8;re extensif ou non de l'h&#xE9;matome et des habitudes de l'&#xE9;quipe obst&#xE9;tricale et que la prise en compte uniquement de la taille de l'h&#xE9;matome isol&#xE9;e parait insuffisante pour poser une attitude th&#xE9;rapeutique [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Nous avons propos&#xE9; dans une publication pr&#xE9;c&#xE9;dente une attitude conservatrice pour les h&#xE9;matomes de tailles importantes (&gt;8cm), stables, associ&#xE9;s &#xE0; une stabilit&#xE9; h&#xE9;modynamique. Ces 3 cas v&#xE9;cus permettent d'&#xE9;tayer cette conduite [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette attitude nous parait tr&#xE8;s int&#xE9;ressante surtout pour les &#xE9;quipes qui ne disposent pas de possibilit&#xE9;s d'embolisation radiologique. En effet, elle permet d'&#xE9;viter une intervention chirurgicale (chirurgie du site l&#xE9;sionnel ou ligature des hypogastriques) souvent difficile vue les difficult&#xE9;s fr&#xE9;quentes de l'h&#xE9;mostase locale et dont certaines complications peuvent &#xEA;tre redoutables (plaie ur&#xE9;trale, plaie veine iliaque interne &#x2018;) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il faut rappeler aussi que l'embolisation art&#xE9;rielle reste un geste qui n&#xE9;cessite en plus d'un plateau technique appropri&#xE9;, des radiologues interventionnels exp&#xE9;riment&#xE9;s. En effet, m&#xEA;me si les complications de cette technique sont rares, elles ne sont pas exceptionnelles (toxicit&#xE9; au produit de contraste, insuffisance r&#xE9;nale, n&#xE9;crose ut&#xE9;rine, isch&#xE9;mie sciatique crurale...) [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="Conclusion" id="S0007">
      <title>Conclusion</title>
      <p>L'h&#xE9;matome p&#xE9;ri-g&#xE9;nital est un &#xE9;v&#xE8;nement impr&#xE9;visible, rare mais non exceptionnel auquel chaque obst&#xE9;tricien doit &#xEA;tre pr&#xE9;par&#xE9;. Retenons que le choix du traitement d&#xE9;pend essentiellement du bilan l&#xE9;sionnel initial et de la rapidit&#xE9; de l'&#xE9;volution de l'h&#xE9;matome. La prise en charge reste encore non consensuelle surtout pour les h&#xE9;matomes de gros volumes pour lesquels une prise en charge conservatrice parait &#xEA;tre possible dans certaines conditions bien pr&#xE9;cises. D'autres &#xE9;tudes et publications &#xE0; plus large effectif restent n&#xE9;cessaires pour pouvoir &#xE9;tayer cette conduite et esp&#xE9;rer dresser un algorithme d&#xE9;cisionnel qui puisse &#xEA;tre le plus consensuel possible.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite du travail et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bienstman-Pailleux</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Huissoud</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dubernard</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Rudigoz</surname>
              <given-names>RC</given-names>
            </name>
          </person-group>
          <article-title>Management of puerperal hematomas</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>2009</year>
          <month>5</month>
          <volume>38</volume>
          <issue>3</issue>
          <fpage>203</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19019567</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jewett</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Fatal lac&#xE9;ration from normal birth</article-title>
          <source>N Engl J Med</source>
          <year>1972</year>
          <month>7</month>
          <day>6</day>
          <volume>287</volume>
          <issue>1</issue>
          <fpage>44</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">4537369</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Jacquetin</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Boulleret</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fetton</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Mise &#xE0; jour en gyn&#xE9;cologie obst&#xE9;trique</article-title>
          <year>1998</year>
          <fpage>347</fpage>
          <lpage>349</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pinborg</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>B&#xF8;dker</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>H&#xF8;gdall</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Post partum hematoma and vaginal packing with a blood pressure cuff</article-title>
          <source>Acta Obstet Gynecol Scand</source>
          <year>2000</year>
          <month>10</month>
          <volume>79</volume>
          <issue>10</issue>
          <fpage>887</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11304975</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Riethmuller</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Pequegnot-Jeannin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rabenja</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Koeberle</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A rare cause of postpartum hemorrhage: a genital thrombus</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>1997</year>
          <volume>26</volume>
          <issue>2</issue>
          <fpage>154</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zeghal</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kehila</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mahjoub</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ben Brahim</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Perigenital hematoma. Diagnosis and management</article-title>
          <source>Tunis Med</source>
          <year>2010</year>
          <month>2</month>
          <volume>88</volume>
          <issue>2</issue>
          <fpage>108</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">20415170</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bettelheim</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Treatment of obstetrical traumatic vulvar hematoma, follow-up of a non-invasively treated case and review of the literature</article-title>
          <source>Z Geburtshilfe Perinatol</source>
          <year>1994</year>
          <season>Mar-Apr</season>
          <volume>198</volume>
          <issue>2</issue>
          <fpage>77</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8023536</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Propst</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Thorp</surname>
              <given-names>JM</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Traumatic vulvar hematomas: conservative versus surgical management</article-title>
          <source>South Med J</source>
          <year>1998</year>
          <month>2</month>
          <volume>91</volume>
          <issue>2</issue>
          <fpage>144</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9496865</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wei-Hsi</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chi-Kung</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Yung-Jong</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chi-Huang</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Puerperal Hematoma Combined with Retroperitoneal Dissection and obstructive uropathy</article-title>
          <source>J Med Sci</source>
          <year>2008</year>
          <volume>28</volume>
          <issue>2</issue>
          <fpage>081</fpage>
          <lpage>084</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zahn</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Hankins</surname>
              <given-names>GD</given-names>
            </name>
            <name>
              <surname>Yeomans</surname>
              <given-names>ER</given-names>
            </name>
          </person-group>
          <article-title>Vuluovaginal hematomas complicating delivery: Rationale for drainage of the hematoma cavity</article-title>
          <source>J Reprod Med</source>
          <year>1996</year>
          <month>8</month>
          <volume>41</volume>
          <issue>8</issue>
          <fpage>569</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">8866383</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pelage</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Limot</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Current indications for uterine artery embolization to treat postpartum hemorrhage</article-title>
          <source>Gynecol Obstet Fertil</source>
          <year>2008</year>
          <season>Jul-Aug</season>
          <volume>36</volume>
          <issue>7-8</issue>
          <fpage>714</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">18656414</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
