<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24570779</article-id>
      <article-id pub-id-type="pmc">3926761</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-8</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.8.3181</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Zona atypique chez un patient immunod&#xE9;prim&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Atypical zoster in an immunocompromised patient</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Taghy</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;rologie CHU Ibn Sina, Maroc / Facult&#xE9; de M&#xE9;decine et de Pharmacie Med V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Taghy, Service de Dermatologie-V&#xE9;n&#xE9;rologie CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>9</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>8</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>8</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>8</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Taghy et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>zona</kwd>
        <kwd>immunod&#xE9;prim&#xE9;</kwd>
        <kwd>HIV</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>shingles</kwd>
        <kwd>immunocompromised</kwd>
        <kwd>HIV</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Le zona chez l'immunod&#xE9;prim&#xE9; peut prendre un aspect inhabituel, volontiers ulc&#xE9;ro-n&#xE9;crotique. Il peut &#xE9;galement diss&#xE9;miner au niveau cutan&#xE9; ou visc&#xE9;ral ou &#xEA;tre d&#x2019;&#xE9;volution prolong&#xE9;e ou r&#xE9;cidivante. Le risque de surinfection est &#xE9;galement accru sur ce terrain. En effet, Le r&#xF4;le de l'immunit&#xE9; &#xE0; m&#xE9;diation cellulaire dans l'immunit&#xE9; antivirale est prouv&#xE9;. Ainsi, les sujets pr&#xE9;sentant un d&#xE9;ficit de l'immunit&#xE9; cellulaire sont susceptibles de d&#xE9;velopper des formes plus s&#xE9;v&#xE8;res ou atypiques dans leur pr&#xE9;sentation clinique La prise en charge repose sur l'hospitalisation. Un traitement par Aciclovir par voie IV pendant 7 &#xE0; 10 j &#xE0; raison de 10 mg/kg/8 h doit &#xEA;tre d&#xE9;but&#xE9; dans les 48 &#xE0; 72H. Les antalgiques classiques sont peu efficaces pour le traitement des algies post-zost&#xE9;riennes. La carbamaz&#xE9;pine peut &#xEA;tre utilis&#xE9;e, en particulier dans les algies trig&#xE9;min&#xE9;es. La gabapentine aurait un effet antalgique et &#xE9;galement sur la restauration du sommeil. Ce sont les antid&#xE9;presseurs tricycliques qui semblent constituer la meilleure indication &#xE0; condition qu'ils soient prescrits pr&#xE9;cocement. On r&#xE9;serve les opiac&#xE9;s par voie orale en cas de douleur persistante. Nous rapportant le cas d'un homme de 45 ans, sous Cyclophosphamide pendant 6 mois pour granulomatose de Wegener, admis pour un placard &#xE9;ryth&#xE9;mateux, n&#xE9;crotique, suintant, hyperalgique, prenant tout le territoire du nerf V1 gauche, parsem&#xE9; de l&#xE9;sions v&#xE9;siculo-bulleuses par endroits, un &#x153;d&#xE8;me palp&#xE9;bral gauche, des ad&#xE9;nopathies sous mandibulaires bilat&#xE9;rales, une fi&#xE8;vre chiffr&#xE9;e &#xE0; 38&#xB0; et une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'un traitement par Valex 500mg 2 fois par jour pendant plus de 15 jours et d'antid&#xE9;presseurs tricycliques avec une &#xE9;volution lentement favorable. Le zona chez l'immunod&#xE9;prim&#xE9; peut prendre un aspect inhabituel, volontiers ulc&#xE9;ro-n&#xE9;crotique. Il peut &#xE9;galement diss&#xE9;miner au niveau cutan&#xE9; ou visc&#xE9;ral ou &#xEA;tre d&#x2019;&#xE9;volution prolong&#xE9;e ou r&#xE9;cidivante. Le risque de surinfection est &#xE9;galement accru sur ce terrain. En effet, Le r&#xF4;le de l'immunit&#xE9; &#xE0; m&#xE9;diation cellulaire dans l'immunit&#xE9; antivirale est prouv&#xE9;. Ainsi, les sujets pr&#xE9;sentant un d&#xE9;ficit de l'immunit&#xE9; cellulaire sont susceptibles de d&#xE9;velopper des formes plus s&#xE9;v&#xE8;res ou atypiques dans leur pr&#xE9;sentation clinique La prise en charge repose sur l'hospitalisation. Un traitement par Aciclovir par voie IV pendant 7 &#xE0; 10 j &#xE0; raison de 10 mg/kg/8 h doit &#xEA;tre d&#xE9;but&#xE9; dans les 48 &#xE0; 72H. Les antalgiques classiques sont peu efficaces pour le traitement des algies post-zost&#xE9;riennes. La carbamaz&#xE9;pine peut &#xEA;tre utilis&#xE9;e, en particulier dans les algies trig&#xE9;min&#xE9;es. La gabapentine aurait un effet antalgique et &#xE9;galement sur la restauration du sommeil. Ce sont les antid&#xE9;presseurs tricycliques qui semblent constituer la meilleure indication &#xE0; condition qu'ils soient prescrits pr&#xE9;cocement. On r&#xE9;serve les opiac&#xE9;s par voie orale en cas de douleur persistante. Nous rapportant le cas d'un homme de 45 ans, sous Cyclophosphamide pendant 6 mois pour granulomatose de Wegener, admis pour un placard &#xE9;ryth&#xE9;mateux, n&#xE9;crotique, suintant, hyperalgique, prenant tout le territoire du nerf V1 gauche, parsem&#xE9; de l&#xE9;sions v&#xE9;siculo-bulleuses par endroits, un &amp;oelig;d&#xE8;me palp&#xE9;bral gauche, des ad&#xE9;nopathies sous mandibulaires bilat&#xE9;rales, une fi&#xE8;vre chiffr&#xE9;e &#xE0; 38&#xB0; et une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'un traitement par Valex 500mg 2 fois par jour pendant plus de 15 jours et d'antid&#xE9;presseurs tricycliques avec une &#xE9;volution lentement favorable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Zona n&#xE9;crotico- bulleux, suintant, prenant le territoire du trijumeaux 1 gauche avec &#x153;d&#xE8;me palp&#xE9;bral; B) L&#xE9;sions n&#xE9;crotico-bulleuses de l'h&#xE9;mi-front gauche parsem&#xE9;es de croutes m&#xE9;lic&#xE9;riques.</p>
        </caption>
        <graphic xlink:href="PAMJ-16-8-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
