<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23819005</article-id>
      <article-id pub-id-type="pmc">3696466</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-163</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.163.2450</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une localisation exceptionnelle de la tuberculose vert&#xE9;brale Mal de Pott sous-occipital</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An exceptional localization of spinal tuberculosis: sub-occipital Pott disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Yahyaoui</surname>
            <given-names>Sana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Majdoub</surname>
            <given-names>Senda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zaghouani</surname>
            <given-names>Houneida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fradj</surname>
            <given-names>Hosni Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bakir</surname>
            <given-names>Dejla</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouajina</surname>
            <given-names>Elyes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kraiem</surname>
            <given-names>Chakib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'imagerie m&#xE9;dicale, H&#xF4;pital universitaire Farhat Hached, Sousse 4000, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de rhumatologie, H&#xF4;pital universitaire Farhat Hached, Sousse 4000, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yahyaoui Sana, Service d'imagerie m&#xE9;dicale, H&#xF4;pital universitaire Farhat Hached. Sousse 4000 Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>163</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>2</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>4</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sana Yahyaoui et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le mal de Pott est la forme la plus commune de la tuberculose osseuse touchant essentiellement le rachis dorso-lombaire. La localisation sous-occipitale reste exceptionnelle. Le diagnostic de cette entit&#xE9; est le plus souvent tardif ce qui expose &#xE0; des complications graves. Les radiographies standard ne sont parlantes qu&#x2019;&#xE0; un stade tardif de la maladie, d'o&#xF9; l'int&#xE9;r&#xEA;t de l'imagerie moderne notamment la tomodensitom&#xE9;trie (TDM) et l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) qui permettent un diagnostic pr&#xE9;coce. Nous rapportons un nouveau cas de tuberculose sous-occipitale. Le diagnostic &#xE9;tait pos&#xE9; sur l'imagerie en coupe et confirm&#xE9; histologiquement &#xE0; la biopsie transorale. Sont rappel&#xE9;s les aspects en imagerie de cette localisation particuli&#xE8;re du mal de Pott.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>mal de pott sous occipital</kwd>
        <kwd>spondylite</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
        <kwd>imagerie par r&#xE9;sonance magn&#xE9;tique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>sub-occipital Pott disease</kwd>
        <kwd>spondylitis</kwd>
        <kwd>CT scan</kwd>
        <kwd>MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le mal de Pott sous-occipital ou du rachis cervical sup&#xE9;rieur est d&#xE9;fini par l'atteinte tuberculeuse des deux premi&#xE8;res vert&#xE8;bres cervicales et des articulations occipito-atloidiennes et atloido-axoidiennes [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cette localisation est rare. Son pronostic, conditionn&#xE9; par l'atteinte bulbo-m&#xE9;dullaire et les difficult&#xE9;s diagnostiques de cette entit&#xE9;, soulignent l'int&#xE9;r&#xEA;t du recours &#xE0; des moyens d'imagerie moderne afin d'orienter le diagnostic et d'instaurer en cons&#xE9;quence une th&#xE9;rapeutique adapt&#xE9;e. Notre travail s'int&#xE9;resse aux particularit&#xE9;s en imagerie de cette forme &#xE0; la lumi&#xE8;re d'une nouvelle observation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme M.M, &#xE2;g&#xE9;e de 63ans, d'origine tunisienne, sans ant&#xE9;c&#xE9;dents pathologiques notables, consultait pour des cervicalgies. Son histoire de la maladie remontait &#xE0; un an par l'apparition progressive de rachialgies cervicales m&#xE9;caniques sans irradiation particuli&#xE8;re. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'accentuation de la douleur et l'apparition r&#xE9;cente d'une raideur cervicale avec un retentissement important sur les activit&#xE9;s quotidiennes. Cette symptomatologie s'associait &#xE0; un amaigrissement important de 22Kg et une anorexie. L'examen clinique trouvait une patiente apyr&#xE9;tique et notait une attitude guind&#xE9;e de la t&#xEA;te avec une limitation de tous les mouvements de l'extr&#xE9;mit&#xE9; c&#xE9;phalique. La palpation objectivait la pr&#xE9;sence d'un ganglion cervical jugulo-carotidien gauche. La biologie &#xE9;tait normale notamment l'absence d'un syndrome inflammatoire biologique. La radiographie pulmonaire &#xE9;tait normale. Le bilan radiologique standard du rachis cervical de face et de profil n&#x2019;&#xE9;tait pas contributif. La tomodensitom&#xE9;trie (TDM) de la base du cr&#xE2;ne objectivait un processus ost&#xE9;olytique mal limit&#xE9; de l'atlas int&#xE9;ressant son arc ant&#xE9;rieur et sa masse lat&#xE9;rale gauche associ&#xE9; &#xE0; une tum&#xE9;faction des parties molles de voisinage (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tomodensitom&#xE9;trie (TDM) de la charni&#xE8;re cervico-occipitale coupe axiale en fen&#xEA;tre osseuse ost&#xE9;olyse mal limit&#xE9;e de l'arc ant&#xE9;rieur et de la masse lat&#xE9;rale gauche de C1.</p>
        </caption>
        <graphic xlink:href="PAMJ-14-163-g001"/>
      </fig>
      <p>L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) confirmait l'analyse scannographique et mettait en &#xE9;vidence une importante infiltration des parties molles pr&#xE9;-vert&#xE9;brales qui &#xE9;taient le si&#xE8;ge d'une prise de contraste intense et h&#xE9;t&#xE9;rog&#xE8;ne sans collection notable (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une biopsie d'un ganglion cervical et une biopsie chirurgicale de l'arc ant&#xE9;rieur de l'atlas par voie trans-orale montraient une hyperplasie mixte r&#xE9;actionnelle au niveau du ganglion examin&#xE9; et une inflammation chronique de type granulomateuse avec n&#xE9;crose cas&#xE9;euse &#xE9;voquant une origine tuberculeuse. Un traitement par quadruple chimioth&#xE9;rapie antituberculeuse &#xE9;tait alors instaur&#xE9; pendant quatre mois suivi d'une bith&#xE9;rapie pendant douze mois. Des scanners de contr&#xF4;le montraient une &#xE9;volution favorable avec un d&#xE9;but de reconstruction osseuse.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) cervicale coupe axiale en s&#xE9;quence pond&#xE9;r&#xE9;e T1+gadolinium prise de contraste intense et h&#xE9;t&#xE9;rog&#xE8;ne de l'arc ant&#xE9;rieur et de la masse lat&#xE9;rale gauche de C1 s&#x2019;&#xE9;tendant aux parties molles para-vert&#xE9;brales sans collection.</p>
        </caption>
        <graphic xlink:href="PAMJ-14-163-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tuberculose ost&#xE9;o-articulaire reste un probl&#xE8;me de sant&#xE9; internationale d&#x2032;actualit&#xE9;. Son incidence est en recrudescence depuis une quinzaine d&#x2032;ann&#xE9;es dans les pays industrialis&#xE9;s du fait de l&#x2032;augmentation du nombre de patients immunod&#xE9;prim&#xE9;s (immunosuppresseurs, infection &#xE0; VIH, vieillissement de la population&#x2019;), du brassage des populations et de la d&#xE9;gradation des conditions socio-&#xE9;conomiques. On assiste, de plus, au d&#xE9;veloppement de souches r&#xE9;sistantes [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>La localisation sous-occipitale de la tuberculose rachidienne est tr&#xE8;s rare. Elle est estim&#xE9;e &#xE0; seulement 1% des localisations rachidiennes [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Sa pathog&#xE9;nie est plus floue et deux th&#xE9;ories sont avanc&#xE9;es atteinte osseuse primitive des masses lat&#xE9;rales de C1 s&#x2032;accompagnant d&#x2032;une destruction du ligament transverse avec extension de l&#x2032;infection vers l&#x2032;espace r&#xE9;tropharyng&#xE9; et les articulations voisines ou atteinte tuberculeuse r&#xE9;tropharyng&#xE9;e primitive suivie d&#x2032;une extension &#xE0; C1-C2 par le biais d&#x2032;anastomoses lymphatiques et veineuses pharyngo-p&#xE9;riodontales [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cette forme s&#x2032;accompagne d&#x2032;un risque d&#x2032;atteinte m&#xE9;dullaire haute soit par luxation C1-C2 (rupture du ligament transverse) soit par impression basilaire aigu&#xEB; (&#xE9;cartement des masses lat&#xE9;rales de C1 d&#xE9;truites) soit enfin par extension d&#x2032;un abc&#xE8;s froid &#xE9;pidural ant&#xE9;rieur [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Le tableau clinique est caract&#xE9;ris&#xE9; souvent par des cervicalgies d&#x2032;allure m&#xE9;caniques au d&#xE9;but qui deviennent &#xE0; caract&#xE8;re inflammatoire au cours de l&#x2019;&#xE9;volution de la maladie. Les signes g&#xE9;n&#xE9;raux et le syndrome infectieux peuvent &#xEA;tre absents [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Les radiographies standards de la charni&#xE8;re cervico-occipitale et du rachis cervical peuvent retarder le diagnostic &#xE0; cause des difficult&#xE9;s d'interpr&#xE9;tation [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Il s&#x2032;agit de l&#xE9;sions ost&#xE9;olytiques allant de la simple &#xE9;rosion &#xE0; de v&#xE9;ritables destructions osseuses qui int&#xE9;ressent en particulier les masses lat&#xE9;rales de l&#x2032;atlas [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Dans notre cas, le bilan radiologique standard n&#x2019;&#xE9;tait pas contributif d'o&#xF9; l'int&#xE9;r&#xEA;t du recours &#xE0; des moyens d'imagerie en coupe.</p>
      <p>La tomodensitom&#xE9;trie permet une meilleure analyse des l&#xE9;sions tuberculeuses suspect&#xE9;es &#xE0; la radiographie standard. La destruction osseuse est bien analys&#xE9;e en scanner. On en d&#xE9;crit quatre types fragmentation osseuse avec nombreux s&#xE9;questres (type 1); atteinte lytique pure (type 2); lyse marginale sous-p&#xE9;riost&#xE9;e (type 3); et aspect lytique localis&#xE9; avec scl&#xE9;rose marginale ou &#xAB; g&#xE9;ode centro-corpor&#xE9;ale &#xBB; (type 4). Le type 1 serait le plus fr&#xE9;quent et le plus caract&#xE9;ristique. L&#x2032;association d&#x2032;une l&#xE9;sion de type 1 avec un abc&#xE8;s p&#xE9;ri-vert&#xE9;bral contenant des fragments osseux serait, pour certains, quasi pathognomonique d&#x2032;une atteinte tuberculeuse [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle a &#xE9;galement l&#x2032;avantage de rechercher un abc&#xE8;s ou une masse &#xE9;pidurale, et de guider une ponction ou une biopsie osseuse [<xref ref-type="bibr" rid="CIT0005">5</xref>]. L&#x2032;IRM supplante largement le scanner dans le diagnostic pr&#xE9;coce de la tuberculose rachidienne. Il s&#x2032;agit en effet de l&#x2032;examen d&#x2032;imagerie le plus sensible (96%) pour d&#xE9;tecter cette pathologie au d&#xE9;but elle d&#xE9;tecte effectivement pr&#xE9;cocement l&#x2032;atteinte du spongieux qui survient avant celle des trav&#xE9;es osseuses alors accessibles &#xE0; la TDM puis aux clich&#xE9;s simples [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Dans cette forme, L&#x2032;IRM permet de mieux visualiser l&#x2032;atteinte des parties molles surtout les collections pr&#xE9;-vert&#xE9;brales et leur extension. Ces abc&#xE8;s se manifestent sur les coupes sagittales pond&#xE9;r&#xE9;es en T1 et en T2 sous forme d'un processus de signal h&#xE9;t&#xE9;rog&#xE8;ne (en isosignal T1 et en hypersignal T2) [<xref ref-type="bibr" rid="CIT0007">7</xref>]. La prise de contraste apr&#xE8;s injection IV de Gadolinium permet de d&#xE9;limiter les zones hyperh&#xE9;mi&#xE9;es des zones abc&#xE9;d&#xE9;es qui ne se rehaussent pas [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Certains abc&#xE8;s tuberculeux peuvent &#xEA;tre en hyposignal T2, compte tenu de la pr&#xE9;sence de fibrine et de cas&#xE9;um [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Cependant, &#xE0; l&#x2032;oppos&#xE9; du scanner, L&#x2032;IRM ne permet pas de visualiser les &#xE9;ventuelles calcifications au sein des abc&#xE8;s. Ces calcifications sont importantes car leur pr&#xE9;sence est inhabituelle dans les abc&#xE8;s non-tuberculeux [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Chez notre patiente, l'aspect en IRM &#xE9;tait moins &#xE9;vocateur de l'origine tuberculeuse en raison de l'absence d'une collection des parties molles. La pr&#xE9;sence d'une destruction fragmentaire vert&#xE9;brale de l'atlas associ&#xE9;e &#xE0; une tum&#xE9;faction des parties molles ne permettait pas d&#x2019;&#xE9;carter une pathologie tumorale primitive ou secondaire. Devant ces difficult&#xE9;s diagnostiques, le recours &#xE0; une biopsie chirurgicale s'av&#xE9;rait indispensable. La certitude diagnostique &#xE9;tait alors acquise par l&#x2032;examen histologique r&#xE9;alis&#xE9; par biopsie chirurgicale. Les examens anatomo-pathologiques et l'analyse bact&#xE9;riologique confront&#xE9;s au contexte clinique et radiologique permettent donc la confirmation de tuberculose sous-occipitale dans 99% des cas [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La prise en charge conservatrice reste une attitude logique et suffisante pour obtenir la gu&#xE9;rison [<xref ref-type="bibr" rid="CIT0009">9</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. Le traitement est alors bas&#xE9; sur la chimioth&#xE9;rapie pendant douze mois; compl&#xE9;t&#xE9;e &#xE9;ventuellement par une r&#xE9;duction des luxations et une stabilisation orthop&#xE9;dique ou chirurgicale si n&#xE9;cessaire de la charni&#xE8;re cervico-occipitale [<xref ref-type="bibr" rid="CIT0006">6</xref>]. La gu&#xE9;rison se traduit radiologiquement par une reconstruction osseuse avec fusion des &#xE9;l&#xE9;ments osseux atteints [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le pronostic de cette atteinte est g&#xE9;n&#xE9;ralement favorable si un traitement adapt&#xE9; est instaur&#xE9; pr&#xE9;cocement.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le mal de Pott du rachis cervical sup&#xE9;rieur est exceptionnel. Il expose &#xE0; de graves complications neurologiques. L'imagerie moderne par le scanner et l'IRM est d'un grand apport diagnostique et permet la surveillance des formes trait&#xE9;es. Le diagnostic doit &#xEA;tre pr&#xE9;coce, il est confirm&#xE9; sur des arguments histo-bact&#xE9;riologiques mais parfois retenu sur des &#xE9;l&#xE9;ments de pr&#xE9;somption. Le traitement est bas&#xE9; sur l'antibioth&#xE9;rapie antituberculeuse et l'immobilisation du rachis cervical. L&#x2019;&#xE9;volution sous traitement est habituellement favorable.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Sana Yahyaoui et Senda Majdoub ont particip&#xE9; au diagnostic et ont r&#xE9;dig&#xE9; l'article, Houneida Zaghouani, Dejla Bakir et Chakib Kraiem ont particip&#xE9; au diagnostic, Hosni Ben Fradj et Elyes Bouajina ont particip&#xE9; &#xE0; la prise en charge de la patiente.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boussel</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Imagerie de la tuberculose ost&#xE9;o-articulaire</article-title>
          <source>Journal de radiologie.</source>
          <year>2002</year>
          <volume>83</volume>
          <issue>9</issue>
          <fpage>1025</fpage>
          <lpage>1034</lpage>
          <pub-id pub-id-type="pmid">12223912</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akhaddar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chakir</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>El Hassani</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Mal de Pott sous occipital</article-title>
          <source>Journal of Neuroradiology.</source>
          <year>2000</year>
          <volume>27</volume>
          <issue>2</issue>
          <fpage>144</fpage>
          <lpage>149</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fang</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Leong</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Fang</surname>
              <given-names>HS</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the upper cervical spine</article-title>
          <source>Journal of Bone and Joint Surgery.</source>
          <year>1983</year>
          <volume>65</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">6822601</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lifeso</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Atlanto-axial tuberculosis in adults</article-title>
          <source>J Bone Joint Surg Br.</source>
          <year>1987</year>
          <volume>69</volume>
          <issue>2</issue>
          <fpage>183</fpage>
          <lpage>187</lpage>
          <pub-id pub-id-type="pmid">3818746</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Varlet</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bazeze</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Broalet</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Mal de pott cervical atypique: A propos d'un cas chez un adulte jeune immunocomp&#xE9;tent</article-title>
          <source>Rachis.</source>
          <year>1998</year>
          <volume>10</volume>
          <issue>1</issue>
          <fpage>27</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Allali</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Elquessar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Melhaoui</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose de la charni&#xE8;re cranio-rachidienne &#xE0; propos de 8 observations</article-title>
          <source>Journal of Neuroradiology.</source>
          <year>2004</year>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>72</fpage>
          <lpage>73</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elabbassi</surname>
              <given-names>Skalli A</given-names>
            </name>
            <name>
              <surname>Talaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Elamraoui</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Mal de Pott sous-occipital &#xE0; propos d'un cas</article-title>
          <source>J Radiol</source>
          <year>2009</year>
          <month>1</month>
          <volume>90</volume>
          <issue>1 Pt 1</issue>
          <fpage>63</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">19182716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Augier</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zrig</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Roqueplan</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Caract&#xE9;ristiques IRM et TDM de la tuberculose de la jonction cr&#xE2;nio-vert&#xE9;brale &#xE0; propos de 5 cas</article-title>
          <source>Journal de radiologie</source>
          <year>2008</year>
          <volume>89</volume>
          <issue>5 pt. 1</issue>
          <fpage>585</fpage>
          <lpage>589</lpage>
          <pub-id pub-id-type="pmid">18535500</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alifdal</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Elabbadi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tamehmacht</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Mal de Pott cervical Consid&#xE9;rations th&#xE9;rapeutiques</article-title>
          <source>Revue Marocaine de Chirurgie Orthop&#xE9;dique.</source>
          <year>1995</year>
          <volume>5</volume>
          <fpage>18</fpage>
          <lpage>22</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Von Bormann</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Alexander</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Atlanto-axial tuberculosis: a report of five cases</article-title>
          <source>J Bone Joint Surg Br</source>
          <year>2005</year>
          <volume>87-B</volume>
          <issue>SUPP III</issue>
          <fpage>283</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
