<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23133702</article-id>
      <article-id pub-id-type="pmc">3489385</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-102</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Accouchement de jumeaux conjoints de d&#xE9;couverte fortuite au cours du travail au CHU de Dakar</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Delivery of conjoined twins fortuitously discovered during labor at the University Hospital of Dakar</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Gu&#xE8;ye</surname>
            <given-names>Mamour</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gu&#xE8;ye</surname>
            <given-names>Serigne Modou Kane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gu&#xE8;ye</surname>
            <given-names>Mame Diarra Ndiaye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diouf</surname>
            <given-names>Abdoul Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Niang</surname>
            <given-names>Mouhamadou Mansour</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diallo</surname>
            <given-names>Moussa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ciss&#xE9;</surname>
            <given-names>Mamadou Lamine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moreau</surname>
            <given-names>Jean Charles</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Clinique Gyn&#xE9;cologique et Obst&#xE9;tricale, EPS Aristide Le Dantec, 1, Avenue Pasteur, BP 3001, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr. Mamour Gu&#xE8;ye, Clinique Gyn&#xE9;cologique et Obst&#xE9;tricale, EPS Aristide Le Dantec, 1, Avenue Pasteur, BP 3001, Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>8</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>102</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>6</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mamour Gu&#xE8;ye et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'objectif de cette &#xE9;tude &#xE9;tait de rapporter 3 cas de jumeaux conjoints, discuter de l'importance du diagnostic ant&#xE9;natal et de d&#xE9;crire les particularit&#xE9;s diagnostiques, th&#xE9;rapeutiques et &#xE9;volutives. Sur 45700 accouchements du 1er F&#xE9;vrier 2009 au 31 D&#xE9;cembre 2011, 3 cas de jumeaux conjoints ont &#xE9;t&#xE9; enregistr&#xE9;s, soit 1 cas pour 15000 accouchements. Ces cas ont &#xE9;t&#xE9; diagnostiqu&#xE9;s au cours du travail au d&#xE9;cours d'une dystocie m&#xE9;canique ou d'une c&#xE9;sarienne r&#xE9;alis&#xE9;e pour une autre indication. Il s'agissait d'un cas de jumeaux conjoints thoraco-omphalopages, un cas de diprosopes et un cas de dic&#xE9;phales. L'accouchement dans les trois cas &#xE9;tait fait par voie haute permettant d'extraire des mort-n&#xE9;s frais. Nous insistons sur l'int&#xE9;r&#xEA;t d'un diagnostic ant&#xE9;natal pr&#xE9;coce par le recours &#xE0; l&#x2019;&#xE9;chographie afin d&#x2019;&#xE9;viter les accidents m&#xE9;caniques d'un accouchement qui ne saurait s'accomplir par voie basse.</p>
      </abstract>
      <kwd-group>
        <kwd>Jumeaux conjoints</kwd>
        <kwd>diprosopes</kwd>
        <kwd>dic&#xE9;phales</kwd>
        <kwd>thoraco-omphalopages</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>conjoined twins</kwd>
        <kwd>diprosopus</kwd>
        <kwd>dicephalic</kwd>
        <kwd>thoraco-omphalopagus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les jumeaux conjoints sont l'une des plus rares anomalies cong&#xE9;nitales et l'un des plus grands challenges de la chirurgie p&#xE9;diatrique [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'accouchement &#xE0; terme par voie basse des jumeaux conjoints est un &#xE9;v&#xE9;nement rare pouvant mettre en jeu le pronostic maternel [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Aristote d&#xE9;crivit les premiers cas de jumeaux conjoints dans l'antiquit&#xE9; [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Depuis, plusieurs cas ont &#xE9;t&#xE9; rapport&#xE9;s mais les diagnostics &#xE9;taient essentiellement faits &#xE0; l'accouchement. Aujourd'hui, l&#x2019;&#xE9;chographie peut diagnostiquer ce ph&#xE9;nom&#xE8;ne d'exception au premier trimestre de la grossesse et pr&#xE9;ciser le site d'union et les malformations fr&#xE9;quemment associ&#xE9;es [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Le recours &#xE0; l&#x2019;&#xE9;chographie devrait &#xEA;tre la r&#xE8;gle, mais dans les pays en d&#xE9;veloppement o&#xF6; la m&#xE9;dicalisation est encore insuffisante, les praticiens re&#xE7;oivent r&#xE9;guli&#xE8;rement des parturientes sans suivi pr&#xE9;natal ou n'ayant b&#xE9;n&#xE9;fici&#xE9; d'aucune &#xE9;chographie au cours de la grossesse. Nous rapportons 3 cas de jumeaux conjoints diagnostiqu&#xE9;s au cours du travail devant une dystocie de d&#xE9;gagement ou au d&#xE9;cours d'une c&#xE9;sarienne r&#xE9;alis&#xE9;e pour une autre raison.</p>
    </sec>
    <sec id="S0002">
      <title>Observations</title>
      <sec id="S20003">
        <title>Observation 1: Jumeaux conjoints dic&#xE9;phales (<xref ref-type="fig" rid="F0001">Figure 1: A</xref> et <xref ref-type="fig" rid="F0001">B</xref>)</title>
        <p>Mme MSS, sixi&#xE8;me geste, cinqui&#xE8;me pare, &#xE2;g&#xE9;e de 35 ans est admise en salle de travail pour un accouchement d'une grossesse estim&#xE9;e &#xE0; terme. Elle a b&#xE9;n&#xE9;fici&#xE9; de 2 consultations pr&#xE9;natales sans bilan biologique, ni &#xE9;chographie obst&#xE9;tricale. A l'admission, l'examen somatique &#xE9;tait sans particularit&#xE9;, la hauteur ut&#xE9;rine &#xE9;tait de 36 cm, les bruits du c&#x153;ur f&#x153;tal &#xE9;taient per&#xE7;us et r&#xE9;guliers, le col de l'ut&#xE9;rus &#xE9;tait dilat&#xE9; &#xE0; 8 cm, les membranes rompues, une pr&#xE9;sentation c&#xE9;phalique fix&#xE9;e. Une surveillance de l'accouchement a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e. La dilatation s'est compl&#xE9;t&#xE9;e au bout de 2 heures suivie d'un d&#xE9;but d'expulsion de la t&#xEA;te. Le d&#xE9;gagement s'est vite arr&#xEA;t&#xE9; et la t&#xEA;te restait coll&#xE9;e &#xE0; la vulve &#xE9;voquant une dystocie des &#xE9;paules. Apr&#xE8;s une tentative de man&#x153;uvres pour r&#xE9;soudre une dystocie des &#xE9;paules qui se sont sold&#xE9;es par un &#xE9;chec, une r&#xE9;&#xE9;valuation pr&#xE9;cise de la situation a permis de percevoir un deuxi&#xE8;me p&#xF4;le c&#xE9;phalique dans l'ut&#xE9;rus et de poser le diagnostic de jumeaux conjoints. Une embryotomie rachidienne pratiqu&#xE9;e sur J1 est suivie d'une c&#xE9;sarienne segmento-corpor&#xE9;ale ayant permis d'extraire des jumeaux conjoints mort-n&#xE9;s frais, de sexe f&#xE9;minin pesant 3700 g. Il s'agissait de jumeaux conjoints dic&#xE9;phales avec 2 t&#xEA;tes, un corps, un cordon ombilical comportant deux art&#xE8;res et une veine &#xE0; la coupe. Les suites op&#xE9;ratoires &#xE9;taient simples, la patiente est sortie de l'h&#xF4;pital &#xE0; J4 post op&#xE9;ratoire apr&#xE8;s blocage de la lactation.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>(A) Observation 1: Jumeaux conjoints dic&#xE9;phales montrant apr&#xE8;s suture. (B): Observation 1: Jumeaux conjoints dic&#xE9;phales montrant les trois membres sup&#xE9;rieurs. (C): Observation 2: Jumeaux conjoins diprosopes (vue d'ensemble). (D): Observation 2: Jumeaux conjoins diprosopes (focus sur la t&#xEA;te). (E): Observation 3: T&#xEA;te coll&#xE9;e &#xE0; la vulve avec procidence du cordon ombilical et de deux mains asym&#xE9;triques. (F): Observation 3: Jumeaux conjoints thoraco-omphalopages apr&#xE8;s extraction</p>
          </caption>
          <graphic xlink:href="PAMJ-12-102-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2: Jumeaux conjoints diprosopes (<xref ref-type="fig" rid="F0001">Figure 1: C</xref> et <xref ref-type="fig" rid="F0001">D</xref>)</title>
        <p>Mme AN, quatri&#xE8;me geste, quatri&#xE8;me pare, &#xE2;g&#xE9;e de 36 ans &#xE9;tait admise en salle de travail pour douleurs abdomino-pelviennes et m&#xE9;trorragies noir&#xE2;tres sur une grossesse estim&#xE9;e &#xE0; terme. Elle avait b&#xE9;n&#xE9;fici&#xE9; de 2 consultations pr&#xE9;natales dans un poste de sant&#xE9; sans bilan biologique ni &#xE9;chographie obst&#xE9;tricale. A l'admission, la hauteur ut&#xE9;rine &#xE9;tait de 44 cm, l'ut&#xE9;rus &#xE9;tait tonique, sans rel&#xE2;chement interphasaire. Les bruits du c&#x153;ur du f&#x153;tus n&#x2019;&#xE9;taient pas per&#xE7;us au sth&#xE9;toscope de Pinard. L'examen vaginal mettait en &#xE9;vidence un col ut&#xE9;rin raccourci, admettant le doigt, les membranes &#xE9;taient tendues. Ce tableau clinique &#xE9;tait &#xE9;vocateur d'un h&#xE9;matome r&#xE9;troplacentaire et avait motiv&#xE9; une rupture artificielle des membranes (le liquide amniotique &#xE9;tait h&#xE9;matique) suivie d'une c&#xE9;sarienne en urgence. La c&#xE9;sarienne avait permis d'extraire des jumeaux conjoints diprosopes, de sexe masculin, morts-n&#xE9;s frais pesant 4250 g. Le placenta largement d&#xE9;coll&#xE9; pesait 800g et comportait une empreinte des caillots. Le poids de ces derniers &#xE9;tait de 600 g. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples, la patiente est sortie de l'h&#xF4;pital &#xE0; J5 post op&#xE9;ratoire apr&#xE8;s blocage de la lactation.</p>
      </sec>
      <sec id="S20005">
        <title>Observation 3: Jumeaux conjoints thoraco-omphalopages (<xref ref-type="fig" rid="F0001">Figure 1: E</xref> et <xref ref-type="fig" rid="F0001">F</xref>)</title>
        <p>Mme FKC, deuxi&#xE8;me geste de 18 ans, 1 enfant vivant, &#xE9;tait &#xE9;vacu&#xE9;e d'un centre de sant&#xE9; pour suspicion de jumeaux conjoints sur une grossesse &#xE0; terme en phase d'expulsion du travail. Elle n'avait pas d'ant&#xE9;c&#xE9;dents familiaux de g&#xE9;mellit&#xE9; ni de consanguinit&#xE9; avec son conjoint. La grossesse &#xE9;tait suivie avec 5 consultations pr&#xE9;natales et une &#xE9;chographie obst&#xE9;tricale ayant diagnostiqu&#xE9; la grossesse g&#xE9;mellaire sans plus d'informations. A l'admission, l'examen clinique retrouvait un bon &#xE9;tat g&#xE9;n&#xE9;ral, des muqueuses color&#xE9;es. La hauteur ut&#xE9;rine &#xE9;tait de 42 cm. La palpation de la r&#xE9;gion sus pubienne &#xE9;tait impr&#xE9;cise &#xE0; cause d'une contracture ut&#xE9;rine g&#xE9;n&#xE9;ralis&#xE9;e. Les bruits du c&#x153;ur f&#x153;tal n&#x2019;&#xE9;taient pas per&#xE7;us. L'examen vulvo-p&#xE9;rin&#xE9;al mettait en &#xE9;vidence un p&#xF4;le c&#xE9;phalique accol&#xE9; &#xE0; la vulve associ&#xE9; &#xE0; la procidence du cordon ombilical et de deux mains non sym&#xE9;triques. Ce tableau &#xE9;voquait le diagnostic de jumeaux conjoints. L&#x2019;&#xE9;chographie r&#xE9;alis&#xE9;e en salle de travail avait objectiv&#xE9; un deuxi&#xE8;me p&#xF4;le c&#xE9;phalique au dessus du d&#xE9;troit sup&#xE9;rieur. Une laparotomie en urgence en vue d'une c&#xE9;sarienne segmento-corpor&#xE9;ale a permis d'extraire des jumeaux conjoints mort-n&#xE9;s frais thoraco-omphalopages, de sexe masculin, pesant 4200 g. Le placenta pesait 800g. L'incision ut&#xE9;rine s'est propag&#xE9;e au vagin. La suture a pu &#xEA;tre faite sans trop de difficult&#xE9;s. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples, la patiente a pu sortir de l'h&#xF4;pital &#xE0; J4 post op&#xE9;ratoire apr&#xE8;s blocage de la lactation.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>La fr&#xE9;quence de survenue des jumeaux conjoints est de 0.2 pour 10.000 grossesses, et 0,05 pour 10.000 naissances vivantes [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L&#x2019;&#xE9;tiopathog&#xE9;nie des jumeaux conjoints est mal connue. Il n'y a pas d'anomalie chromosomique associ&#xE9;e. La race, l'h&#xE9;r&#xE9;dit&#xE9;, la parit&#xE9; et la consanguinit&#xE9; n'interviendraient pas dans le processus. Deux th&#xE9;ories explicatives se d&#xE9;gagent [<xref ref-type="bibr" rid="CIT0004">4</xref>]: la th&#xE9;orie de la fusion est incrimin&#xE9;e dans la gen&#xE8;se de certaines formes, mais cette hypoth&#xE8;se est &#xE9;cart&#xE9;e au profit de la th&#xE9;orie de la scission. A partir du 9&#xE8;me jour apr&#xE8;s la f&#xE9;condation, les cellules de la lign&#xE9;e destin&#xE9;e &#xE0; la formation du chorion et de l&#x2032;amnios sont d&#xE9;j&#xE0; diff&#xE9;renci&#xE9;es, tout clivage de l&#x2019;&#x153;uf survenant &#xE0; partir de ce moment aboutira &#xE0; une grossesse g&#xE9;mellaire monochoriale, monoamniotique Au-del&#xE0; du quatorzi&#xE8;me jour, la division est incompl&#xE8;te et aboutit &#xE0; un monstre double ou jumeaux conjoints.</p>
      <p>L'une des plus anciennes classifications date de 1573 et revient &#xE0; Ambroise Par&#xE9; [<xref ref-type="bibr" rid="CIT0004">4</xref>]. En 1832, Saint-Hilaire &#xE9;tablit une classification des jumeaux conjoints selon le site d'union externe et selon la sym&#xE9;trie [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Les jumeaux conjoints sont d&#xE9;crits par un ensemble d&#x2032;adjectifs se terminant par le suffixe &#x2018;pages&#x2019; (du mot grec pagos signifiant ce qui est fix&#xE9;). De nombreux jumeaux ne correspondent pas parfaitement &#xE0; ces classifications, et les termes sont souvent combin&#xE9;s pour d&#xE9;crire ces formes particuli&#xE8;res. A cette classification, il faut ajouter les duplications incompl&#xE8;tes et les formes rares: les diprosopes (un tronc, une t&#xEA;te et deux faces), les dic&#xE9;phales (un tronc et deux t&#xEA;tes), les dipygus (une t&#xEA;te, un thorax, un abdomen et deux pelvis), les jumeaux parasites (formes asym&#xE9;triques, l'un des jumeaux est plus petit, moins form&#xE9; et d&#xE9;pendant de l'autre), et le f&#x153;tus in f&#x153;tus (situation dans laquelle un f&#x153;tus imparfait est compl&#xE8;tement inclus dans le corps du deuxi&#xE8;me f&#x153;tus). Les thoraco-omphalopages repr&#xE9;sentent 70% des jumeaux conjoints [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Les diprosopes repr&#xE9;sentent l'entit&#xE9; la plus rare. Il existe une nuance entre les jumeaux conjoints Janiceps et les diprosopes. Dans le premier cas, les faces regardent dans des directions oppos&#xE9;es alors que dans le deuxi&#xE8;me, les faces sont reli&#xE9;es lat&#xE9;ralement. Dans les deux cas, il s'agit d'une duplication des structures c&#xE9;phaliques, cette duplication pouvant &#xEA;tre partielle ou compl&#xE8;te [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Les jumeaux conjoints dic&#xE9;phales repr&#xE9;sentent 11% des jumeaux conjoints et peuvent comporter 2, 3 ou 4 membres sup&#xE9;rieurs. Ils sont morts-n&#xE9;s dans la plupart des cas &#xE0; cause de l'existence de malformations cardiaques et pulmonaires. Mais il est clair aujourd'hui que les dic&#xE9;phales comportant 3 ou 4 membres sup&#xE9;rieurs peuvent avoir une survie prolong&#xE9;e, c'est le cas des fr&#xE8;res &#xE9;cossais Tocci et Hensel et Rita et Christina [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>En 1967, Rudolph rapportait le diagnostic par la radiographie du contenu ut&#xE9;rin de 16 cas de jumeaux conjoints [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Wilson, en 1976 pose le premier diagnostic de jumeaux conjoints au cours d'une &#xE9;chographie r&#xE9;alis&#xE9;e sur une grossesse de 35 semaines [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Par la suite, les diagnostics sont faits de plus en plus pr&#xE9;cocement; m&#xEA;me &#xE0; sept semaines [<xref ref-type="bibr" rid="CIT0003">3</xref>]. M&#xEA;me si le diagnostic &#xE9;chographique peut &#xEA;tre r&#xE9;alis&#xE9; pr&#xE9;cocement, il doit &#xEA;tre toujours confirm&#xE9; au cours d'une &#xE9;chographie de 12-13 SA. Aux deuxi&#xE8;me et troisi&#xE8;me trimestres, le diagnostic est plus facile, les organes &#xE9;tant plus d&#xE9;velopp&#xE9;s [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>A l&#x2019;&#xE8;re de l&#x2019;&#xE9;chographie, aucun diagnostic de jumeaux conjoints ne devrait &#xEA;tre une surprise de l'accouchement, m&#xEA;me dans les pays en d&#xE9;veloppement. Aujourd'hui, avec les efforts r&#xE9;alis&#xE9;s dans l'am&#xE9;lioration de l'acc&#xE8;s aux soins au S&#xE9;n&#xE9;gal, 9 femmes sur 10 b&#xE9;n&#xE9;ficient d'au moins une consultation pr&#xE9;natale au cours de la grossesse [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Au cours des consultations, l'attention du praticien devra &#xEA;tre attir&#xE9;e par toute hauteur ut&#xE9;rine excessive, la grossesse g&#xE9;mellaire doit &#xEA;tre la hantise. Une &#xE9;chographie est souvent prescrite mais pas toujours r&#xE9;alis&#xE9;e par un personnel qualifi&#xE9;. Une enqu&#xEA;te r&#xE9;cente sur les connaissances, attitudes et pratiques de l&#x2019;&#xE9;chographie obst&#xE9;tricale au S&#xE9;n&#xE9;gal [<xref ref-type="bibr" rid="CIT0010">10</xref>], a r&#xE9;v&#xE9;l&#xE9; que 66,6% des praticiens (m&#xE9;decins et sages-femmes) n&#x2019;&#xE9;taient pas dipl&#xF4;m&#xE9;s en &#xE9;chographie. Ils &#xE9;taient form&#xE9;s sur le tas et pr&#xE9;sentaient d'importantes lacunes en termes de connaissance et de pratique de l&#x2019;&#xE9;chographie. En cas de grossesse g&#xE9;mellaire, le compte rendu doit &#xEA;tre pr&#xE9;cis et &#xE9;tay&#xE9; d'une iconographie claire. En effet, on notait sur le compte rendu d&#x2019;&#xE9;chographie d'une de nos patientes (observation 3) que le diagnostic de grossesse g&#xE9;mellaire &#xE9;tait sans plus de pr&#xE9;cision. Si le diagnostic avait &#xE9;t&#xE9; correctement r&#xE9;alis&#xE9;, la conduite &#xE0; tenir aurait &#xE9;t&#xE9; diff&#xE9;rente.</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>Les jumeaux conjoints constituent une anomalie cong&#xE9;nitale rare. Un diagnostic &#xE9;chographique pr&#xE9;coce permet de mieux les cerner et de faire un bilan complet des malformations. L'accouchement dans un milieu obst&#xE9;trico-chirurgical et n&#xE9;onatal permet de mieux prendre en charge les nouveaux-n&#xE9;s et d&#x2019;&#xE9;viter les dystocies. Dans les pays en d&#xE9;veloppement, toutes les femmes devraient b&#xE9;n&#xE9;ficier d'au moins une &#xE9;chographie obst&#xE9;tricale morphologique r&#xE9;alis&#xE9;e par un personnel qualifi&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0009">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agarwal</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Agarwal</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Agrawal</surname>
              <given-names>VK</given-names>
            </name>
            <name>
              <surname>Agarwal</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Conjoined Twins: A Report of 3 Cases to Emphasize Prenatal Diagnosis and Challenges</article-title>
          <source>NJOG.</source>
          <year>2011</year>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>57</fpage>
          <lpage>60</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>N'Dinga</surname>
              <given-names>GH</given-names>
            </name>
            <name>
              <surname>Iloki</surname>
              <given-names>HL</given-names>
            </name>
          </person-group>
          <article-title>Dystocic expulsion of thoracopagus conjoined twins in the Talangai hospital, Republic of Congo</article-title>
          <source>Pan Afr Med J.</source>
          <year>2011</year>
          <volume>8</volume>
          <fpage>48</fpage>
          <pub-id pub-id-type="pmid">22145051</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cuillier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lemaire</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sommer</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Abossolo</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>D&#xE9;couverte ant&#xE9;natale de jumeaux conjoints omphalopages &#xE0; 13 semaines d'am&#xE9;norrh&#xE9;e</article-title>
          <source>Gynecol Obstet Fertil.</source>
          <year>2001</year>
          <volume>29</volume>
          <fpage>377</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">11406934</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Broussin</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Les jumeaux conjoints: diagnostic ant&#xE9;natal</article-title>
          <source>J Pediatr Puericulture.</source>
          <year>2000</year>
          <volume>13</volume>
          <fpage>218</fpage>
          <lpage>24</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Spitz</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Conjoined twins</article-title>
          <source>Prenat Diagn.</source>
          <year>2005</year>
          <volume>25</volume>
          <fpage>814</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16170846</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>D'Armieto</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Falleti</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Maruotti</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Martinelli</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Diprosopus conjoined twins: Radiologic, autoptic, and histologic study of a case</article-title>
          <source>Fetal and Pediatric Pathology.</source>
          <year>2010</year>
          <volume>29</volume>
          <fpage>431</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">21043569</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bondeson</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Dicephalus Conjoined Twins: A Historical Review With Emphasis on Viability</article-title>
          <source>J Pediatr Surg.</source>
          <year>2001</year>
          <volume>36</volume>
          <issue>9</issue>
          <fpage>1435</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">11528623</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wilson</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Cetrulo</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Shaub</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>The prepartum diagnosis of conjoined twins by the use of diagnosis ultrasound</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1976</year>
          <volume>126</volume>
          <fpage>737</fpage>
          <pub-id pub-id-type="pmid">984156</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="confproc">
          <comment>Minist&#xE8;re de la Sant&#xE9; et de la Pr&#xE9;vention du S&#xE9;n&#xE9;gal. Enqu&#xEA;te D&#xE9;mographique et de Sant&#xE9; V. Avril 2006</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sarr</surname>
              <given-names>OJD</given-names>
            </name>
          </person-group>
          <article-title>Pratique de l&#x2019;&#xE9;chographie dans les villes de Dakar et Thi&#xE8;s (S&#xE9;n&#xE9;gal)</article-title>
          <source>Th&#xE8;se M&#xE9;d, Dakar</source>
          <year>2011</year>
          <volume>189</volume>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
