<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23565303</article-id>
      <article-id pub-id-type="pmc">3617605</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-56</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.56.2357</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Diverticule cong&#xE9;nital de la vessie chez un enfant de 13 ans diab&#xE9;tique en sepsis &#xE0; point de d&#xE9;part urinaire</article-title>
        <trans-title-group>
          <trans-title>Congenital diverticulum of the bladder in a 13 year old diabetic with sepsis of urinary origin</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benali</surname>
            <given-names>Zine El Abidine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ahmaidi</surname>
            <given-names>Houssam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'anesth&#xE9;sie - r&#xE9;animation, H&#xF4;pital Provincial Eddarak, Berkane, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zine El Abidine Benali, Service d'anesth&#xE9;sie - r&#xE9;animation, H&#xF4;pital Provincial Eddarak, Berkane, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>2</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>56</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zine El Abidine Benali et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Diverticule cong&#xE9;nital</kwd>
        <kwd>urine</kwd>
        <kwd>vessie</kwd>
        <kwd>diab&#xE8;te</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>congenital diverticulum</kwd>
        <kwd>urine</kwd>
        <kwd>bladder</kwd>
        <kwd>diabetes</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>Les diverticules cong&#xE9;nitaux dans la population p&#xE9;diatrique sont tr&#xE8;s rares et les donn&#xE9;es actuelles sont insuffisantes pour fournir la diff&#xE9;rence de fr&#xE9;quence dans les deux sexes .Par d&#xE9;finition, C'est une hernie de la couche interne de la paroi de la vessie, La d&#xE9;ficience cong&#xE9;nitale ou une faiblesse dans la gaine apon&#xE9;vrotique de Waldeyer a &#xE9;t&#xE9; consid&#xE9;r&#xE9;e comme une cause. Les diverticules cong&#xE9;nitaux ont tendance &#xE0; &#xEA;tre solitaires et se trouvent &#xE0; la jonction du trigone de la vessie et du d&#xE9;trusor. Cette localisation anatomique, pr&#xE8;s de l'insertion de l'uret&#xE8;re jusqu'&#xE0; la vessie, est de consid&#xE9;ration importante parce que les diverticules de grande taille peuvent empi&#xE9;ter sur ou d&#xE9;former les orifices ur&#xE9;t&#xE9;raux. Par cons&#xE9;quent, proc&#xE9;der &#xE0; l'ex&#xE9;r&#xE8;se chirurgicale de ces diverticules avec soin pour &#xE9;viter de blesser l'uret&#xE8;re. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 13 ans, diab&#xE9;tique insulinod&#xE9;pendant hospitalis&#xE9; en r&#xE9;animation pour un sepsis &#xE0; point de d&#xE9;part urinaire, l&#x2019;&#xE9;chographie au lit du malade a montr&#xE9; une image an&#xE9;chog&#xE8;ne parall&#xE8;le &#xE0; la vessie, le doppler couleur avec pression dos&#xE9;e sur une vessie pleine montre le passage des urines &#xE0; travers le diverticule. Apr&#xE8;s un traitement m&#xE9;dical orient&#xE9; par l'antibiogramme, l'enfant est op&#xE9;r&#xE9; sous rachianesth&#xE9;sie 1 mois apr&#xE8;s sans s&#xE9;quelles.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image &#xE9;chographique mode 2 D avec doppler couleur montrant le passage des urines &#xE0; travers le diverticule apr&#xE8;s pression dos&#xE9;e sur une vessie pleine chez un enfant de 13 ans</p>
        </caption>
        <graphic xlink:href="PAMJ-14-56-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
