<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22891096</article-id>
      <article-id pub-id-type="pmc">3415094</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-38</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome &#xE9;pidermo&#xEF;de du sein: &#xE0; propos de 3cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Squamous cell carcinoma of the breast: report of 3 cases and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatima Zohra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benkirane</surname>
            <given-names>Saad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hekmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique II, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fatima Zohra Fdili Alaoui, Service de gyn&#xE9;cologie-obst&#xE9;trique II, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>6</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>38</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>4</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>5</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Zohra Fdili Alaoui et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les carcinomes &#xE9;pidermoides du sein sont rares. Ils sont d'origine m&#xE9;taplasiques. Leur histog&#xE9;n&#xE8;se est controvers&#xE9;e. La pr&#xE9;sentation clinique et mammographique n'est pas sp&#xE9;cifique, l'aspect kystis&#xE9; des l&#xE9;sions et la pr&#xE9;sence de n&#xE9;crose sont recherch&#xE9;s &#xE0; l&#x2019;&#xE9;chographie mammaire. Le diagnostic est histologique. Ce cancer est r&#xE9;put&#xE9; &#xEA;tre peu lymphophile et non hormonod&#xE9;pendant. Le traitement rejoint celui des carcinomes infiltrants canalaires et repose sur la chirurgie, la radioth&#xE9;rapie et la chimioth&#xE9;rapie. Le pronostic est p&#xE9;joratif. Nous rapportons trois cas de carcinome &#xE9;pidermoide du sein collig&#xE9;s au service de Gyn&#xE9;cologie obst&#xE9;trique II au CHU Hassan II de F&#xE8;s et une revue de la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome &#xE9;pidermoide</kwd>
        <kwd>sein</kwd>
        <kwd>diagnostic</kwd>
        <kwd>traitement</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les carcinomes &#xE9;pidermo&#xEF;des primitifs du sein sont des tumeurs rares qui repr&#xE9;sentent 0,1% &#xE0; 2% des cancers mammaires. Ils font partie des carcinomes m&#xE9;taplasiques du sein, et sont d&#x2019;&#xE9;tiopathog&#xE9;nie et de pronostic controvers&#xE9;s [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Nous rapportons trois cas de carcinome &#xE9;pidermo&#xEF;de du sein, &#xE0; travers lesquels et &#xE0; la lumi&#xE8;re de la litt&#xE9;rature, nous pr&#xE9;cisons quelques caract&#xE9;ristiques de cette forme particuli&#xE8;re de cancer du sein.</p>
    </sec>
    <sec id="S0002">
      <title>Patients et observations</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Madame LA, &#xE2;g&#xE9;e de 32 ans, m&#xE8;re de 3 enfants, sans ant&#xE9;c&#xE9;dent pathologique particulier pr&#xE9;sentant depuis un an un nodule du sein gauche ayant augment&#xE9; progressivement de volume jusqu&#x2019;&#xE0; l'occupation de la quasi-totalit&#xE9; du sein sans modifications cutan&#xE9;es ni &#xE9;coulement mamelonnaire, ceci l'a motiv&#xE9; &#xE0; consult&#xE9; chez un gyn&#xE9;cologue &#xE0; titre externe, qui a trouv&#xE9; une tum&#xE9;faction mammaire du sein gauche prenant presque la totalit&#xE9; du sein class&#xE9;e T3 N2Mx; une mammographie-&#xE9;chographie mammaire a objectiv&#xE9; un nodule tissulaire de 3 cm du quadrant sup&#xE9;ro externe (QSE) du sein gauche d'allure suspecte, avec ad&#xE9;nopathies homolat&#xE9;rales axillaires de 16, 13 et 12 mm. Une biopsie tumorale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e revenant en faveur d'un carcinome &#xE9;pid&#xE9;rmo&#xEF;degrade III SBR, r&#xE9;cepteurs hormonaux n&#xE9;gatifs, Hercept test positif de score 2. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'un bilan pr&#xE9;chimioth&#xE9;rapique(&#xE9;chographie abdomino-pelvienne, radio pulmonaire et scintigraphie osseuse) revenu normal, puis a &#xE9;t&#xE9; adress&#xE9;e au service d'oncologie ou elle a re&#xE7;u 6 cures d'anthracyclines (AC 60) et devant la non am&#xE9;lioration sur le plan clinique de la tum&#xE9;faction mammaire, elle a re&#xE7;u 3 cures suppl&#xE9;mentaires de taxanes puis a &#xE9;t&#xE9; adress&#xE9;e dans notre service pour prise en charge chirurgicale.</p>
        <p>L'examen trouve une masse r&#xE9;tro ar&#xE9;olairedu sein gauche de 8/7cm adh&#xE9;rente aux 2 plans mal limit&#xE9;e dure irr&#xE9;guli&#xE8;re avec r&#xE9;traction mamelonnaire; le sein droit, les aires ganglionnaires et les autres appareils &#xE9;taient sans particularit&#xE9;. La patiente a donc b&#xE9;n&#xE9;fici&#xE9; d'une mastectomie totale avec curage ganglionnaire. L'examen anatomopathologiaque est revenu en faveur d'un carcinome &#xE9;pidermo&#xEF;de grade III SBR, de 2,5cm, pr&#xE9;sence d'une composante intracanalaire de haut grade massive et cribriforme, r&#xE9;ponse th&#xE9;rapeutique grade C de Sataloffet, pr&#xE9;sence d'emboles vasculaires avec n&#xE9;crose, 1ganglion lymphatique &#xE9;tait envahi. La patiente a &#xE9;t&#xE9; re-adress&#xE9;e au service d'oncologie pour traitement adjuvant.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Mme GF, &#xE2;g&#xE9;e de 57ans, grande multipare, m&#xE9;nopaus&#xE9;e,sans ant&#xE9;c&#xE9;dent pathologique particulier, a consult&#xE9; pour tum&#xE9;faction du sein gauche d&#xE9;couverte &#xE0; l'autopalpation ayant augment&#xE9; progressivement de volume, L'examen initial a objectiv&#xE9; une masse du quadrant sup&#xE9;ro interne (QSI) de 9cm irr&#xE9;guli&#xE8;re dure mobile, class&#xE9;e cliniquement T3N0Mx. Une mammographie &#xE9;chographie mammaire a objectiv&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>): une l&#xE9;sion tissulaire du QSI du sein gauche class&#xE9;e ACR 5 (4,7cm), une autre du m&#xEA;me quadrant de 10mm avec ad&#xE9;nopathies homolat&#xE9;rales infra centim&#xE9;triques. Une biopsie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et est revenue en faveur d'un carcinome &#xE9;pidermo&#xEF;de. R&#xE9;cepteurs hormonaux n&#xE9;gatifs, KI67: 90%, Hercept test n&#xE9;gatif: score 0. Le bilan pr&#xE9;chimioth&#xE9;rapique (&#xE9;chographie abdominopelvienne, radio thoracique, TDM thoraco abdomino pelvienne, et scintigraphie osseuse) &#xE9;tait normal. La patiente a &#xE9;t&#xE9; prise en charge dans le service d'oncologie ou elle a re&#xE7;u 6 cures de Cisplatine, Taxanes, la patiente nous a &#xE9;t&#xE9; adress&#xE9;e pour geste chirurgicale. L'examen a trouv&#xE9; une masse du QSI du sein gauche (11/10cm) adh&#xE9;rente au plan superficielle, ulc&#xE9;r&#xE9;e par endroit. Le sein controlat&#xE9;ral, les aires ganglionnaires et le reste de l'examen &#xE9;taient sans particularit&#xE9;. Une mastectomie totale avec curage ganglionnaire a confirm&#xE9; la pr&#xE9;sence du carcinome &#xE9;pidermo&#xEF;de (6,6cm) moyennement diff&#xE9;renci&#xE9; et mature grade TCNB de Sataloff et grade 3 de chevallier sans envahissement ganglionnaire. La patiente a &#xE9;t&#xE9; ensuite r&#xE9;adress&#xE9;e au service d'oncologie pour traitement adjuvant.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Mammographie de face de Madame GF montrant une opacit&#xE9; du sein gauche au niveau du quadrant sup&#xE9;rointerne class&#xE9;e ACR5</p>
          </caption>
          <graphic xlink:href="PAMJ-12-38-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Mammographie de profil de Madame GF montrant une opacit&#xE9; du sein gauche au niveau du quadrant sup&#xE9;rointerne class&#xE9;e ACR5</p>
          </caption>
          <graphic xlink:href="PAMJ-12-38-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>&#xC9;chographique de Madame GF montrant une l&#xE9;sion tissulaire h&#xE9;t&#xE9;rog&#xE8;ne (4,7cm) du quadrant sup&#xE9;rointerne du sein gauche class&#xE9;e ACR5</p>
          </caption>
          <graphic xlink:href="PAMJ-12-38-g003"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation 3</title>
        <p>Madame BL, 50ans, m&#xE9;nopaus&#xE9;e, sans ant&#xE9;c&#xE9;dent pathologique particulier, a consult&#xE9; pour tum&#xE9;faction du sein droit apparue depuis 2ans ayant augment&#xE9; progressivement de volume, l'examen a objectiv&#xE9; un nodule du sillon sous mammaire 4/3cm, dure mal limit&#xE9;, adh&#xE9;rent aux deux plans. Le sein controlat&#xE9;ral, les aires ganglionnaires et le reste de l'examen &#xE9;taient sans particularit&#xE9;s. Une mammographie &#x2013; &#xE9;chographie mammaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>): l&#xE9;sion tissulaire hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne de la jonction des quadrants inferieurs (24mm) class&#xE9;e ACR5. Une microbiopsie au tru-cut a &#xE9;t&#xE9; en faveur d'un carcinome &#xE9;pidermo&#xEF;de. Un bilan d'extension (&#xE9;chographie abdomino pelvienne, radio pulmonaire) est revenu normal. Une mastectomie totale avec curage ganglionnaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e vu la non acceptation par la patiente d'un &#xE9;ventuel traitement conservateur et a confirm&#xE9; la pr&#xE9;sence d'un carcinome &#xE9;pidermo&#xEF;de peu diff&#xE9;renci&#xE9; grade III SBR, 4MSBR mesurant 3cm sans extension ganglionnaire sur le curage (12N-/12). Les r&#xE9;cepteurs hormonaux positifs (RE=90%, RP=80%), L'Hercept test n&#xE9;gatif (score 0); La patiente a &#xE9;t&#xE9; adress&#xE9;e ensuite au service d'oncologie pour traitement adjuvant.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Mammographie de profil de Madame BL montrant une opacit&#xE9; de la jonction des quadrants inferieurs class&#xE9;e ACR5</p>
          </caption>
          <graphic xlink:href="PAMJ-12-38-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>Les carcinomes &#xE9;pidermo&#xEF;des primitifs du sein sont rares avec une fr&#xE9;quence de 0,1 &#xE0; 2% de l'ensemble des carcinomes du sein; ils appartiennent au groupe h&#xE9;t&#xE9;rog&#xE8;ne des carcinomes m&#xE9;taplasiques mammaires [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L'histog&#xE9;n&#xE8;se de cette entit&#xE9; est encore controvers&#xE9;e [<xref ref-type="bibr" rid="CIT0002">2</xref>]: la cellule d'origine ayant subi la m&#xE9;taplasie n'est pas encore d&#xE9;termin&#xE9;e: cellules &#xE9;pith&#xE9;liales, myo&#xE9;pith&#xE9;liales ou totipotentes de r&#xE9;serve [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Certains auteurs incriminent l'inflammation chronique constat&#xE9;e dans les abc&#xE8;s, mastites chroniques et les sites de biopsies dans la gen&#xE8;se de ces tumeurs. La m&#xE9;taplasie squameuse b&#xE9;nigne du rev&#xEA;tement pourrait en &#xEA;tre un pr&#xE9;curseur potentiel [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Le carcinome &#xE9;pidermo&#xEF;de du sein touche la femme entre 30&#x2013;80ans avec pr&#xE9;dominance &#xE0; l&#x2019;&#xE2;ge de 55 ans. Il touche aussi bien le sein droit que le sein gauche. L'atteinte bilat&#xE9;rale &#xE9;tant rare. Il n'ya pas de pr&#xE9;sentation clinique ou mammographique particuli&#xE8;re: La taille de la tumeur est variable selon le stade de l&#x2019;&#xE9;volution [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. Cependant, l&#x2019;&#xE9;chographie mammaire soul&#xE8;ve l'importance de la n&#xE9;crose ainsi que l'aspect kystis&#xE9; des l&#xE9;sions, ce qui sugg&#xE8;re que le diagnostic diff&#xE9;rentiel d'un kyste mammaire complexe pourrait se poser avec le carcinome &#xE9;pidermo&#xEF;de primitif du sein. Nous n'avons pas observ&#xE9; de formes kystis&#xE9;es comme cela a &#xE9;t&#xE9; d&#xE9;crit dans la litt&#xE9;rature. Le diagnostic peut &#xEA;tre r&#xE9;alis&#xE9; par une simple biopsie comme dans nos cas, mais l&#x2019;&#xE9;tude histopathologique reste indispensable [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Histologiquement, le carcinome &#xE9;pidermo&#xEF;de a la m&#xEA;me architecture et les caract&#xE8;res cytonucl&#xE9;aires que son similaire qui se d&#xE9;veloppe dans un autre site. Cependant, le diagnostic ne peut &#xEA;tre retenu que lorsque certaines conditions sont remplies: &#xE9;liminer la possibilit&#xE9; d'une extension locale d'un carcinome &#xE9;pidermo&#xEF;de du rev&#xEA;tement cutan&#xE9; en regard ou du mamelon et d'une m&#xE9;tastase &#xE0; partir d'un carcinome &#xE9;pidermo&#xEF;de &#xE0; distance [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>L'immunohistochimie montre une expression des cellules tumorales &#xE9;pith&#xE9;liales des cytok&#xE9;ratines de haut poids mol&#xE9;culaire et l'absence d'expression des marqueurs endoth&#xE9;liaux vasculaires. La majorit&#xE9; de ces tumeurs n'expriment pas les r&#xE9;cepteurs hormonaux, chez nos patientes: les RHet l'Hercept test &#xE9;taient n&#xE9;gatifs dans 2/3 cas [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Ce type de tumeur a la r&#xE9;putation d&#x2019;&#xEA;tre peu lymphophile et dans 70% des cas le curage est d&#xE9;pourvu de m&#xE9;tastase ganglionnaire [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Sur les 3 cas que nous rapportons, une seule patiente avait un ganglion m&#xE9;tastatique. Les &#xE9;tudes mol&#xE9;culaires d&#xE9;montrent une hyperexpression de la prot&#xE9;ine p53 et des marqueurs de l'angiogen&#xE8;se VEGF et HIF-1&#x3B1; [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Le traitement du carcinome &#xE9;pidermo&#xEF;de du sein est similaire &#xE0; celui du carcinome canalaire infiltrant. La chirurgie conservatrice est possible; Pour les tumeurs plus grandes, la mastectomie avec curage ganglionnaire est indiqu&#xE9;e suivie d'une radioth&#xE9;rapie et d'une chimioth&#xE9;rapie. L'utilisation de l'hormonoth&#xE9;rapie est limit&#xE9;e par l'absence de l'hormonod&#xE9;pendance de ce cancer[<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>En situation n&#xE9;oadjuvante, certains auteurs ont rapport&#xE9; une r&#xE9;ponse significative avec r&#xE9;gression de la taille tumorale et des signes inflammatoires pour des tumeurs localement avan&#xE7;&#xE9;es en utilisant le 5 Fluorouracile et le cisplatine[<xref ref-type="bibr" rid="CIT0003">3</xref>]. Sur les 2 cas que nous rapportons et qui ont re&#xE7;u une chimioth&#xE9;rapie en n&#xE9;oadjuvant, dont un &#xE0; base de cisplatine la r&#xE9;ponse th&#xE9;rapeutique n&#x2019;&#xE9;tait pas optimale.</p>
      <p>La taille tumorale et l'envahissement ganglionnaire axillaire sont retenus comme &#xE9;tant les principaux facteurs pronostiques dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Certains auteurs consid&#xE8;rent que les facteurs pr&#xE9;dictifs d'une mauvaise &#xE9;volution des cancers &#xE9;pidermo&#xEF;des sont la composante fusiforme, la n&#xE9;crose, et l'acantholyse cellulaire [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Le pronostic des carcinomes &#xE9;pidermo&#xEF;des reste p&#xE9;joratif, le si&#xE8;ge de pr&#xE9;dilection des m&#xE9;tastases survenant au cours des cinq premi&#xE8;res ann&#xE9;es est le poumon, le foie, l'os ou le cerveau. La survie moyenne &#xE0; 5ans est estim&#xE9;e entre 50 et 63% [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>Les carcinomes &#xE9;pidermo&#xEF;des du sein sont rares. La pr&#xE9;sentation clinique et mammographique n'est pas sp&#xE9;cifique, l'aspect kystis&#xE9; des l&#xE9;sions et la pr&#xE9;sence de n&#xE9;crose sont recherch&#xE9;s &#xE0; l&#x2019;&#xE9;chographie mammaire. Le diagnostic est histologique. Ce cancer est r&#xE9;put&#xE9; &#xEA;tre peu lymphophile et non-hormonod&#xE9;pendant. Le traitement rejoint celui des carcinomes infiltrant canalaires et repose sur la chirurgie, la radioth&#xE9;rapie et la chimioth&#xE9;rapie. Le pronostic reste p&#xE9;joratif ce qui impose l&#x2019;&#xE9;tude de s&#xE9;ries plus larges permettant de mieux connaitre leur histog&#xE9;n&#xE8;se et de pr&#xE9;voir leur profil &#xE9;volutif afin de mieux codifier sa prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t</p>
    </sec>
    <sec id="S0009">
      <title>Contribution des auteurs</title>
      <p>Fatima Zohra Fdili Alaoui a particip&#xE9; &#xE0; la prise en charge des patientes et a r&#xE9;dig&#xE9; l'article. Saad Benkirane a contribu&#xE9; &#xE0; la recherche bibliographique. Hikmat Chaara, Hakima Bouguern, Moulay Abdilah Melhouf ont particip&#xE9; &#xE0; la prise en charge des patientes.</p>
    </sec>
    <ref-list>
      <title>References</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kamra</surname>
              <given-names>HT</given-names>
            </name>
            <name>
              <surname>Gadgil</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Chaware</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Kanade</surname>
              <given-names>UA</given-names>
            </name>
          </person-group>
          <article-title>Acantholytic variant of squamous cell carcinoma of breast: a rare case report</article-title>
          <source>Ecancermedicalscience.</source>
          <year>2011</year>
          <volume>5</volume>
          <fpage>214</fpage>
          <pub-id pub-id-type="pmid">22276057</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tayeb</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Sa&#xE2;di</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kharmash</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hadadi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>El Omari-Alaoui</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary squamous cell carcinoma of the breast. Report of three cases</article-title>
          <source>Cancer Radiother</source>
          <year>2002</year>
          <month>12</month>
          <volume>6</volume>
          <issue>6</issue>
          <fpage>366</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12504775</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trabelsi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boujelbene</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Gharbi</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Rammeh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sriha</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Korbi</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Carcinome &#xE9;pidermo&#xEF;de primitif pur du sein. Approche clinico-pathologique, th&#xE9;rapeutique et &#xE9;volutive</article-title>
          <source>Imagerie de la femme.</source>
          <year>2008</year>
          <volume>18</volume>
          <issue>1</issue>
          <fpage>55</fpage>
          <lpage>57</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shigekawa</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Tsuda</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sato</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ueda</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Asakawa</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Shigenaga</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Squamous cell carcinoma of the breast in the form of an intracystic tumor</article-title>
          <source>Breast Cancer.</source>
          <year>2007</year>
          <volume>14</volume>
          <fpage>109</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">17245005</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Belaabidia</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sellami</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hamdaoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ait Ben Kadour</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Abbassi</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Squamous cell carcinoma of the breast review of the literature: illustrated by the report of a case</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>2002</year>
          <month>2</month>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>34</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11976575</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Koubya</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Belcadi Abbassi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Serrar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ansari</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Amrani</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Carcinome &#xE9;pidermoide du sein: Apropos d'un cas</article-title>
          <source>Onconews.</source>
          <year>2007</year>
          <volume>26</volume>
          <fpage>7</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Damin</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Nascimento</surname>
              <given-names>FC</given-names>
            </name>
            <name>
              <surname>Andreola</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Cerutti</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Roehe</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Damin</surname>
              <given-names>DC</given-names>
            </name>
          </person-group>
          <article-title>Primary epidermoid carcinoma of the breast presenting as a breast abscess and sepsis</article-title>
          <source>Sao Paulo Med J.</source>
          <year>2011</year>
          <month>12</month>
          <volume>129</volume>
          <issue>6</issue>
          <fpage>424</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">22249799</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kochhar</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Howard</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Umbreit</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Lau</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Metaplasic breast carcinoma with squamous differentiation: molecular and clinical analysis of six cases</article-title>
          <source>Breast J.</source>
          <year>2005</year>
          <volume>11</volume>
          <fpage>367</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16174166</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <person-group person-group-type="editor">
            <name>
              <surname>Tavassoli</surname>
              <given-names>FA</given-names>
            </name>
            <name>
              <surname>Devilee</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>WHO classifications of tumours. Pathology and genetics of tumours of the breast and female genital organs</article-title>
          <year>2003</year>
          <publisher-loc>Lyon</publisher-loc>
          <publisher-name>IARC Press</publisher-name>
          <fpage>13</fpage>
          <lpage>59</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mitra</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Pal</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Debnath</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Paul</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Saha</surname>
              <given-names>TN</given-names>
            </name>
            <name>
              <surname>Maiti</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Primary squamous cell carcinoma of breast with ipsilateral axillary lymph node metastasis: An unusual case</article-title>
          <source>Int J Surg Case Rep.</source>
          <year>2011</year>
          <volume>2</volume>
          <issue>7</issue>
          <fpage>194</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">22096725</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
