<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23560130</article-id>
      <article-id pub-id-type="pmc">3612902</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-47</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.47.2339</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Folie &#xE0; Trois &#xE0; Lubumbashi: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Folie &#xE0; Trois in Lubumbashi: about one case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bugeme</surname>
            <given-names>Marcellin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mobambo</surname>
            <given-names>Pitchou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koba</surname>
            <given-names>Bora</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Muyumba</surname>
            <given-names>Emmanuel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital Jason Sendwe, Lubumbashi, RDC</aff>
      <aff id="AF0002"><label>2</label>Centre Neuro-Psychiatrique Dr Joseph Guislain, Lubumbashi, RDC</aff>
      <aff id="AF0003"><label>3</label>Cliniques Universitaires de Lubumbashi, RDC</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Olivier Mukuku, Cliniques Universitaires de Lubumbashi (RD Congo)</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>2</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>47</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Marcellin Bugeme et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le trouble psychotique partag&#xE9; est une entit&#xE9; psychiatrique rare caract&#xE9;ris&#xE9;e par la transmission des id&#xE9;es d&#xE9;lirantes d&#x2019;un patient dit &#x201C;inducteur&#x201D;, &#xE0; un autre dit &#x201C;induit&#x201D;, tous vivant en association proche, dans un milieu clos et isol&#xE9;, partageant des id&#xE9;es d&#xE9;lirantes sur le m&#xEA;me th&#xE8;me. Nous vous rapportons un cas clinique de &#x201C;folie &#xE0; trois&#x201D; mettant en jeu un d&#xE9;lire de pers&#xE9;cution &#xE0; m&#xE9;canisme hallucinatoire et interpr&#xE9;tatif par trois soeurs de m&#xEA;me famille biologique, orphelines de p&#xE8;re, vivant ensemble, ayant un niveau socio-&#xE9;conomique bas apr&#xE8;s la mort de leur p&#xE8;re. Elles ont des relations &#xE9;troitement li&#xE9;eset font leurs activit&#xE9;s ensemble. L&#x2019;a&#xEE;n&#xE9;e &#xE9;tant parvenue &#xE0; partager ses id&#xE9;es d&#xE9;lirantes avec ses soeurs et toutes troisse sont retrouv&#xE9;es dans un &#xE9;tat d&#x2019;excitation psychomotrice.</p>
      </abstract>
      <kwd-group>
        <kwd>Folie &#xE0; trois</kwd>
        <kwd>trouble psychotique partag&#xE9;</kwd>
        <kwd>d&#xE9;lires induits</kwd>
        <kwd>d&#xE9;lires collectifs</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Folie &#xE0; trois</kwd>
        <kwd>shared psychotic disorder</kwd>
        <kwd>induced delusions</kwd>
        <kwd>collective delusions</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le trouble psychotique partag&#xE9; est une entit&#xE9; psychiatrique caract&#xE9;ris&#xE9;e par des id&#xE9;es d&#xE9;lirantes semblables partag&#xE9;es par deux ou plusieurs personnes qui ont une relation proche. Il a &#xE9;t&#xE9; d&#x2032;abord d&#xE9;crit par Jules Baillarger en 1860, qui a nomm&#xE9; cette condition comme &#x201C;folie communiqu&#xE9;e&#x201D;. Il a &#xE9;t&#xE9; diff&#xE9;remment appel&#xE9;: psychose d&#x2032;association, trouble parano&#xEF;de partag&#xE9;, la folie contagieuse. C&#x2019;est en 1877 que Las&#xE8;gueet Falret ont puinventer le terme &#x201C;folie &#xE0; deux&#x201D; ou &#x201C;psychose de deux&#x201D; [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Sa caract&#xE9;ristique principale est la transmission des id&#xE9;es d&#xE9;lirantes d&#x2019;une personne qui a d&#xE9;j&#xE0; un trouble psychotique avec des id&#xE9;es d&#xE9;lirantes av&#xE9;r&#xE9;es &#xE0; une autre personne en association &#xE9;troite. Cette personne peut induire enti&#xE8;rement ou en partie ses id&#xE9;es &#xE0; une autre personnequi va d&#xE9;velopper des id&#xE9;es semblables. Le contenu des id&#xE9;es d&#xE9;lirantes partag&#xE9;es peut d&#xE9;pendre du diagnostic de l&#x2019;inducteur [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Selon que les id&#xE9;es d&#xE9;lirantes sont partag&#xE9;es parmi deux, trois ou quatre personnes, on parle respectivement de folie &#xE0; deux, folie &#xE0; trois ou folie &#xE0; quatre.Rarement tous les membres de la famille partagent les m&#xEA;mes illusions et ceci est appel&#xE9; folie &#xE0; famille [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Le cas que nous vous rapportons inclut des id&#xE9;es d&#xE9;lirantes partag&#xE9;es parmi trois soeurs et c&#x2019;est le premier rapport&#xE9; dans notre milieu.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;un cas clinique de trouble psychotique partag&#xE9; impliquant trois soeurs de m&#xEA;mes parents biologiquesvivant ensemble avec leur m&#xE8;re et orphelines de p&#xE8;re depuis dix ans. Aucune d&#x2019;entre elles n&#x2019;avait jamais pr&#xE9;sent&#xE9; une quelconque maladie psychique et depuis leur enfance, elles n&#x2019;avaient jamais pr&#xE9;sent&#xE9; un retard li&#xE9; au d&#xE9;veloppement ou une d&#xE9;fiscience intellectuelle ou d&#x2019;autres probl&#xE8;mes significatifs au cours de leur enfance ou de leur scolarisation. Elles n&#x2019;ont jamais &#xE9;t&#xE9; victimes de violence psychologique ou physique (violence sexuelle) et aucune d&#x2019;entre elles ne pr&#xE9;sente une affection m&#xE9;dicale g&#xE9;n&#xE9;rale. Elles ne consomment pas des boissons alcoolis&#xE9;es ni toute autre substance psychoactive. Sur le plan financier, elles vivent &#xE0; un niveau bas depuis la mort de leur p&#xE8;re.</p>
      <p>soeur A, &#xE2;g&#xE9;e de 37 ans et ain&#xE9;e de trois, est amen&#xE9;e au centre psychiatrique en agitation psychomotrice avec sesdeux soeurs pr&#xE9;sentant le m&#xEA;me tableau qu&#x2019;elle. Ceci &#xE9;volue depuis environ trois semaines apr&#xE8;s qu&#x2019;elle ait eu une vision (de part de Dieu) qu&#x2019;elle a partag&#xE9;e &#xE0; ses deux jeunes soeurs. Emport&#xE9;es par les m&#xEA;mes id&#xE9;es qu&#x2019;elle, ces derni&#xE8;res s&#x2019;isoleront pour je&#xFB;ner et prier pendant plusieursjours avec elle et l&#xE0; elles recevront d&#x2019;autres visions venant de Dieu. Finalement,elles s&#x2019;agiteront et une foule immense viendra s&#x2019;attrouper autour d&#x2019;elles;elles devenaient agressives et&#xE9;mettaient des injures &#xE0; l&#x2019;&#xE9;gard de la foule. Apr&#xE8;s quoi, elles furent amen&#xE9;es par leur famille au centre neuropsychiatrique Dr Joseph Guislain pour &#xEA;tre prises en charge.</p>
      <p>Toutes les trois ne rapportent qu&#x2019;unehistoire identique pr&#xE9;tendant qu&#x2019;elles sont toutes poursuivies par certains membres de leur famille qui cherchent &#xE0; leur donner la mort sans toutefois pr&#xE9;ciser de qui s&#x2019;agit-il. Elles ajoutent endisant qu&#x2019;elles ont re&#xE7;ues des visions de la part de Dieu leur demandant qu&#x2019;elles se rendent aupr&#xE8;s de leur belle-soeur car elle pratiquait la sorcellerie et qu&#x2019;elle est &#xE0; l&#x2019;origine de leur souffrance soulignant que rien nemarche dans la famille sur le plan financier depuis le d&#xE9;c&#xE8;s de leur p&#xE8;re. Elles finissent endisant que, dans leur vision, elles voient ressuscit&#xE9;e leur soeur d&#xE9;c&#xE9;d&#xE9;e depuis plusieurs ann&#xE9;es et qu&#x2019;une foule immense s&#x2019;&#xE9;tait accourue vers elle et l&#x2019;ont tabass&#xE9;e &#xE0; mort.</p>
      <p>soeur A est c&#xE9;libataire et m&#xE8;re de 3 enfants et est dipl&#xF4;m&#xE9;e d&#x2019;universit&#xE9; en Relations internationales. Elle est d&#xE9;crite comme &#xE9;tant extravertie. Son observation psychiatrique rapporte une activit&#xE9; gestuelle accruefaite des secousses des mains, d&#x2019;une attitude de pri&#xE8;re et du hochement de la t&#xEA;te, un langage logorrh&#xE9;ique, une humeur exalt&#xE9;e et une psychomotricit&#xE9; tr&#xE8;s instable. La patiente est inconsciente du caract&#xE8;re morbide de son trouble et d&#xE9;crit des hallucinations &#xE0; th&#xE8;mes multiples, &#xE0; m&#xE9;canisme intuitif et hallucinatoire audiovisuel et les r&#xE9;actions &#xE9;taient l&#x2019;autoagressivit&#xE9;.</p>
      <p>Concernant la soeur B, elle est &#xE2;g&#xE9;e de 31 ans, c&#xE9;libataire, m&#xE8;re de un enfant.Elle est en premi&#xE8;re ann&#xE9;e de licence en informatique de gestion.L&#x2019;examen psychiatrique rel&#xE8;ve un semi-mutisme, un contact laborieux, une st&#xE9;r&#xE9;otypie gestuelle faite de bouchage d&#x2019;oreilles avec ses mains et d&#x2019;&#xE9;l&#xE9;vation des mains en signe de pri&#xE8;re et d&#x2019;exorcisme, une psychomotricit&#xE9; accrue. Sa tenue corporelle et vestimentaire &#xE9;tait n&#xE9;glig&#xE9;e et elle avait une humeur triste avec pleurs et larmes coulant constamment. Elle &#xE9;tait &#xE9;galement inconsciente de la morbidit&#xE9; de son trouble et rapportait des id&#xE9;es d&#xE9;lirantes mystico-religieuses mal syst&#xE9;matis&#xE9;es avec r&#xE9;actions multiples.</p>
      <p>Quant &#xE0; la soeur C, elle est &#xE2;g&#xE9;e de 26 ans, dipl&#xF4;m&#xE9;e d&#x2019;Etat (en section Biologie-chimie), c&#xE9;libataire et sans enfant. Elle est d&#xE9;crite comme &#xE9;tant calme.L&#x2019;observation psychiatrique note un langage logorrh&#xE9;ique, une activit&#xE9; gestuelle accrue, des cheveux sales et non peign&#xE9;s, une tenue n&#xE9;glig&#xE9;e, une humeur col&#xE9;rique et &#xE9;galement une psychomotricit&#xE9; accrue. Elle est aussi inconsciente du caract&#xE8;re morbide du trouble. Elle pr&#xE9;sentait des d&#xE9;lires de pers&#xE9;cution &#xE0; m&#xE9;canisme hallucinatoire.</p>
      <p>Apr&#xE8;s entretien avec les trois soeurs, le diagnostic de d&#xE9;lire collectif &#xE0; trois avait &#xE9;t&#xE9; confirm&#xE9;. Elles ont &#xE9;t&#xE9; hospitalis&#xE9;es s&#xE9;par&#xE9;ment chacune dans sa chambre et un traitement psychopharmacologique fait de Halop&#xE9;ridol (15mg par jour), de L&#xE9;vom&#xE9;promazine (150mg par jour) et de Chlorpromazine (100mg par jour) leur avait &#xE9;t&#xE9; administr&#xE9; au cours de leur hospitalisation.</p>
      <p>Apr&#xE8;s une semaine d&#x2019;hospitalisation, il y a eu une nette am&#xE9;lioration de leur &#xE9;tat clinique et toute leur symptomatologie avait compl&#xE9;tement disparu mais notons que la vitesse de la r&#xE9;gression des sympt&#xF4;mes &#xE9;tait lente chez la soeur A comparativement &#xE0; ses deux soeurs. Elles ont pu passer une semaine de plus en hospitalisation sans m&#xE9;dicaments pour un suivi permanent et une r&#xE9;mission compl&#xE8;te avait &#xE9;t&#xE9; not&#xE9;. Apr&#xE8;s leur sortie de l&#x2019;h&#xF4;pital, elles ont b&#xE9;n&#xE9;fici&#xE9; d&#x2019;un contr&#xF4;le r&#xE9;gulier en ambulatoire pendant une p&#xE9;riode de 6 mois et aucun trouble n&#x2019;avait &#xE9;t&#xE9; observ&#xE9;.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le trouble psychotique partag&#xE9; ou la folie partag&#xE9;e est une entit&#xE9; psychiatrique consid&#xE9;r&#xE9;e comme rare. Les premi&#xE8;res d&#xE9;finitions furent apport&#xE9;es par Las&#xE8;gue et Falret en 1877: deux sujets, vivant en association proche, dans un milieu clos et isol&#xE9;, partagent des id&#xE9;es d&#xE9;lirantes sur le m&#xEA;me th&#xE8;me [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Son &#xE9;pid&#xE9;miologie est assez mal connue et la plupart des donn&#xE9;es sont bas&#xE9;es sur des simples rapports de cas. Peu d&#x2019;informations syst&#xE9;matiques sur la pr&#xE9;valence du trouble psychotique partag&#xE9; sont disponibles.Trois enqu&#xEA;tes qui ont pass&#xE9; en revue de toutes les pr&#xE9;sentations de cas sur cette pathologie indiquent que 242 cas ont &#xE9;t&#xE9; publi&#xE9;s de 1877 &#xE0; 2005 [<xref ref-type="bibr" rid="CIT0006">6</xref>&#x2013;<xref ref-type="bibr" rid="CIT0008">8</xref>]. Des donn&#xE9;es limit&#xE9;es sugg&#xE8;rent que le trouble psychotique partag&#xE9; est l&#xE9;g&#xE8;rement plus fr&#xE9;quent chez les femmes que chez les hommes [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Cette entit&#xE9; clinique a donc la particularit&#xE9; de mettre en jeu, non pas un, mais plusieurs sujets; le tableau regroupe un premier patient authentiquement d&#xE9;lirant, en g&#xE9;n&#xE9;ral parano&#xEF;aque, et un deuxi&#xE8;me sujet (voire un groupe de sujets) qui n&#x2032;est pas de structure psychotique. Ce deuxi&#xE8;me sujet, voire le troisi&#xE8;me &#xE0; la faveur d&#x2032;une situation de confinement particulier et d&#x2032;une conjoncture qui exclut bien souvent toute influence ext&#xE9;rieure, va ou vont progressivement adopter la conviction d&#xE9;lirante de la personne inductrice dont ils partagent la vie [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Dans notre cas, c&#x2019;&#xE9;tait la m&#xEA;me situation que nous avons pu observer chez la soeur B et la soeur C qui sont les personnes induites, elles ont fait sienne la certitude de la soeur A, reprenant un &#xE0; un les termes de ses d&#xE9;lires et hallucinations qui lui &#xE9;taient propres.</p>
      <p>L&#x2019;&#xE9;tude de Las&#xE8;gue et Faret rel&#xE8;ve trois conditions r&#xE9;gissant le trouble psychotique partag&#xE9;. Premi&#xE8;rement, la loi de la diff&#xE9;rence intellectuelle et de caract&#xE8;re. Deuxi&#xE8;mement, la loi du milieu clos implique que les individus partagent absolument tout, en dehors de la moindre influence du monde ext&#xE9;rieure. Et troisi&#xE8;mement, la loi de la vraisemblance selon laquelle le d&#xE9;lire doit &#xEA;tre vraisemblable, de mani&#xE8;re &#xE0; ce que la conviction d&#xE9;lirante puisse &#xEA;tre communiqu&#xE9;e entre les diff&#xE9;rents individus [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Les individus qui finissent par partager des croyances d&#xE9;lirantes sont souvent li&#xE9;s par le sang ou le mariage et vivent ensemble depuis longtemps, parfois dans un isolement social relatif.L&#x2032;individu source est g&#xE9;n&#xE9;ralement plus vieux, plus intelligent, mieux instruit et a des traits de personnalit&#xE9; plus forts et les d&#xE9;lires qui sont surtout des id&#xE9;es de pers&#xE9;cution [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Dans le cas pr&#xE9;sent, l&#x2032;individu psychotique (soeur A) manifeste des caract&#xE9;ristiques semblables, c&#x2019;est-&#xE0;-dire qu&#x2019;elle est de six ans plus &#xE2;g&#xE9;e que la deuxi&#xE8;me (soeur B) et de 11 ans plus &#xE2;g&#xE9;e que la troisi&#xE8;me (soeur C); elle a un niveau d&#x2019;instruction plus &#xE9;lev&#xE9; par rapport &#xE0; ses deux soeurs. Ces patientes sont de m&#xEA;mes parents biologiques, elles habitent et font toutes leurs activit&#xE9;s ensemble.</p>
      <p>La principale mesure th&#xE9;rapeutique pr&#xE9;conis&#xE9;e par les ali&#xE9;nistes qui ont initialement d&#xE9;crit ce tableau clinique, consiste &#xE0; s&#xE9;parer les patients. Celui des patients qui n&#x2032;est pas psychotique renonce alors assez rapidement &#xE0; cette croyance d&#x2032;allure d&#xE9;lirante et retrouve son assise symbolique ant&#xE9;rieure, tandis que le patient principal maintient intacte sa conviction [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Dans le cas que nous rapportons les trois soeurs ont &#xE9;t&#xE9; s&#xE9;par&#xE9;es et hospitalis&#xE9;es dans des chambres diff&#xE9;rentes et les soeurs consid&#xE9;r&#xE9;es comme induites ont &#xE9;t&#xE9; les premi&#xE8;res &#xE0; se stabiliser. Mais il faut noter qu&#x2019;il n&#x2019;est pas toujours &#xE9;vident que la seule s&#xE9;paration puisse permettre le r&#xE9;tablissement du sujet induit; c&#x2019;est pourquoi, comme le sugg&#xE8;rent d&#x2019;autres auteurs, nous y avonsaussi adjoint un traitement psychopharmacologique [<xref ref-type="bibr" rid="CIT0009">9</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Dans ce cas rapport&#xE9;, la patiente principale ou l&#x2019;inductrice qui a r&#xE9;ussi &#xE0; partager ses id&#xE9;es d&#xE9;lirantes &#xE0; ses deux soeurs avait une position tr&#xE8;s forte dans sa famille et &#xE9;tait plus instruite que les patientes induites ou secondaires qui, elles, ont une personnalit&#xE9; d&#xE9;pendante. Le fait qu&#x2019;elles soient des m&#xEA;mes parents biologiquesetqu&#x2019;elles aient des relations &#xE9;troitement li&#xE9;es entre elles, a favoris&#xE9; le d&#xE9;veloppement du trouble psychotique non seulement chez la deuxi&#xE8;me, mais aussi chez la troisi&#xE8;me soeur. C&#x2019;est un cas rare et c&#x2019;est le premier que nous ayons pu observer dans notre milieu.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;daction du manuscrit et ont lu et approuv&#xE9;s la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lasegue</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Falret</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>La folie &#xE0; deux (ou folie communiqu&#xE9;e)</article-title>
          <source>Annales Medico-Psychologiques.</source>
          <year>1877</year>
          <volume>18</volume>
          <fpage>321</fpage>
          <lpage>55</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Regis</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <source>La folie &#xE0; deux ou folie simultan&#xE9;e avec observations recueillies &#xE0; la clinique de Pathologie mentale</source>
          <year>1880</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>J.-B. Bailli&#xE8;re</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <collab>American Psychiatric Association</collab>
          <source>Manuel Diagnostique et Statistique des Troubles Mentaux (DSM-IV-TR).</source>
          <year>2005</year>
          <edition>4&#xE8;me &#xE9;dition</edition>
          <publisher-loc>Masson, Paris</publisher-loc>
          <publisher-name>Texte r&#xE9;vis&#xE9;</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Erol</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ersoy</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Gulpek</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mete</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Folie a famille: case report</article-title>
          <source>Anatolian Journal of Psychiatry.</source>
          <year>2008</year>
          <volume>9</volume>
          <fpage>261</fpage>
          <lpage>264</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Srivastava</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Borkar</surname>
              <given-names>HA</given-names>
            </name>
          </person-group>
          <article-title>Folie a famille</article-title>
          <source>Indian J Psychiatry.</source>
          <year>2010</year>
          <volume>52</volume>
          <issue>1</issue>
          <fpage>69</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">20174522</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gralnick</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Folie a deux - the psychosis of association - A review of 103 cases in the entire English literature: withcase presentations</article-title>
          <source>Psychiatric Q.</source>
          <year>1942</year>
          <volume>16</volume>
          <fpage>230</fpage>
          <lpage>263</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Silveria</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Seeman</surname>
              <given-names>MV</given-names>
            </name>
          </person-group>
          <article-title>Shared psychotic disorder: a critical review of the literature</article-title>
          <source>Can J Psychiatry.</source>
          <year>1995</year>
          <volume>40</volume>
          <fpage>389</fpage>
          <lpage>395</lpage>
          <pub-id pub-id-type="pmid">8548718</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arnone</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Patel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tan</surname>
              <given-names>GM</given-names>
            </name>
          </person-group>
          <article-title>The nosological significance of folie a deux: a review of the literature</article-title>
          <source>Ann Gen Psychiatry.</source>
          <year>2006</year>
          <volume>5</volume>
          <fpage>11</fpage>
          <pub-id pub-id-type="pmid">16895601</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Suresh Kumar</surname>
              <given-names>PN</given-names>
            </name>
            <name>
              <surname>Subramanyam</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Biju</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Abu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kishore</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Folie &#xE0; deux</article-title>
          <source>Indian J Psychiatry.</source>
          <year>2005</year>
          <volume>47</volume>
          <issue>3</issue>
          <fpage>164</fpage>
          <lpage>166</lpage>
          <pub-id pub-id-type="pmid">20814461</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jana</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Praharaj</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Sarkar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Dotivala</surname>
              <given-names>KN</given-names>
            </name>
            <name>
              <surname>Chabungbam</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Folie &#xE1; deux between two unrelated individuals</article-title>
          <source>Turk PsikiyatriDerg.</source>
          <year>2009</year>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>299</fpage>
          <lpage>304</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
