<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24009806</article-id>
      <article-id pub-id-type="pmc">3758843</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-30</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.30.2301</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ad&#xE9;nocarcinome vaginal primitif de type intestinal: cas clinique et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary vaginal adenocarcinoma of intestinal type: case report and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laalim</surname>
            <given-names>Said Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tourghai</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ibnmejdoub</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mazaz</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Raghy</surname>
            <given-names>Sanaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chbani</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abderahman</surname>
            <given-names>El Mazghi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hijri</surname>
            <given-names>Fatim Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement de chirurgie g&#xE9;n&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>D&#xE9;partement de gyn&#xE9;cologie obst&#xE9;trique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>D&#xE9;partement d'anatomo-pathologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0004"><label>4</label>D&#xE9;partement d'oncologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ait Laalim Said, 16, rue Dominique, AV abi horayra, ZOHOR I, 30000, FES, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>5</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>30</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>12</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Said Ait Laalim et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ad&#xE9;nocarcinome vaginal de type intestinal est une tumeur rare. Il pose un probl&#xE8;me d&#x2019;&#xE9;tiopathog&#xE9;nie, de diagnostic diff&#xE9;rentiel (avec un ADK rectal ou m&#xE9;tastatique) et de prise en charge th&#xE9;rapeutique. Nous rapportons le cas d'une patiente de 46 ans, qui pr&#xE9;sente depuis 8mois des leucorrh&#xE9;es brun&#xE2;tres. L'examen clinique trouve la pr&#xE9;sence d'une l&#xE9;sion infiltrante de 4cm, au d&#xE9;pend de la paroi post&#xE9;rieure du vagin avec envahissement de la cloison recto-vaginale. La biopsie a r&#xE9;v&#xE9;l&#xE9; un ad&#xE9;nocarcinome collo&#xEF;de muqueux de type intestinal. Cette interpr&#xE9;tation histologique orientait vers une m&#xE9;tastase vaginale d'un ADK gastro-intestinal, cependant, l'examen clinique, la recto-coloscopie, le scanner abdominal et l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) pelvienne ont permis d'exclure cette possibilit&#xE9;. La patiente a re&#xE7;u une radio-chimioth&#xE9;rapie concomitante (RCC), suivie d'une r&#xE9;section chirurgicale. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a montr&#xE9; une st&#xE9;rilisation totale de la tumeur. Apr&#xE8;s 2 ans de suivi la patiente a d&#xE9;velopp&#xE9;e des m&#xE9;tastases osseuses multiples t&#xE9;moignant de l'agressivit&#xE9; de cette tumeur.</p>
      </abstract>
      <kwd-group>
        <kwd>Ad&#xE9;nocarcinome vaginal</kwd>
        <kwd>type intestinal</kwd>
        <kwd>radio-chimioth&#xE9;rapie</kwd>
        <kwd>chirurgie</kwd>
        <kwd>mauvais pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>vaginal adenocarcinoma</kwd>
        <kwd>intestinal type</kwd>
        <kwd>chemoradiotherapy</kwd>
        <kwd>surgery</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le cancer primitif du vagin est une tumeur rare, il repr&#xE9;sente 1&#xE0; 3% des cancers gyn&#xE9;cologiques et touche surtout la femme &#xE2;g&#xE9;e [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Histologiquement, 95% des tumeurs primitives malignes du vagin sont de type &#xE9;pidermo&#xEF;de [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Les ad&#xE9;nocarcinomes (ADK) de type intestinal sont exceptionnels et seulement 9 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Ce type de cancer pose un probl&#xE8;me d&#x2019;&#xE9;tiopathog&#xE9;nie, de diagnostic diff&#xE9;rentiel (avec d'autres ADK rectal ou m&#xE9;tastatique), et de prise en charge th&#xE9;rapeutique. Nous relevons le d&#xE9;fi diagnostic et th&#xE9;rapeutique de l'ADK primitif du vagin de type intestinal &#xE0; travers un dixi&#xE8;me cas et une revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente de 46 ans, c&#xE9;libataire, sans ant&#xE9;c&#xE9;dents d'endom&#xE9;triose ou d'exposition maternelle au Diethystilbestrol (DES). Hyst&#xE9;rectomis&#xE9;e il y a 2 ans pour ut&#xE9;rus polymyomateux, sans signes de malignit&#xE9;s &#xE0; l'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire. La patiente a pr&#xE9;sent&#xE9; depuis 8mois une douleur p&#xE9;rin&#xE9;ale &#xE0; type de pesanteur associ&#xE9;e &#xE0; des leucorrh&#xE9;es brun&#xE2;tres. L'examen clinique a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'une masse infiltrante, dure, blanch&#xE2;tre et mal limit&#xE9;e au d&#xE9;pend de la jonction tiers inferieur/tiers moyen de la paroi post&#xE9;ro-lat&#xE9;rale gauche du vagin. Le toucher rectal a montr&#xE9; la pr&#xE9;sence &#xE0; 4 cm de la marge anale d'un bombement de la paroi ant&#xE9;rieure du rectum &#xE9;voquant une compression extrins&#xE8;que par une tumeur de voisinage. L'examen des aires ganglionnaires a r&#xE9;v&#xE9;l&#xE9; l'existence d'ad&#xE9;nopathies inguinales bilat&#xE9;rales de plus de 1 cm pour la plus grande. Un examen sous anesth&#xE9;sie g&#xE9;n&#xE9;rale (pour mieux appr&#xE9;cier l'extension locale de la l&#xE9;sion) associ&#xE9; &#xE0; une rectoscopie a montr&#xE9; que la tumeur a &#xE9;t&#xE9; au d&#xE9;pend de la paroi post&#xE9;rieure du vagin, envahissant la cloison recto-vaginale (CRV) sans atteindre la muqueuse rectale. Cette derni&#xE8;re a &#xE9;t&#xE9; d'aspect normal et sans signes de malignit&#xE9;s sur les fragments biopsi&#xE9;s. Par contre la biopsie vaginale est revenue en faveur d'un ADK collo&#xEF;de muqueux, franchement marqu&#xE9; par l'anti-corps anti-CK 20 et n&#xE9;gatif au CK7 et la CK5/6 concluant ainsi en un ADK mucineux d'origine digestive (<xref ref-type="fig" rid="F0001">Figure 1</xref>). A l&#x2019;&#xE9;cho-endorectale la l&#xE9;sion tumorale a &#xE9;t&#xE9; au d&#xE9;pend de la CRV sans atteindre la muqueuse rectale, d'autres biopsies ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es sur le versant rectal, qui sont revenus n&#xE9;gatives. L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) pelvienne montre qu'il s'agit d'une l&#xE9;sion de la paroi post&#xE9;ro-inf&#xE9;rieure du vagin envahissant la CRV, s&#x2019;&#xE9;tendant sur une longueur de 5cm et mesurant 18mm d&#x2019;&#xE9;paisseur par endroit.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>HESx250: prolif&#xE9;ration tumorale ad&#xE9;nocarcinomateuse (fl&#xE8;che) au sein de plages de mucus</p>
        </caption>
        <graphic xlink:href="PAMJ-15-30-g001"/>
      </fig>
      <p>Cette l&#xE9;sion s&#x2019;&#xE9;tend en arri&#xE8;re &#xE0; l'espace ano-vaginale et envahit par endroit le canal anal du c&#xF4;t&#xE9; gauche &#xE0; 2.5cm de la marge anale (<xref ref-type="fig" rid="F0002">Figure 2</xref>), avec pr&#xE9;sence d'ADP inguinales bilat&#xE9;rales. La tumeur a &#xE9;t&#xE9; class&#xE9; stade III selon la classification FIGO. Apr&#xE8;s avoir &#xE9;limin&#xE9; un ADK d'origine rectale, notre attention a &#xE9;t&#xE9; orient&#xE9;e au d&#xE9;but vers une m&#xE9;tastase vaginale d'un ADK digestif. Un bilan a &#xE9;t&#xE9; r&#xE9;alis&#xE9; dans ce sens (coloscopie totale, scanner abdomino-pelvien) et qui a &#xE9;t&#xE9; sans particularit&#xE9;. Les marqueurs tumoraux (ACE, CA19-9) &#xE9;taient normaux. Le diagnostic d'un ADK vaginal primitif de type intestinal a &#xE9;t&#xE9; retenu et la patiente a re&#xE7;u une radio-chimioth&#xE9;rapie concomitante (RCC): radioth&#xE9;rapie pelvienne &#xE0; la dose totale de 45Gy en 25 s&#xE9;ances de 1.8 Gy, &#xE9;tal&#xE9;e sur 5 semaines ainsi qu'une radioth&#xE9;rapie inguinales bilat&#xE9;rales. Cette radioth&#xE9;rapie &#xE9;tait associ&#xE9;e &#xE0; une chimioth&#xE9;rapie &#xE0; base de cap&#xE9;citabine (Xeloda) &#xE0; la dose 825mg/m<sup>2</sup> les jours de la radioth&#xE9;rapie, puis elle a &#xE9;t&#xE9; op&#xE9;r&#xE9;e &#xE0; la 6&#xE9;me semaine post RCC. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une r&#xE9;section inter-sphinct&#xE9;rienne (RIS) et de la paroi post&#xE9;rieure du vagin avec un curage inguinal bilat&#xE9;ral (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par l'installation d'une fistule digestive p&#xE9;rin&#xE9;ale, des fuites urinaires insensibles et des r&#xE9;tentions d'urines n&#xE9;cessitant un recours &#xE0; l'autosondage. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a montr&#xE9; la pr&#xE9;sence d'une induration de 4/4cm au d&#xE9;pend du 1/3 moyen de la paroi post&#xE9;rieure du vagin. La r&#xE9;ponse th&#xE9;rapeutique a &#xE9;t&#xE9; sous forme de flaque de collo&#xEF;de sans r&#xE9;sidu tumoral. Les Limites chirurgicales sont non envahies. Pour le curage ganglionnaire, il y avait 18N- /18N sur la pi&#xE8;ce op&#xE9;ratoire et 8N-/8N sur le curage inguinal.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM pelvienne montrant une l&#xE9;sion de la paroi post&#xE9;ro-lat&#xE9;rale gauche du vagin (fl&#xE8;che) envahissant la cloison recto-vaginale</p>
        </caption>
        <graphic xlink:href="PAMJ-15-30-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>A) Image per op&#xE9;ratoire montrant la r&#xE9;section intersphinct&#xE9;rienne par voie p&#xE9;rin&#xE9;ale. B) Image per-op&#xE9;ratoire montrant la r&#xE9;section de la paroi post&#xE9;rieure du vagin. C) Photo de la pi&#xE8;ce op&#xE9;ratoire, montrant une l&#xE9;sion blanch&#xE2;tre de la paroi post&#xE9;rieure du vagin (fl&#xE8;che), qui correspond &#xE0; l'ad&#xE9;nocarcinome vaginale apr&#xE8;s radio chimioth&#xE9;rapie n&#xE9;o adjuvante</p>
        </caption>
        <graphic xlink:href="PAMJ-15-30-g003"/>
      </fig>
      <p>La tumeur a &#xE9;t&#xE9; class&#xE9;e ypT0N0M0. La patiente a re&#xE7;u en adjuvant 6 cures de Folfox 4 simplifi&#xE9; (oxaliplatine + LV5FU2 simplifi&#xE9;), et devant la persistance de la fistule digestive et la mauvaise cicatrisation p&#xE9;rin&#xE9;ale, une graciloplastie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e comblant cette perte de substance et prot&#xE9;geant la suture colique. Apr&#xE8;s 2 ans de suivi la patiente a d&#xE9;velopp&#xE9;e des m&#xE9;tastases osseuses multiples, rachidiennes et costales.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le cancer primitif du vagin est une tumeur rare et repr&#xE9;sente 1 &#xE0; 3% de tous les cancers gyn&#xE9;cologiques [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'ADK est une entit&#xE9; anatomopathologique rare et se voie dans 14% des tumeurs primitives du vagin [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Parmi ces tumeurs, les ADK &#xE0; cellules claires sont les plus fr&#xE9;quemment d&#xE9;crits, ils surviennent chez la fille jeune et sont g&#xE9;n&#xE9;ralement associ&#xE9;s &#xE0; un traitement de la m&#xE8;re au cours de la grossesse par le DES [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les ADK de type intestinal sont exceptionnels et seulement 9 cas ont &#xE9;t&#xE9; publi&#xE9;s dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0004">4</xref>&#x2013;<xref ref-type="bibr" rid="CIT0011">11</xref>] (<xref ref-type="table" rid="T0001">Tableau 1</xref>).
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Table 1</label>
        <caption>
          <p>Adenocarcinome de type intestinal primitif du vagin. Revue des 9 cas rapport&#xE9;s dans la litt&#xE9;rature</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Nom</th>
              <th align="center" rowspan="1" colspan="1">Ann&#xE9;e</th>
              <th align="center" rowspan="1" colspan="1">Age</th>
              <th align="center" rowspan="1" colspan="1">Sympt&#xF4;me</th>
              <th align="center" rowspan="1" colspan="1">Localisation</th>
              <th align="center" rowspan="1" colspan="1">Taille cm</th>
              <th align="center" rowspan="1" colspan="1">Origine</th>
              <th align="center" rowspan="1" colspan="1">FIGO</th>
              <th align="center" rowspan="1" colspan="1">Traitement</th>
              <th align="center" rowspan="1" colspan="1">Suivie</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Fox et al (<xref ref-type="bibr" rid="CIT0004">4</xref>)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">1988</td>
              <td align="center" rowspan="1" colspan="1">35</td>
              <td align="center" rowspan="1" colspan="1">PV</td>
              <td align="center" rowspan="1" colspan="1">PAV</td>
              <td align="center" rowspan="1" colspan="1">5 x 2,4 x 3,5</td>
              <td align="center" rowspan="1" colspan="1">Cloacal</td>
              <td align="center" rowspan="1" colspan="1">I</td>
              <td align="center" rowspan="1" colspan="1">PA</td>
              <td align="center" rowspan="1" colspan="1">6 mois/Pas de r&#xE9;cidive tumorale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Yaghsezian (<xref ref-type="bibr" rid="CIT0005">5</xref>)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">1992</td>
              <td align="center" rowspan="1" colspan="1">52</td>
              <td align="center" rowspan="1" colspan="1">SV</td>
              <td align="center" rowspan="1" colspan="1">PPV</td>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">AV</td>
              <td align="center" rowspan="1" colspan="1">I</td>
              <td align="center" rowspan="1" colspan="1">LE +RT</td>
              <td align="center" rowspan="1" colspan="1">8 mois/vivant avec la maladie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Nagar et al (<xref ref-type="bibr" rid="CIT0006">6</xref>)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">1999</td>
              <td align="center" rowspan="1" colspan="1">36</td>
              <td align="center" rowspan="1" colspan="1">SV</td>
              <td align="center" rowspan="1" colspan="1">PAV</td>
              <td align="center" rowspan="1" colspan="1">NA</td>
              <td align="center" rowspan="1" colspan="1">AV</td>
              <td align="center" rowspan="1" colspan="1">I</td>
              <td align="center" rowspan="1" colspan="1">PA</td>
              <td align="center" rowspan="1" colspan="1">NP</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Heller et al 2 cas (<xref ref-type="bibr" rid="CIT0007">7</xref>)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">2000<break/>2000</td>
              <td align="center" rowspan="1" colspan="1">55<break/>52</td>
              <td align="center" rowspan="1" colspan="1">SV<break/>PV</td>
              <td align="center" rowspan="1" colspan="1">PAV<break/>PAV</td>
              <td align="center" rowspan="1" colspan="1">7 X 4<break/>2,5</td>
              <td align="center" rowspan="1" colspan="1">urethrale<break/>urethrale</td>
              <td align="center" rowspan="1" colspan="1">NP<break/>NP</td>
              <td align="center" rowspan="1" colspan="1">RCC<break/>RT + LE</td>
              <td align="center" rowspan="1" colspan="1">NP<break/>5ans/ Pas de r&#xE9;cidive tumorale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Mudhar et al (<xref ref-type="bibr" rid="CIT0008">8</xref>)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">2001</td>
              <td align="center" rowspan="1" colspan="1">56</td>
              <td align="center" rowspan="1" colspan="1">PV</td>
              <td align="center" rowspan="1" colspan="1">PPV</td>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">AV</td>
              <td align="center" rowspan="1" colspan="1">I</td>
              <td align="center" rowspan="1" colspan="1">LE</td>
              <td align="center" rowspan="1" colspan="1">1 an / Pas de r&#xE9;cidive tumorale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>TJALMA et Colpaert (<xref ref-type="bibr" rid="CIT0009">9</xref>)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">2006</td>
              <td align="center" rowspan="1" colspan="1">55</td>
              <td align="center" rowspan="1" colspan="1">SV</td>
              <td align="center" rowspan="1" colspan="1">PPV</td>
              <td align="center" rowspan="1" colspan="1">4.5 x 4 x2.7</td>
              <td align="center" rowspan="1" colspan="1">AV</td>
              <td align="center" rowspan="1" colspan="1">II</td>
              <td align="center" rowspan="1" colspan="1">PA</td>
              <td align="center" rowspan="1" colspan="1">20 mois/ Pas de r&#xE9;cidive tumorale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Ditto et al (<xref ref-type="bibr" rid="CIT0010">10</xref>)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">2007</td>
              <td align="center" rowspan="1" colspan="1">53</td>
              <td align="center" rowspan="1" colspan="1">Fortuite</td>
              <td align="center" rowspan="1" colspan="1">PPV</td>
              <td align="center" rowspan="1" colspan="1">1x2</td>
              <td align="center" rowspan="1" colspan="1">NP</td>
              <td align="center" rowspan="1" colspan="1">NP</td>
              <td align="center" rowspan="1" colspan="1">LE + CMT</td>
              <td align="center" rowspan="1" colspan="1">32 mois/ Pas de r&#xE9;cidive tumorale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>DRISS et al (<xref ref-type="bibr" rid="CIT0011">11</xref>)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">2007</td>
              <td align="center" rowspan="1" colspan="1">70</td>
              <td align="center" rowspan="1" colspan="1">H&#xE9;maturie</td>
              <td align="center" rowspan="1" colspan="1">PAV + meat ur&#xE9;thral</td>
              <td align="center" rowspan="1" colspan="1">4</td>
              <td align="center" rowspan="1" colspan="1">AV</td>
              <td align="center" rowspan="1" colspan="1">NP</td>
              <td align="center" rowspan="1" colspan="1">Refus du traitement</td>
              <td align="center" rowspan="1" colspan="1">NP</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Notre cas</bold>
</td>
              <td align="center" rowspan="1" colspan="1">2012</td>
              <td align="center" rowspan="1" colspan="1">46</td>
              <td align="center" rowspan="1" colspan="1">PV</td>
              <td align="center" rowspan="1" colspan="1">PPV</td>
              <td align="center" rowspan="1" colspan="1">5</td>
              <td align="center" rowspan="1" colspan="1">NP</td>
              <td align="center" rowspan="1" colspan="1">III</td>
              <td align="center" rowspan="1" colspan="1">RCC + RIS et de la PPV + CMT</td>
              <td align="center" rowspan="1" colspan="1">2 ans/M&#xE9;tastases osseuses</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>
<bold>SV:</bold> Saignement vaginal. <bold>PV:</bold> Pertes vaginales. <bold>PAV:</bold> Paroi ant&#xE9;rieure du vagin. <bold>PPV:</bold> Paroi post&#xE9;rieure du vagin. <bold>AV:</bold> Ad&#xE9;nose vaginal. <bold>NP:</bold> Non pr&#xE9;cise. <bold>PA:</bold> Pelvectomie ant&#xE9;rieure. <bold>CMT:</bold> Chimioth&#xE9;rapie. <bold>LE:</bold> locale Exc&#xE9;rese. <bold>RT:</bold> Radioth&#xE9;rapie. <bold>RIS:</bold> R&#xE9;section inter-sphinct&#xE9;rienne. <bold>RCC:</bold> Radiochimioth&#xE9;rapie concomittante.</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
      <p>Histologiquement le vagin est rev&#xEA;tu d'un &#xE9;pith&#xE9;lium malpighien non k&#xE9;ratinis&#xE9; et d&#xE9;pourvu de glandes ce qui rend myst&#xE9;rieux l'origine de ces ADK. L'ad&#xE9;nose vaginale a &#xE9;t&#xE9; d&#xE9;finie comme la pr&#xE9;sence de l&#x2032;&#xE9;pith&#xE9;lium glandulaire dans le vagin &#xE0; cause de la s&#xE9;questration de l&#x2019;&#xE9;pith&#xE9;lium glandulaire mullerian au sein de la muqueuse vaginale au cours de l&#x2032;embryogen&#xE8;se [<xref ref-type="bibr" rid="CIT0012">12</xref>]. Il est estim&#xE9; qu&#x2032;environ 8% des femmes de moins de 25 ans ont une ad&#xE9;nose vaginale [<xref ref-type="bibr" rid="CIT0012">12</xref>]. D&#xE9;j&#xE0; en 1965 Sandberg avait sugg&#xE9;r&#xE9; que l&#x2032;ad&#xE9;nocarcinome vaginal pourrait survenir &#xE0; partir des foyers d'ad&#xE9;nose [<xref ref-type="bibr" rid="CIT0013">13</xref>]. Ce tissu d'origine mullerian peut subir une m&#xE9;taplasie intestinale, puis une dysplasie et &#xE0; la fin un ad&#xE9;nocarcinome invasif. Plusieurs cas d'ad&#xE9;nomes tubulo-villeux de type ent&#xE9;rique ont &#xE9;t&#xE9; rapport&#xE9;s dans le vagin, la vulve et la cloison recto-vaginale [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0014">14</xref>, <xref ref-type="bibr" rid="CIT0015">15</xref>].</p>
      <p>Histologiquement, ces ad&#xE9;nomes sont identiques &#xE0; leurs homologues du c&#xF4;lon et sont caract&#xE9;ris&#xE9;s par des prolongements papillaires en doigt de gants avec un stroma fibro-vasculaire [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Un des facteurs qui causent la m&#xE9;taplasie est l'environnement acide du vagin [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Une autre explication de l&#x2032;origine des ad&#xE9;nocarcinomes ent&#xE9;riques dans le vagin est la th&#xE9;orie concernant le d&#xE9;veloppement &#xE0; partir des restes cloacaux [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0016">16</xref>]. Au cours du processus de d&#xE9;veloppement par voie vaginale, le septum uro-g&#xE9;nital va diviser le cloaque en une partie ant&#xE9;rieure (sinus urog&#xE9;nital primitif) et une partie post&#xE9;rieure (le canal anorectal), entre lesquelles le p&#xE9;rin&#xE9;e est form&#xE9;. Les restes cloacaux sont en fait des zones de d&#xE9;veloppement des tissus anorectaux incorpor&#xE9;s dans la paroi vaginale post&#xE9;rieure au cours de ce processus [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Le milieu vaginal acide est susceptible de causer la transformation maligne de cet &#xE9;pith&#xE9;lium intestinal. Renfor&#xE7;ant cette th&#xE9;orie, il a &#xE9;t&#xE9; rapport&#xE9; une description d&#x2032;une muqueuse intestinale normale de type &#xE9;pith&#xE9;lium cylindrique adjacente &#xE0; un normal &#xE9;pith&#xE9;lium pavimenteux dans le vagin, qui a progress&#xE9; &#xE0; travers la dysplasie vers l'ADK [<xref ref-type="bibr" rid="CIT0016">16</xref>]. Parmi les 9 cas d'ADK primitif du vagin de type intestinal qui ont &#xE9;t&#xE9; publi&#xE9;, ont &#xE9;t&#xE9; rapport&#xE9;s 5 cas de d&#xE9;g&#xE9;n&#xE9;rescence d'un ad&#xE9;nome tubulo dysplasique vers un ad&#xE9;nocarcinome, 2 cas dont l'origine ur&#xE8;thral a &#xE9;t&#xE9; sugg&#xE9;r&#xE9; vue que la l&#xE9;sion tumorale si&#xE8;ge en p&#xE9;ri-ur&#xE9;trale, 1 cas dans l'origine cloacale a &#xE9;t&#xE9; &#xE9;voqu&#xE9; et dans la l&#xE9;sion a &#xE9;t&#xE9; pr&#xE9;sent&#xE9; sous forme d'un polype d&#xE9;g&#xE9;n&#xE9;r&#xE9; (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Chez notre patient la l&#xE9;sion si&#xE9;geait au niveau de la jonction tiers moyen/ tiers inf&#xE9;rieur de la paroi post&#xE9;rieure du vagin. C'est une situation interm&#xE9;diaire entre le vagin et rectum, ce qui laisse sugg&#xE9;rer pour certain auteurs que la tumeur pourrait provenir de la cloison recto-vaginale et infiltre ensuite la muqueuse vaginale [<xref ref-type="bibr" rid="CIT0017">17</xref>, <xref ref-type="bibr" rid="CIT0018">18</xref>]. L'ADK a &#xE9;t&#xE9; de type collo&#xEF;de muqueux, sans signe de d&#xE9;g&#xE9;n&#xE9;rescence d'un ad&#xE9;nome dysplasique.</p>
      <p>Par d&#xE9;finition d'un ADK primitif du vagin, il faut &#xE9;liminer la pr&#xE9;sence d'autres sites d'ADK qui envahirent le vagin soit par contig&#xFC;it&#xE9; (Vulve, col ut&#xE9;rin, endom&#xE8;tre, ur&#xE8;tre ou rectum) ou par une m&#xE9;tastase &#xE0; distance (r&#xE9;nale, sein, colon, poumon ou autres origines).Plusieurs marqueurs immuno-histochimiques sont utilis&#xE9;s pour diff&#xE9;rencier les tumeurs provenant de diff&#xE9;rents sites primaires. Surtout, la combinaison de CK7 et CK20 est souvent utile. Les ADK d'origines mammaires et pulmonaires sont fortement positive au CK 7 et expriment faiblement le CK20. Par contre dans les ADK d'origine colique ils sont constamment positifs au CK20 et ne sont que rarement CK7 immuno-r&#xE9;active. Dans le cas pr&#xE9;sent, le carcinome intestinal &#xE9;t*ait immuno-r&#xE9;active au CK 20 et n&#xE9;gatif pour le CK7. Toutefois, l&#x2032;expression du profil cytok&#xE9;ratine n&#x2032;est pas utile pour distinguer une tumeur m&#xE9;tastatique d&#x2032;une tumeur primitive. Le diagnostic d&#x2032;un ADK du vagin de type intestinal ne peut &#xEA;tre retenu qu'apr&#xE8;s une vaste enqu&#xEA;te &#xE9;tiologique incluant: un examen clinique approfondi, une recto- coloscopie, une TDM-TAP et &#xE9;ventuellement une IRM pelvienne. Chez notre patiente un bilan exhaustif a &#xE9;t&#xE9; r&#xE9;alis&#xE9;, incluant tous les examens sus d&#xE9;crits, et qui n'a pas r&#xE9;v&#xE9;l&#xE9; d'autres localisations tumorales, ce qui nous a ainsi permis de retenir le diagnostic d'un ADK primitif du vagin de type intestinale.</p>
      <p>Le cancer du vagin est r&#xE9;pandu comme une tumeur de mauvais pronostic, surtout que la d&#xE9;couverte de cette tumeur se fait g&#xE9;n&#xE9;ralement &#xE0; un stade avanc&#xE9; [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0019">19</xref>]. De plus, l&#x2032;ADK du vagin est de plus mauvais pronostic que le carcinome &#xE9;pidermo&#xEF;de [<xref ref-type="bibr" rid="CIT0020">20</xref>]. En raison de la raret&#xE9; de cet ADK type intestinal du vagin, la gestion optimale est inconnue et les r&#xE9;sultats sont tr&#xE8;s variables. Concernant les 9 cas d'ADK vaginale de type intestinal, rapport&#xE9; dans la litt&#xE9;rature et &#xE0; part un cas de r&#xE9;cidive tumorale &#xE0; 8mois apr&#xE8;s une ex&#xE9;r&#xE8;se locale suivie d'une radioth&#xE9;rapie [<xref ref-type="bibr" rid="CIT0005">5</xref>], le traitement chirurgical semble donner de bons r&#xE9;sultats en association avec la radio et/ou la chimioth&#xE9;rapie.</p>
      <p>En r&#xE9;sum&#xE9;, nous avons rencontr&#xE9; un cas extr&#xEA;mement rare d&#x2032;ADK vaginal primaire chez une patiente jeune, trait&#xE9; par ex&#xE9;r&#xE8;se chirurgicale large apr&#xE8;s une RCC, suivi d'une CMT adjuvante. La pi&#xE8;ce op&#xE9;ratoire a &#xE9;t&#xE9; compl&#xE8;tement st&#xE9;rilis&#xE9;e par la radio-chimioth&#xE9;rapie. Cependant sur un suivi de 24 mois on a &#xE9;t&#xE9; surpris par une r&#xE9;cidive tumorale osseuse diss&#xE9;min&#xE9;e, confirmant ainsi le mauvais pronostic de ces tumeurs.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le type intestinal de l'Ad&#xE9;nocarcinome primitif du vagin est extr&#xEA;mement rare. Le diagnostic ne peut &#xEA;tre &#xE9;tabli que sur une &#xE9;tude immunohistochimique et apr&#xE8;s avoir &#xE9;limin&#xE9; les autres sites tumoraux de ce type histologique. Il n'y a pas de consensus concernant leur prise en charge th&#xE9;rapeutique. Cette observation illustre la difficult&#xE9; diagnostic et le mauvais pronostic de cette tumeur maligne.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucuns conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Said Ait laalim a r&#xE9;dig&#xE9; l'article et &#xE0; contribuer &#xE0; la prise des photos, Imane Tourghai a contribu&#xE9; &#xE0; la recherche bibliographique, les autres auteurs ont contribu&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique de la malade et &#xE0; la r&#xE9;daction de ce document.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tjalma</surname>
              <given-names>WA</given-names>
            </name>
            <name>
              <surname>Monaghan</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Barros</surname>
              <given-names>LA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The role of surgery in invasive squamous carcinoma of the vagina</article-title>
          <source>Gynecol Oncol.</source>
          <year>2001</year>
          <month>6</month>
          <volume>81</volume>
          <issue>3</issue>
          <fpage>360</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11371123</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <article-title>Malignant Disease of the Vulva and Vagina</article-title>
          <year>1997</year>
          <publisher-loc>London</publisher-loc>
          <publisher-name>Churchill Livingstone</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Creasman</surname>
              <given-names>WT</given-names>
            </name>
            <name>
              <surname>Phillips</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Menck</surname>
              <given-names>HR</given-names>
            </name>
          </person-group>
          <article-title>The National Cancer Data Base report on cancer of the vagina</article-title>
          <source>Cancer.</source>
          <year>1998</year>
          <month>9</month>
          <day>1</day>
          <volume>83</volume>
          <issue>5</issue>
          <fpage>1033</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">9731908</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fox</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Wells</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Harris</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Enteric tumors of the lower female genital tract: a report of three cases</article-title>
          <source>Histopathology.</source>
          <year>1988</year>
          <month>2</month>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>167</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">3366435</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yaghsezian</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Palazzo</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Finkel</surname>
              <given-names>GC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary vaginal adenocarcinoma of the intestinal type associated with adenosis</article-title>
          <source>Gynecol Oncol.</source>
          <year>1992</year>
          <month>4</month>
          <volume>45</volume>
          <issue>1</issue>
          <fpage>62</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1318256</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nagar</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>McKinney</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Price</surname>
              <given-names>JH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Enteric epithelium progressing through dysplasia to adenocarcinoma within the vagina</article-title>
          <source>Eur J Surg Oncol.</source>
          <year>1999</year>
          <month>2</month>
          <volume>25</volume>
          <issue>1</issue>
          <fpage>106</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10188870</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mudhar</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Tidy</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Primary vaginal adenocarcinoma of intestinal type arising from an adenoma: case report and review of the literature</article-title>
          <source>Int J Gynecol Pathol.</source>
          <year>2001</year>
          <month>4</month>
          <volume>20</volume>
          <issue>2</issue>
          <fpage>204</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11293170</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heller</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Merrell</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sama</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Periurethral vaginal adenocarcinoma of the intestinal type: report of two cases and review of the literature</article-title>
          <source>Gynecol Oncol.</source>
          <year>2000</year>
          <month>6</month>
          <volume>77</volume>
          <issue>3</issue>
          <fpage>478</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">10831365</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tjalma</surname>
              <given-names>WA</given-names>
            </name>
            <name>
              <surname>Colpaert</surname>
              <given-names>CG</given-names>
            </name>
          </person-group>
          <article-title>Primary vaginal adenocarcinoma of intestinal type arising from a tubulovillous adenoma</article-title>
          <source>Int J Gynecol Cancer.</source>
          <year>2006</year>
          <season>May-Jun</season>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>1461</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16803550</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ditto</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Martinelli</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Carcangiu</surname>
              <given-names>ML</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Incidental Diagnosis of Primary Vaginal Adenocarcinoma of Intestinal Type: A Case Report and Review of the Literature</article-title>
          <source>Int J Gynecol Pathol.</source>
          <year>2007</year>
          <month>10</month>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>490</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17885503</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Driss</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abid</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Mrad</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary vaginal adenocarcinoma of intestinal type arising from an adenoma</article-title>
          <source>J Obstet Gynaecol.</source>
          <year>2007</year>
          <month>4</month>
          <volume>27</volume>
          <issue>3</issue>
          <fpage>332</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17464837</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kurman</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Scully</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>The incidence and histogenesis of vaginal adenosis: An autopsy study</article-title>
          <source>Hum Pathol.</source>
          <year>1974</year>
          <month>5</month>
          <volume>5</volume>
          <issue>3</issue>
          <fpage>265</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">4829509</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sandberg</surname>
              <given-names>EC</given-names>
            </name>
            <name>
              <surname>Danielson</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Cauwet</surname>
              <given-names>RW</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Adenosis vaginae</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1965</year>
          <month>9</month>
          <day>15</day>
          <volume>93</volume>
          <fpage>209</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">14336650</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mortensen</surname>
              <given-names>BB</given-names>
            </name>
            <name>
              <surname>Nielson</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Tubulovillous adenoma of the female genital tract: A case report and review of literature</article-title>
          <source>Acta Obstet Gynecol Scand.</source>
          <year>1991</year>
          <volume>70</volume>
          <issue>2</issue>
          <fpage>161</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">1882663</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ciano</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Antonioli</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Critchlow</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Villous adenoma presenting as a vaginal polyp in a rectovaginal tract</article-title>
          <source>Hum Pathol.</source>
          <year>1987</year>
          <month>8</month>
          <volume>18</volume>
          <issue>8</issue>
          <fpage>863</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">3610138</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Orr</surname>
              <given-names>JW</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Holimon</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Sisson</surname>
              <given-names>PF</given-names>
            </name>
          </person-group>
          <article-title>Vaginal adenocarcinoma developing in residual pelvic endometriosis: a clinical dilemma</article-title>
          <source>Gynecol Oncol.</source>
          <year>1989</year>
          <month>4</month>
          <volume>33</volume>
          <issue>1</issue>
          <fpage>96</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2703173</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yazbeck</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Poncelet</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chosidow</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary adenocarcinoma arising from endometriosis of the rectovaginal septum: A case report</article-title>
          <source>Int J Gynecol Cancer.</source>
          <year>2005</year>
          <season>Nov-Dec</season>
          <volume>15</volume>
          <issue>6</issue>
          <fpage>1203</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16343214</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berger</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rouzier</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Carnot</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary adenocarcinoma of the rectovaginal septum: A case report and literature review</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol.</source>
          <year>2001</year>
          <month>3</month>
          <volume>95</volume>
          <issue>1</issue>
          <fpage>111</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11267731</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dockerty</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Pratt</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Decker</surname>
              <given-names>DG</given-names>
            </name>
          </person-group>
          <article-title>Primary adenocarcinoma of the rectovaginal septum probably arising fromendometriosis: report of two cases</article-title>
          <source>Cancer.</source>
          <year>1954</year>
          <month>9</month>
          <volume>7</volume>
          <issue>5</issue>
          <fpage>893</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">13199766</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0020">
        <label>20</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frank</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Deavers</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Jhingran</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary adenocarcinoma of the vagina not associated with diethylstilbestrol (DES) exposure</article-title>
          <source>Gynecol Oncol.</source>
          <year>2007</year>
          <month>5</month>
          <volume>105</volume>
          <issue>2</issue>
          <fpage>470</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17292459</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
