<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22121439</article-id>
      <article-id pub-id-type="pmc">3201595</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
          <subj-group>
            <subject>Epidemiology/Public Health</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les conduites addictives en anesth&#xE9;sie r&#xE9;animation: &#xE0; propos d un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Addictive behaviors in anesthesiology: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Serghini</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Jalil</surname>
            <given-names>Hicham Anass</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hanafi</surname>
            <given-names>Sidi Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Abdelkrim</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service d Anesth&#xE9;sie R&#xE9;animation, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE9;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Issam Serghini, Service d Anesth&#xE9;sie R&#xE9;animation, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE9;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>3</month>
        <year>2011</year>
      </pub-date>
      <volume>8</volume>
      <elocation-id>30</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>3</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>3</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam Serghini et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-Abstract">
        <p>L&#x2032;anesth&#xE9;sie et la r&#xE9;animation sont des m&#xE9;tiers difficiles, faits de contraintes et de stress. En milieu anesth&#xE9;sique, des agents toxicomanog&#xE8;nes sont &#xE0; la disposition des praticiens pour leur usage professionnel. L'exposition quotidienne, la facilit&#xE9; d'acquisition et d'utilisation de ces agents est un danger aux m&#xE9;decins et infirmiers, susceptibles de d&#xE9;velopper une toxicomanie. L'addiction ou toxicomanie aux agents anesth&#xE9;siques ne repr&#xE9;sente qu'une partie du probl&#xE8;me des d&#xE9;pendances chimiques qui incluent, les drogues licites que sont le tabac et l'alcool, mais aussi d'autres agents de la pharmacop&#xE9;e comme les antid&#xE9;presseurs et les s&#xE9;datifs. Nous rapportons le cas d'un infirmier anesth&#xE9;siste, ayant des ant&#xE9;c&#xE9;dents psychiatriques, toxicomane, admis au service d'accueil des urgences de l&#x2019;h&#xF4;pital militaire Moulay Ismail de Mekn&#xE9;s dans un tableau de choc h&#xE9;morragique compliquant un faux an&#xE9;vrysme rompu de l&#x2019;art&#xE8;re f&#xE9;morale commune droite.</p>
      </abstract>
      <kwd-group>
        <title>Key words</title>
        <kwd>Addiction</kwd>
        <kwd>toxicomanie</kwd>
        <kwd>anesth&#xE9;sie</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="s1">
      <title>Introduction</title>
      <p>L&#x2019;addiction se caract&#xE9;rise par la d&#xE9;pendance, c&#x2019;est-&#xE0;-dire, l&#x2019;impossibilit&#xE9; r&#xE9;p&#xE9;t&#xE9;e de contr&#xF4;ler un comportement et la poursuite de ce comportement en d&#xE9;pit de la connaissance des cons&#xE9;quences n&#xE9;gatives. Une conduite addictive peut &#xEA;tre li&#xE9;e &#xE0; des produits: alcool, tabac, drogues ou m&#xE9;dicaments [<xref ref-type="bibr" rid="R04">4</xref>]. La pr&#xE9;vention joue un r&#xF4;le essentiel dans la prise en charge des conduites addictives &#xE0; des produits. En France, de nombreux efforts sont et ont &#xE9;t&#xE9; d&#xE9;j&#xE0; faits dans le domaine de la pr&#xE9;vention primaire. Ils restent malheureusement insuffisants. La particularit&#xE9; de l&#x2019;addiction en milieu anesth&#xE9;sique est l&#x2019;usage des opiac&#xE9;s par voie intraveineuse [<xref ref-type="bibr" rid="R01">1</xref>-<xref ref-type="bibr" rid="R03">3</xref>]. Ainsi, la pr&#xE9;vention secondaire, tel que le d&#xE9;pistage des consommateurs &#xE0; risque, devient un recours important, tout particuli&#xE8;rement dans le domaine professionnel [<xref ref-type="bibr" rid="R05">5</xref>]. &#xC0; travers ce travail, nous en rapportons un cas.</p>
    </sec>
    <sec id="s2">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;un homme de 58 ans, infirmier anesth&#xE9;siste de fonction, tabagique chronique, suivi depuis 20 ans en psychiatrie pour stress post traumatique ayant comme habitus toxiques des conduites toxicophiles depuis 15 ans (app&#xE9;tences aux benzodiaz&#xE9;pines par voie intraveineuse au niveau f&#xE9;morale), admis au service accueil des urgences de l&#x2019;h&#xF4;pital militaire Moulay Ismail de Mekn&#xE9;s pour un faux an&#xE9;vrysme septique de l&#x2019;art&#xE8;re f&#xE9;morale commune droite rompu (<xref ref-type="fig" rid="F1">Figure 1</xref>).</p>
      <p>L&#x2019;&#xE9;valuation clinique &#xE0; l&#x2019;admission retrouvait chez ce patient un saignement actif de grande abondance au niveau de la r&#xE9;gion de Scarpa motivant son admission en urgence en salle de d&#xE9;choquage, associ&#xE9; &#xE0; plusieurs d&#xE9;tresses vitales: trouble de la conscience avec un score de Glasgow &#xE0; 9, un &#xE9;tat de choc avec une fr&#xE9;quence cardiaque &#xE0; 120 battements/min, une PA &#xE0; 90/50 mmHg. L&#x2019;&#xE9;tat respiratoire &#xE9;tait &#xE9;galement pr&#xE9;caire: polypn&#xE9;e, SpO2 &#xE0; 91 % &#xE0; l&#x2019;air ambiant ; le tout &#xE9;voluant dans un contexte f&#xE9;brile &#xE0; 38,5&#xB0;. L&#x2019;examen du membre inf&#xE9;rieur droit trouve un membre froid cyanos&#xE9;, une paralysie sensitivo-motrice avec abolition des pouls distaux. Nous avons aussi not&#xE9; que toutes les veines des deux membres sup&#xE9;rieurs &#xE9;taient &#xE9;clat&#xE9;es.</p>
      <p>En r&#xE9;sum&#xE9;, ce malade pr&#xE9;sentait un tableau de choc h&#xE9;morragique compliqu&#xE9; de d&#xE9;tresse neurologique sur rupture d&#x2019;un faux an&#xE9;vrysme septique de l&#x2019;art&#xE8;re f&#xE9;morale commune droite. La prise en charge initiale consistait en une pose de deux voies veineuses p&#xE9;riph&#xE9;riques 14 et 16 Gauge, un remplissage vasculaire par 1 litre de s&#xE9;rum sal&#xE9; isotonique, une oxyg&#xE9;noth&#xE9;rapie &#xE0; 6 litres/minute au masque &#xE0; haute concentration. Une voie centrale a &#xE9;t&#xE9; plac&#xE9;e en jugulaire interne. Cette strat&#xE9;gie a permis de restaurer une pression art&#xE9;rielle moyenne &#xE0; 80 mmHg. La biologie initiale objective une an&#xE9;mie &#xE0; 6,4 g d&#x2019;Hb/dl, un h&#xE9;matocrite &#xE0; 21,6 %, plaquettes 265 000 plaquettes/mm3, un taux de prothrombine &#xE0; 66 %, une acidose tissulaire manifeste avec des lactates &#xE0; 11 mmol/l. Apr&#xE8;s la mise en condition le chirurgien vasculaire a &#xE9;t&#xE9; contact&#xE9;.</p>
      <p>Au bloc op&#xE9;ratoire sous anesth&#xE9;sie g&#xE9;n&#xE9;rale apr&#xE8;s une crush induction par 2mg d&#x2019; hypnovel, 20 mg d&#x2019; &#xE9;tomidate et 40 mg d&#x2019; esm&#xE9;ron avec application de la man&#x153;uvre de Sellick, le patient est intub&#xE9; par un tube endotrach&#xE9;al de 7,5mm et mis sous ventilation artificielle. L&#x2019;analg&#xE9;sie est assur&#xE9;e par 250 mcg de fentanyl et l&#x2019;entretien de l&#x2019;anesth&#xE9;sie est r&#xE9;alis&#xE9;e par de l&#x2019;halothane 100 % avec un m&#xE9;lange &#xE9;quimolaire oxyg&#xE8;ne /protoxyde d&#x2019;azote.</p>
      <p>En per op&#xE9;ratoire patient a &#xE9;t&#xE9; transfus&#xE9;s par 04 culots globulaires iso-groupe iso-rh&#xE9;sus &#xE0; l&#x2019;aide d&#x2019;un acc&#xE9;l&#xE9;rateur et r&#xE9;chauffeur de transfusion. En premier temps un abord de l&#x2019;art&#xE8;re iliaque externe droite par voie r&#xE9;tro p&#xE9;riton&#xE9;ale a permis le clampage de celle ci pour contr&#xF4;ler l&#x2019;h&#xE9;morragie avec une mise &#xE0; plat de l&#x2019;an&#xE9;vrysme f&#xE9;moral au niveau du Scarpa droit et ligature du bout proximal et distal de l&#x2019;art&#xE8;re f&#xE9;morale commune a &#xE9;t&#xE9; r&#xE9;alis&#xE9; avec parage de la zone n&#xE9;cros&#xE9; (<xref ref-type="fig" rid="F2">Figure 2</xref>). Le deuxi&#xE8;me temps consistait &#xE0; la r&#xE9;alisation d&#x2019;un pontage crois&#xE9; en transp&#xE9;rin&#xE9;al en veine saph&#xE8;ne interne gauche. L&#x2019;art&#xE9;riographie de contr&#xF4;le en fin d&#x2019;intervention a montr&#xE9; une bonne perm&#xE9;abilit&#xE9; du pontage. Les r&#xE9;sultats de l&#x2019;analyse cytobact&#xE9;riologique pus et collections purulentes apr&#xE8;s ponction sur seringue: Examen direct BGN culture: culture positive apr&#xE8;s 24 h met en &#xE9;vidence un Proteus Mirabilis sensible &#xE0; la c&#xE9;fotaxime.</p>
      <p>En postop&#xE9;ratoire le malade est mis sous c&#xE9;fotaxime (1g/8 h) et calciparine (0,3 ml/8h) parac&#xE9;tamol (1g/6h). A J4, l&#x2019;examen du membre inf&#xE9;rieur droit du patient trouve une isch&#xE9;mie consomm&#xE9;e n&#xE9;cessitant une amputation du tiers moyen de la jambe droite sous rachianesth&#xE9;sie.</p>
    </sec>
    <sec id="s3">
      <title>Discussion</title>
      <p>Une forte pr&#xE9;dominance masculine est not&#xE9;e chez les anesth&#xE9;sistes toxicomanes. Les usagers de substances psycho-actives consomment r&#xE9;guli&#xE8;rement plusieurs types de substances, dont l&#x2019;une d&#x2019;entre elles est pr&#xE9;dominante. Les substances consomm&#xE9;es sont, outre les opiac&#xE9;s, les benzodiaz&#xE9;pines, les neuroleptiques, le protoxyde d&#x2019;azote, la k&#xE9;tamine et m&#xEA;me le propofol. Toutes ces substances font courir un risque vital aux toxicomanes en raison du risque de surdosage ou d&#x2019;erreur d&#x2019;administration (par exemple: injection de 10 fois la dose habituelle ou injection de curares par inadvertance). Cet usage r&#xE9;p&#xE9;t&#xE9; conduit &#xE0; une d&#xE9;pendance et &#xE0; une tol&#xE9;rance, de telle sorte que les quantit&#xE9;s d&#xE9;tourn&#xE9;es par les toxicomanes augmentent avec le temps.</p>
      <p>Les &#xE9;tudes portant sur les profils de personnalit&#xE9; retrouvent des caract&#xE9;ristiques non sp&#xE9;cifiques au milieu professionnel (ant&#xE9;c&#xE9;dents familiaux de toxicomanie ou de maladie psychiatrique, divorce, difficult&#xE9;s d&#x2019;insertion professionnelle, etc.) mais qui sont habituellement consid&#xE9;r&#xE9;es comme des facteurs de risque [<xref ref-type="bibr" rid="R06">6</xref>,<xref ref-type="bibr" rid="R07">7</xref>]. Le risque de d&#xE9;c&#xE8;s est estim&#xE9; de 10 &#xE0; 15 % sur 5 &#xE0; 10 ans, ce qui est consid&#xE9;rable. Les d&#xE9;c&#xE8;s peuvent &#xEA;tre li&#xE9;s &#xE0; une overdose accidentelle ou volontaire [<xref ref-type="bibr" rid="R08">8</xref>,<xref ref-type="bibr" rid="R09">9</xref>].</p>
      <p>La toxicomanie provoque des troubles du comportement qui ne vont qu&#x2019;en s&#x2019;aggravant au fil du temps et conduisent un jour ou l&#x2019;autre au diagnostic. Le d&#xE9;ni de ces comportements et de la toxicomanie est constant chez les toxicomanes et fait partie de la symptomatologie. La liste des anomalies du comportement observ&#xE9;es chez les toxicomanes est assez st&#xE9;r&#xE9;otyp&#xE9;e: des changements d&#x2019;humeur (d&#xE9;pression, anxi&#xE9;t&#xE9;, euphorie) au cours d&#x2019;une m&#xEA;me journ&#xE9;e; des absences r&#xE9;p&#xE9;t&#xE9;es et inexpliqu&#xE9;es; des sorties fr&#xE9;quentes de salle d&#x2019;op&#xE9;ration en cours d&#x2019;anesth&#xE9;sie; une pr&#xE9;f&#xE9;rence marqu&#xE9;e pour la pratique de l&#x2019;anesth&#xE9;sie en solitaire; la pr&#xE9;sence nocturne &#xE0; l&#x2019;h&#xF4;pital en dehors des p&#xE9;riodes de garde; des absences r&#xE9;it&#xE9;r&#xE9;es de r&#xE9;ponse aux appels pendant les gardes; l&#x2019;all&#xE9;gation de probl&#xE8;mes de sant&#xE9; multiples, personnels ou familiaux justifiant &#xE9;ventuellement &#xAB; l&#x2019;emprunt &#xBB; d&#x2019;opiac&#xE9;s. Les infirmiers ayant des conduites addictives avec les agents anesth&#xE9;siques d&#xE9;tournent &#xE0; leur profit les agents normalement administr&#xE9;s aux patients. En t&#xE9;moignent, des n&#xE9;gligences r&#xE9;p&#xE9;t&#xE9;es quant au relev&#xE9; de l&#x2019;information report&#xE9;e sur les feuilles d&#x2019;anesth&#xE9;sie, le fait que les patients pr&#xE9;sentent des douleurs postop&#xE9;ratoires excessives ou inhabituelles ou des signes de r&#xE9;veil au cours de l&#x2019;anesth&#xE9;sie, ou le fait que ces patients aient une prescription d&#x2019;analg&#xE9;sique sans commune mesure avec la douleur attendue. Les comportements d&#xE9;crits ne sont pathologiques que du fait de leur r&#xE9;p&#xE9;tition. Les causes de la toxicomanie sont multiples, les facteurs li&#xE9;s au parcours personnel de chaque individu sont bien &#xE9;videmment au-del&#xE0; des mesures de pr&#xE9;vention collective. Il est &#xE0; l&#x2019;inverse possible que les conditions de travail et l&#x2019;environnement favorisent l&#x2019;&#xE9;volution vers la toxicomanie [<xref ref-type="bibr" rid="R06">6</xref>].</p>
      <p>D&#x2019;une fa&#xE7;on plus g&#xE9;n&#xE9;rale, si l&#x2019;on admet que des facteurs li&#xE9;s aux conditions de travail peuvent favoriser la toxicomanie, toutes les initiatives visant &#xE0; baisser le niveau des pressions et des contraintes sont bienvenues, notamment celles qui visent &#xE0; r&#xE9;duire les conditions d&#x2019;exercice dans l&#x2019;isolement. Malgr&#xE9; la r&#xE9;it&#xE9;ration de ces comportements, le d&#xE9;lai &#xE9;coul&#xE9; entre le d&#xE9;but de la toxicomanie et son identification est souvent long, de plusieurs mois &#xE0; plusieurs ann&#xE9;es. La d&#xE9;couverte est souvent fortuite soit &#xE0; l&#x2019;occasion de proc&#xE9;dures routini&#xE8;res de contr&#xF4;le des stocks m&#xE9;dicamenteux.</p>
    </sec>
    <sec id="s4">
      <title>Conclusion</title>
      <p>Le toxicomane en milieu professionnel est une personne en danger. La mise en &#xE9;vidence d&#x2019;une addiction en milieu anesth&#xE9;sique est difficile et se fait sur des anomalies du comportement professionnel. Les agents utilis&#xE9;s sont multiples et souvent associ&#xE9;s entre eux. Les conduites addictives aux agents anesth&#xE9;siques sont plus fr&#xE9;quentes chez le personnel en formation. Les m&#xE9;decins et infirmiers toxicomanes n&#xE9;cessitent une prise en charge en milieu sp&#xE9;cialis&#xE9; qui devrait leur permettre &#xE0; terme une r&#xE9;insertion et une r&#xE9;orientation professionnelles.</p>
    </sec>
    <sec id="s5">
      <title>Conflits d&#x2019; int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#xB4;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="s6">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont &#xE9;galement contribu&#xE9; &#xE0; ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Gallegos</surname>
            <given-names>KV</given-names>
          </name>
          <name>
            <surname>Browne</surname>
            <given-names>CH</given-names>
          </name>
          <name>
            <surname>Veit</surname>
            <given-names>FW</given-names>
          </name>
          <name>
            <surname>Talbott</surname>
            <given-names>GD</given-names>
          </name>
          <article-title>Addiction in anesthesiologists: drug access and patterns of substance abuse</article-title>
          <source>QRB Qual Rev Bull</source>
          <year>1988</year>
          <month>4</month>
          <volume>14</volume>
          <issue>4</issue>
          <fpage>116</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">3132674</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hughes</surname>
            <given-names>PH</given-names>
          </name>
          <name>
            <surname>Storr</surname>
            <given-names>CL</given-names>
          </name>
          <name>
            <surname>Brandenburg</surname>
            <given-names>NA</given-names>
          </name>
          <name>
            <surname>Baldwin</surname>
            <given-names>DC</given-names>
            <suffix>Jr</suffix>
          </name>
          <name>
            <surname>Anthony</surname>
            <given-names>JC</given-names>
          </name>
          <name>
            <surname>Sheehan</surname>
            <given-names>DV</given-names>
          </name>
          <article-title>Physician substance use by medical specialty</article-title>
          <source>J Addict Dis</source>
          <year>1999</year>
          <volume>18</volume>
          <fpage>23</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">10334373</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Paris</surname>
            <given-names>RT</given-names>
          </name>
          <name>
            <surname>Canavan</surname>
            <given-names>DI</given-names>
          </name>
          <article-title>Physician substance abuse impairment: anesthesiologists vs other specialties</article-title>
          <source>J Addict Dis</source>
          <year>1999</year>
          <volume>18</volume>
          <fpage>1</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10234558</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Durand</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Gayet</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Laborde</surname>
            <given-names>L</given-names>
          </name>
          <etal/>
          <article-title>Conduites addictives et travail</article-title>
          <source>Doc Med Travail</source>
          <year>2008</year>
          <volume>115</volume>
          <fpage>339</fpage>
          <lpage>362</lpage>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Orset</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Sarazin</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Grataloup</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Fontana</surname>
            <given-names>L</given-names>
          </name>
          <article-title>Les conduites addictives parmi le personnel hospitalier: enqu&#xEA;te de pr&#xE9;valence par questionnaire chez 366 agents du centre hospitalier universitaire de Saint-&#xC9;tienne</article-title>
          <source>Archives des Maladies Professionnelles et de l'Environnement</source>
          <year>2010</year>
          <comment>ADMP-472: No of Pages 8</comment>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Lutsky</surname>
            <given-names>HM</given-names>
          </name>
          <name>
            <surname>Hopwood</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Abram</surname>
            <given-names>SE</given-names>
          </name>
          <etal/>
          <article-title>Psychoactive substance use among American anaesthesiologists: a 30-year retrospective study</article-title>
          <source>Can J Anaesth</source>
          <year>1993</year>
          <volume>40</volume>
          <fpage>915</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">8222029</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Alexander</surname>
            <given-names>BH</given-names>
          </name>
          <name>
            <surname>Checkoway</surname>
            <given-names>H</given-names>
          </name>
          <name>
            <surname>Nagahama</surname>
            <given-names>BA</given-names>
          </name>
          <etal/>
          <article-title>Cause-specific mortality risks of anesthesiologists</article-title>
          <source>Anesthesiology</source>
          <year>2000</year>
          <volume>93</volume>
          <fpage>922</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">11020740</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Ward</surname>
            <given-names>CF</given-names>
          </name>
          <name>
            <surname>Ward</surname>
            <given-names>GC</given-names>
          </name>
          <name>
            <surname>Saidman</surname>
            <given-names>LJ</given-names>
          </name>
          <article-title>Drug abuse in anesthesia training programs: a survey 1970 through 1980</article-title>
          <source>JAMA</source>
          <year>1983</year>
          <volume>250</volume>
          <fpage>922</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">6864975</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Gravenstein</surname>
            <given-names>JS</given-names>
          </name>
          <name>
            <surname>Kory</surname>
            <given-names>WP</given-names>
          </name>
          <name>
            <surname>Marks</surname>
            <given-names>RG</given-names>
          </name>
          <article-title>Drug abuse by anesthesia personnel</article-title>
          <source>Anesth Analg</source>
          <year>1983</year>
          <volume>62</volume>
          <fpage>467</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">6601467</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <title>Le faux an&#xE9;vrysme septique de l&#x2019;art&#xE8;re f&#xE9;morale commune droite rompu</title>
      </caption>
      <graphic xlink:href="pamj-8-30-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <title>L&#x2019;abord de l&#x2019;art&#xE8;re iliaque externe droite par voie r&#xE9;tro p&#xE9;riton&#xE9;ale pour clampage de celle-ci avec mise &#xE0; plat de l&#x2019;an&#xE9;vrysme f&#xE9;moral au niveau du Scarpa droit et ligature du bout proximal et distal de l&#x2019;art&#xE8;re f&#xE9;morale commune puis parage de la zone n&#xE9;cros&#xE9;e</title>
      </caption>
      <graphic xlink:href="pamj-8-30-g002"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
