<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23503995</article-id>
      <article-id pub-id-type="pmc">3597906</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-9</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.9.2138</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Abc&#xE8;s tuberculeux de la paroi thoracique chez l'enfant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tuberculous abscess of the chest wall in children</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Barni</surname>
            <given-names>Rachid El</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahkim</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Achour</surname>
            <given-names>Abdessamad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie g&#xE9;n&#xE9;rale, H&#xF4;pital militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Rachid El Barni. Service de chirurgie g&#xE9;n&#xE9;rale. H&#xF4;pital militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>1</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>9</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>10</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rachid El Barni et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La localisation pari&#xE9;tale thoracique chez l'enfant est une forme tr&#xE8;s rare de tuberculose. Son diagnostic est souvent difficile n&#xE9;cessitant le recours &#xE0; la biopsie chirurgicale. Nous rapportons le cas d'une jeune fille de 14 ans, pr&#xE9;sentant depuis un mois et demi une tum&#xE9;faction de la paroi thoracique ant&#xE9;rieure. La tomodensitom&#xE9;trie thoracique a objectiv&#xE9; un processus l&#xE9;sionnel pari&#xE9;tal para-sternal droit &#xE0; limites impr&#xE9;cises responsable d'une &#xE9;rosion du sternum. L'examen anatomo-pathologique des biopsies de la coque d'abc&#xE8;s a confirm&#xE9; le diagnostic de tuberculose cas&#xE9;o-folliculaire. Le traitement anti-bacillaire a permis une &#xE9;volution favorable.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>paroi thoracique</kwd>
        <kwd>abc&#xE8;s</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>chest wall</kwd>
        <kwd>abscess</kwd>
        <kwd>child</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tuberculose redevient une maladie d'actualit&#xE9; et peut rev&#xEA;tir des formes cliniques trompeuses et int&#xE9;resser des localisations inhabituelles. La localisation &#xE0; la paroi thoracique est rare. Il s'agit d'une pr&#xE9;sentation inhabituelle de la tuberculose extra-pulmonaire, et repr&#xE9;sente moins de 5% des atteintes tuberculeuses ost&#xE9;o-articulaires, &#xE9;valu&#xE9;es elles-m&#xEA;mes &#xE0; 15% des tuberculeuses extra-pulmonaires [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle concerne exceptionnellement l'enfant, m&#xEA;me en zone de forte end&#xE9;mie [<xref ref-type="bibr" rid="CIT0002">2</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. Le diagnostic repose sur l'analyse anatomopathologique des tissus et/ou des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques. Nous rapportons un cas de tuberculose pari&#xE9;tale thoracique chez une patiente immuno-comp&#xE9;tente de 14 ans avec une revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>TC enfant de 14 ans, vaccin&#xE9;e contre la tuberculose, pr&#xE9;sente une tum&#xE9;faction para-sternale droite indolore &#xE9;voluant depuis un mois et demi. L'examen physique trouve une tum&#xE9;faction para-sternale droite, mesurant 4 cm de grand axe, fluctuante en son centre, avec une peau inflammatoire en regard (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le reste de l'examen somatique met en &#xE9;vidence des ad&#xE9;nopathies axillaires bilat&#xE9;rales. Le bilan biologique trouve une hyperleucocytose &#xE0; 12500/mm<sup>3</sup> et une vitesse de s&#xE9;dimentation &#xE0; 50 mm &#xE0; la 1&#xE8;re heure. La s&#xE9;rologie du virus de l'immuno-d&#xE9;ficience humaine et le bilan phtysiologique sont n&#xE9;gatifs. L&#x2019;&#xE9;chographie thoracique montre une collection hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; limites irr&#xE9;guli&#xE8;res au niveau de la paroi thoracique ant&#xE9;rieure et en sous-cutan&#xE9; mesurant 41mm/22mm associ&#xE9;e &#xE0; des remaniements ost&#xE9;olytiques du sternum (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La tomodensitom&#xE9;trie thoracique objective un processus l&#xE9;sionnel pari&#xE9;tal para-sternal droit &#xE0; limites impr&#xE9;cises mesurant 51mm/32mm discr&#xE8;tement rehauss&#xE9; apr&#xE8;s injection du produit de contraste, responsable d'une &#xE9;rosion du sternum et semblant &#xEA;tre en continuit&#xE9; avec un foyer de condensation parenchymateuse du segment interne du lobe pulmonaire moyen (<xref ref-type="fig" rid="F0003">Figure 3</xref>), ceci est associ&#xE9; &#xE0; des ad&#xE9;nopathies m&#xE9;diastino-axillaires. Nous avons r&#xE9;alis&#xE9; une biopsie ganglionnaire axillaire, une mise &#xE0; plat de la masse abc&#xE9;d&#xE9;e avec biopsies des berges, un pr&#xE9;l&#xE8;vement de pus pour &#xE9;tude bact&#xE9;riologique et recherche du bacille de Koch qui revient n&#xE9;gative apr&#xE8;s culture sur milieu solide de L&#xF6;wenstein-Jensen. L'examen anatomo-pathologique des biopsies note un aspect &#xE9;vocateur de tuberculose cas&#xE9;o-folliculaire avec ad&#xE9;nite r&#xE9;actionnelle. La patiente est trait&#xE9;e par les antibacillaires pendant neuf mois. L&#x2019;&#xE9;volution est favorable apr&#xE8;s trois mois de traitement avec une cicatrisation de la l&#xE9;sion pari&#xE9;tale thoracique (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect apr&#xE8;s mise &#xE0; plat d'un abc&#xE8;s de la paroi thoracique ant&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-14-9-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Echographie des parties molles du thorax: collection hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; limites irr&#xE9;guli&#xE8;res au niveau de la paroi thoracique ant&#xE9;rieure et en sous-cutan&#xE9; mesurant 41mm/22mm associ&#xE9;e &#xE0; des remaniements ost&#xE9;olytiques du sternum</p>
        </caption>
        <graphic xlink:href="PAMJ-14-9-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Tomodensitom&#xE9;trie thoracique: processus l&#xE9;sionnel pari&#xE9;tal para-sternal droit &#xE0; limites impr&#xE9;cises mesurant 51mm/32mm, responsable d'une &#xE9;rosion du sternum et se continuant avec un foyer de condensation parenchymateuse du segment interne du lobe pulmonaire moyen</p>
        </caption>
        <graphic xlink:href="PAMJ-14-9-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect cicatriciel de la l&#xE9;sion pari&#xE9;tale thoracique apr&#xE8;s 3 mois de traitement anti-bacillaire</p>
        </caption>
        <graphic xlink:href="PAMJ-14-9-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tuberculose de la paroi thoracique est rare. Sa fr&#xE9;quence est de 1 &#xE0; 5% des localisations ost&#xE9;o-articulaires et de 0,1% de toutes les formes de tuberculose [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les abc&#xE8;s tuberculeux de la paroi thoracique sont rares. L'atteinte pari&#xE9;tale est due souvent &#xE0; un drainage lymphatique &#xE0; travers une pl&#xE8;vre infect&#xE9;e, ou bien par contigu&#xEF;t&#xE9; quand un empy&#xE8;me tuberculeux se rompt dans les parties molles. Ces masses pari&#xE9;tales peuvent parfois faire discuter une origine tumorale [<xref ref-type="bibr" rid="CIT0006">6</xref>]. La tuberculose de la paroi thoracique peut &#xEA;tre isol&#xE9;e ou associ&#xE9;e &#xE0; une localisation pulmonaire ou m&#xE9;diastinale, voire multifocale [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Les ant&#xE9;c&#xE9;dents de tuberculose sont rencontr&#xE9;s en cas d'abc&#xE8;s froid de la paroi thoracique chez 83% des patients [<xref ref-type="bibr" rid="CIT0007">7</xref>], et une tuberculose active est concomitante dans 17,4% &#xE0; 62,5% des cas [<xref ref-type="bibr" rid="CIT0008">8</xref>]. L'abc&#xE8;s froid se localise assez souvent au niveau de la paroi ant&#xE9;rolat&#xE9;rale du thorax [<xref ref-type="bibr" rid="CIT0009">9</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. La masse est rarement fluctuante, ce qui ne fait &#xE9;voquer son origine infectieuse que rarement [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'empy&#xE8;me de n&#xE9;cessit&#xE9; d'origine tuberculeuse est caract&#xE9;ris&#xE9; par l'absence de signes inflammatoires. Une douleur de type pleurale, une toux s&#xE8;che, une fi&#xE8;vre mod&#xE9;r&#xE9;e, des sueurs nocturnes et un amaigrissement peuvent &#xEA;tre pr&#xE9;sents ou faire d&#xE9;faut. Les sympt&#xF4;mes peuvent &#xEA;tre absents s'il existe une fistule broncho-pleurale ou un empy&#xE8;me de n&#xE9;cessit&#xE9; [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>La radiographie du thorax r&#xE9;v&#xE8;le souvent un &#xE9;panchement pleural ou un &#xE9;paississement pleural, ou une calcification pleurale. Ailleurs, une opacit&#xE9; pari&#xE9;tale peut &#xEA;tre visualis&#xE9;e [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Quant &#xE0; l&#x2019;&#xE9;chographie, elle peut montrer le caract&#xE8;re ramolli de la masse et en guider la biopsie [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>La tomodensitom&#xE9;trie thoracique montre des anomalies peu caract&#xE9;ristiques, en dehors de l'empy&#xE8;me de n&#xE9;cessit&#xE9; [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle peut m&#xEA;me &#xE9;garer le diagnostic vers une origine tumorale [<xref ref-type="bibr" rid="CIT0001">1</xref>]. En cas d'abc&#xE8;s froid secondaire &#xE0; un empy&#xE8;me de n&#xE9;cessit&#xE9;, la tomodensitom&#xE9;trie peut faire d&#xE9;couvrir une masse pleurale bien encapsul&#xE9;e, fistulis&#xE9;e &#xE0; la paroi thoracique ou abdominale; la fistule est souvent non d&#xE9;tect&#xE9;e du fait de sa petite taille [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Ces examens permettent de faire le bilan l&#xE9;sionnel et de r&#xE9;aliser une ponction-biopsie trans-pari&#xE9;tale pour &#xE9;tudes bact&#xE9;riologiques et/ou histologiques [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>Le diagnostic de certitude de l'origine tuberculeuse repose sur l'isolement de <italic>Mycobacterium tuberculosis</italic> dans le liquide de ponction et/ou dans les fragments de biopsies ou sur l&#x2019;&#xE9;tude histologique des biopsies ou des pi&#xE8;ces d'ex&#xE9;r&#xE8;ses chirurgicales [<xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. Le recours &#xE0; la technique polymerase chain reaction peut &#xEA;tre d&#x2032;un grand apport et poser rapidement le diagnostic afin de d&#xE9;buter un traitement antituberculeux pr&#xE9;cocement [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Le traitement de l'abc&#xE8;s froid est controvers&#xE9;. L'association de la chirurgie au traitement antituberculeux constitue la seule garantie de gu&#xE9;rison d&#xE9;finitive [<xref ref-type="bibr" rid="CIT0001">1</xref>], et elle est pr&#xE9;f&#xE9;rentiellement pr&#xE9;conis&#xE9;e afin de r&#xE9;duire les r&#xE9;cidives [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Le traitement m&#xE9;dicamenteux classique de la tuberculose repose sur une quadrith&#xE9;rapie antituberculeuse de deux mois (isoniazide, rifampicine, &#xE9;thambutol et pyrazinamide) suivie d'une bith&#xE9;rapie (isoniazide et rifampicine), avec une dur&#xE9;e totale de traitement de neuf &#xE0; 12 mois [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. Ce traitement m&#xE9;dical est pr&#xE9;c&#xE9;d&#xE9; d'un traitement chirurgical permettant d&#x2019;&#xE9;vacuer voire m&#xEA;me r&#xE9;s&#xE9;quer l'abc&#xE8;s en totalit&#xE9; et d'emporter les tissus n&#xE9;cros&#xE9;s sous-jacents [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Le pronostic est le plus souvent favorable, bien qu'il d&#xE9;pende du d&#xE9;lai diagnostique et de la rapidit&#xE9; de la mise en route du traitement [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>En l'absence d'autres l&#xE9;sions pulmonaires ou extra-pulmonaires &#xE9;vocatrices de tuberculose, il est parfois difficile de distinguer un abc&#xE8;s froid tuberculeux d'une tumeur de la paroi thoracique. La symptomatologie clinique est peu sp&#xE9;cifique. L'imagerie et, en particulier, l&#x2019;&#xE9;chographie et la tomodensitom&#xE9;trie thoracique peuvent parfois aider au diagnostic. La biopsie chirurgicale et de la preuve histologique sont n&#xE9;cessaires afin d&#x2019;&#xE9;liminer une origine n&#xE9;oplasique particuli&#xE8;rement chez les patients immunocomp&#xE9;tents. Le pronostic est habituellement bon sous polychimioth&#xE9;rapie tuberculeuse associ&#xE9;e &#xE0; une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te de l'abc&#xE8;s.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mathlouthi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Mrad</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Meral</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Friaa</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Mestiri</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ben Miled</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose de la paroi thoracique: mise au point &#xE0; partir de 4 observations personnelles et revue de la litt&#xE9;rature</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>1998</year>
          <volume>54</volume>
          <fpage>183</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morris</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Maheshwari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chalwa</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Chest wall tuberculosis: a review of CT appearances</article-title>
          <source>Br J Radiol.</source>
          <year>2004</year>
          <volume>77</volume>
          <fpage>449</fpage>
          <lpage>57</lpage>
          <pub-id pub-id-type="pmid">15121713</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huang</surname>
              <given-names>C-Y</given-names>
            </name>
            <name>
              <surname>Su</surname>
              <given-names>W-J</given-names>
            </name>
            <name>
              <surname>Perng</surname>
              <given-names>R-P</given-names>
            </name>
          </person-group>
          <article-title>Childhood tuberculosis presenting as an anterior chest wall abscess</article-title>
          <source>J Formos Med Assoc.</source>
          <year>2001</year>
          <volume>12</volume>
          <fpage>829</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">11802524</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Supe</surname>
              <given-names>AN</given-names>
            </name>
            <name>
              <surname>Prabhu</surname>
              <given-names>RY</given-names>
            </name>
            <name>
              <surname>Priya</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Role of computed tomography in the diagnosis of rib and lung involvement in tuberculous retromammary abscesses</article-title>
          <source>Skeletal Radiol.</source>
          <year>2002</year>
          <volume>31</volume>
          <fpage>96</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11828330</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paik</surname>
              <given-names>HC</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>KY</given-names>
            </name>
            <name>
              <surname>Kang</surname>
              <given-names>JH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Surgical treatment of tuberculous cold abscess of the chest wall</article-title>
          <source>Yonsei Med J.</source>
          <year>2002</year>
          <volume>43</volume>
          <fpage>309</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">12089737</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mahouachi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Zendah</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Taktak</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chtourou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Chaabane</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gharbi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dreepaul</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ben Kheder</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose de la paroi thoracique</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2006</year>
          <volume>62</volume>
          <fpage>56</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16604044</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eric</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Redha</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Marc</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Antoine</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Cold Abscess of the Chest Wall: A Surgical Entity?</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1998</year>
          <volume>66</volume>
          <fpage>1174</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9800802</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Motoki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yuzo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hikotaro</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Surgical Treatment of Tuberculous Abscess in the Chest Wall</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2005</year>
          <volume>79</volume>
          <fpage>964</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15734414</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fenniche</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fekih</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Hassene</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hantous</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Belhabib</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Megdiche</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous thoracic parietal abcess - Report of 4 cases</article-title>
          <source>Tunis Med.</source>
          <year>2003</year>
          <volume>81</volume>
          <fpage>738</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">17722787</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Shih</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>LS</given-names>
            </name>
            <name>
              <surname>Perng</surname>
              <given-names>RP</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous subcutaneous abscess: an analysis of seven cases</article-title>
          <source>Tuber Lung Dis.</source>
          <year>1996</year>
          <volume>77</volume>
          <fpage>184</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8762856</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
