<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22355431</article-id>
      <article-id pub-id-type="pmc">3215543</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-09-21</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Rupture de la rate au cours de l'accouchement: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Splenic rupture during childbirth: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elbahraoui</surname>
            <given-names>Houda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouziane</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Akrouch</surname>
            <given-names>Jamila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lakhdar</surname>
            <given-names>Amina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ferhati</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de gynecologie-obstetrique, CHU Ibn Sina Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Service de gynecologie-obstetrique, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>6</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>21</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>4</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>6</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Houda Elbahraoui et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La rupture de rate est une extr&#xEA;me urgence chirurgicale abdominale qui met tr&#xE8;s rapidement en jeu le pronostic vital. Les &#xE9;tiologies fr&#xE9;quemment retrouv&#xE9;es sont les traumatismes abdominaux par contusions ou plaies p&#xE9;n&#xE9;trantes. La survenue d'une rupture de rate au cours de l'accouchement est un &#xE9;v&#xE9;nement rare. Nous rapportons dans cette observation le cas d'une rupture spl&#xE9;nique suite &#xE0; des expressions abdominales survenue au cours d'un accouchement dystocique.</p>
      </abstract>
      <kwd-group>
        <kwd>Rupture</kwd>
        <kwd>rate</kwd>
        <kwd>accouchement dystocique</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La survenue d'une rupture de la rate au cours de l'accouchement est un &#xE9;v&#xE9;nement tr&#xE8;s rare et repr&#xE9;sente une extr&#xEA;me urgence chirurgicale abdominale qui met tr&#xE8;s rapidement en jeu le pronostic vital maternel. En dehors de l'accouchement la rupture spl&#xE9;nique est souvent post-traumatique suite &#xE0; une contusion ou plaies p&#xE9;n&#xE9;trantes. Nous allons rapporter l'observation d'une parturiente dont l'accouchement dystocique s'est compliqu&#xE9; d'une rupture de la rate avec issue favorable malgr&#xE9; la gravit&#xE9; du tableau clinique [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame H.A est une patiente de 32 ans, primipare, primigeste, sans ant&#xE9;c&#xE9;dents particuliers. Elle a &#xE9;t&#xE9; admise aux urgences de gyn&#xE9;cologie-obst&#xE9;trique du centre hospitalier universitaire de Rabat pour un &#xE9;tat de choc apr&#xE8;s un accouchement dystocique dans une maternit&#xE9; p&#xE9;riph&#xE9;rique. Des expressions abdominales ainsi qu'une extraction instrumentale ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;e donnant naissance &#xE0; un nouveau-n&#xE9; pesant 3050g et dont l'Apgar a &#xE9;t&#xE9; estim&#xE9; respectivement &#xE0; 8/10 et 10/10 &#xE0; la premi&#xE8;re et &#xE0; la dixi&#xE8;me minute. L'accouchement s'est compliqu&#xE9; d'une h&#xE9;morragie de la d&#xE9;livrance jugul&#xE9; par la perfusion d'ocytocique et un massage ut&#xE9;rin. Le saignement s'est arr&#xEA;t&#xE9;, mais l&#x2019;&#xE9;tat h&#xE9;modynamique de la patiente s'alt&#xE9;rerait, d'o[ugrave] son transfert dans notre formation.</p>
      <p>A l'admission on trouvait une patiente obnubil&#xE9;, polypn&#xE9;ique et tachycarde &#xE0; 120 bat/min, la tension art&#xE9;rielle &#xE9;tait &#xE0; 70/40 mmHg. Apr&#xE8;s mise en condition notamment une oxyg&#xE9;noth&#xE9;rapie et un remplissage par s&#xE9;rum sal&#xE9;, un examen g&#xE9;n&#xE9;ral a pu &#xEA;tre r&#xE9;alis&#xE9; montrant une p&#xE2;leur cutan&#xE9;o-muqueuse g&#xE9;n&#xE9;ralis&#xE9;e. L'abdomen &#xE9;tait l&#xE9;g&#xE8;rement distendu avec une sensibilit&#xE9; de l'hypochondre gauche. La r&#xE9;traction ut&#xE9;rine &#xE9;tait satisfaisante sans saignement ext&#xE9;rioris&#xE9;. Une r&#xE9;vision ut&#xE9;rine sous couverture antibiotique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e faisant &#xE9;liminer une rupture ut&#xE9;rine. Un examen sous valve de la fili&#xE8;re g&#xE9;nitale &#xE9;tait normal. Le bilan paraclinique objectivait une an&#xE9;mie &#xE0; 4,5g/dl d'H&#xE9;moglobine n&#xE9;cessitant la transfusion de 6 culots globulaires. L&#x2019;&#xE9;chographie abdominopelvienne r&#xE9;v&#xE9;lait un &#xE9;panchement de moyenne abondance, une rate augment&#xE9;e de volume tr&#xE8;s h&#xE9;t&#xE9;rog&#xE8;ne avec fracture spl&#xE9;nique au niveau du pole sup&#xE9;rieur, le foie et les reins &#xE9;taient sans anomalies. Le balayage &#xE9;chographique sur l'ut&#xE9;rus retrouvait une ligne de vacuit&#xE9; fine sans image de solution de continuit&#xE9; des parois ut&#xE9;rines.</p>
      <p>Une d&#xE9;cision pluridisciplinaire d'une laparotomie d'urgence a &#xE9;t&#xE9; prise, l&#x2019;&#xE9;quipe se composait de chirurgien obst&#xE9;tricien, un chirurgien visc&#xE9;ral et un r&#xE9;animateur. Une incision m&#xE9;diane &#xE0; cheval sur l'ombilic a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. [Agrave] l'ouverture on retrouvait un h&#xE9;mo-p&#xE9;ritoine d'environ 3 litres de sang incoagulable avec des caillots. L'exploration du pelvis notait l'int&#xE9;grit&#xE9; de l'ut&#xE9;rus, des annexes et des param&#xE8;tres. L'exploration de la loge spl&#xE9;nique d&#xE9;couvrait la rupture du p&#xE9;dicule vasculaire de la rate et une dilac&#xE9;ration du parenchyme spl&#xE9;nique avec suffusion h&#xE9;morragique. Une spl&#xE9;nectomie totale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e apr&#xE8;s ligatures des vaisseaux spl&#xE9;niques, suivie d'un drainage de la loge spl&#xE9;nique et fermetures plan par plan. La patiente &#xE9;tait stable sur le plan h&#xE9;modynamique et fut transf&#xE9;r&#xE9;e par la suite au service de r&#xE9;animation o[ugrave] elle a &#xE9;tait nouvellement transfus&#xE9;e.</p>
      <p>Les suites op&#xE9;ratoires &#xE9;taient simples et les contr&#xF4;les post-op&#xE9;ratoires &#xE9;taient normaux. La patiente est d&#xE9;clar&#xE9;e sortante dix jours apr&#xE8;s l'intervention.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La rupture de rate est une complication exceptionnelle de la grossesse et de l'accouchement. Habituellement elle est d'origine traumatique ou survient sur une rate pathologique (h&#xE9;mangiome, h&#xE9;mopathie, parasitose...). Il peut s'agir d'un traumatisme sous forme de contusions appuy&#xE9;es [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. D'autres &#xE9;v&#xE9;nements de la vie peuvent &#xEA;tre &#xE0; l'origine d'une rupture de rate &#xAB; spontan&#xE9;e &#xBB; tels les vomissements, les &#xE9;ternuements, le co&#xEF;t et les efforts pour se mettre en position debout. Ces &#xE9;tiologies ont pour m&#xE9;canisme une augmentation consid&#xE9;rable de la pression intra-abdominale [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>La rupture peut aussi &#xEA;tre caus&#xE9;e par des traumatismes directs tels les blessures par armes blanches ou armes &#xE0; feu [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Dans notre observation la rupture spl&#xE9;nique faisait suite &#xE0; des expressions abdominales responsables d'une augmentation de la pression abdominale. La pratique de ces expressions abdominales est d&#x2032;usage courant mais sa fr&#xE9;quence r&#xE9;elle est inconnue [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Il n&#x2032;existe aucune indication valid&#xE9;e de l&#x2032;expression abdominale, qui n&#x2032;est &#x201C;ni enseign&#xE9;e, ni codifi&#xE9;e, ni &#xE9;valu&#xE9;e&#x201D;. Cette man&#x153;uvre est souvent mal v&#xE9;cue par la patiente, induisant un stress physique et psychique imm&#xE9;diat et apr&#xE8;s l&#x2032;accouchement, ainsi que des complications graves allant de simples douleurs abdominales persistantes, ecchymoses abdominales aux fractures de c&#xF4;tes, l&#xE9;sions p&#xE9;rin&#xE9;ales, ut&#xE9;rine ou d&#xE9;chirure du p&#xE9;dicule lombo-ovarien voire m&#xEA;me une rupture h&#xE9;patique ou spl&#xE9;nique comme dans notre observation [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Les ruptures spl&#xE9;niques secondaires peuvent &#xE9;voluer en deux temps, on observe d'abord une aggravation progressive avec des signes de choc et la constitution lente d'un h&#xE9;mop&#xE9;ritoine de volume croissant, ensuite survient le collapsus vasculaire par rupture de la collection intra- ou p&#xE9;rispl&#xE9;nique [<xref ref-type="bibr" rid="CIT0006">6</xref>]. L&#x2019;&#xE9;chographie abdominale r&#xE9;v&#xE8;le un &#xE9;panchement liquidien intra-abdominal, mais celui-ci peut &#xEA;tre localis&#xE9; dans la r&#xE9;gion p&#xE9;rispl&#xE9;nique ou m&#xEA;me absent si l&#x2019;&#xE9;chographie est pr&#xE9;coce. L'art&#xE9;riographie du tronc c&#x153;liaque permettrait d'affirmer la rupture de la rate, mais devant la gravit&#xE9; du tableau clinique, elle n'est pas r&#xE9;alis&#xE9;e et le plus souvent le diagnostic &#xE9;chographique est confirm&#xE9; par la laparotomie. La ponction-lavage du p&#xE9;ritoine, sous &#xE9;choguidage, peut aider &#xE0; orienter le diagnostic [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Le traitement repose initialement sur la r&#xE9;animation cardiovasculaire, suivie en urgence d'une laparotomie afin de r&#xE9;aliser une spl&#xE9;nectomie d'h&#xE9;mostase. L'abstention chirurgicale est possible &#xE0; condition d'avoir un &#xE9;tat h&#xE9;modynamique stable avec &#xE9;panchement minime [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Notre patiente avait pr&#xE9;sent&#xE9; un &#xE9;tat de choc avec instabilit&#xE9; h&#xE9;modynamique, une an&#xE9;mie profonde n&#xE9;cessitant la transfusion de 6 culots globulaires et un &#xE9;panchement d'abondance moyenne. Ces &#xE9;l&#xE9;ments cliniques &#xE9;taient en faveur de la r&#xE9;alisation d'une spl&#xE9;nectomie d'h&#xE9;mostase.</p>
      <p>Le pronostic d&#xE9;pend de la pr&#xE9;cocit&#xE9; du diagnostic et de la prise en charge. Le diagnostic n'est &#xE9;voqu&#xE9; que dans 25% des cas dans les contusions abdominales, et presque jamais dans le post-partum ce qui est responsable souvent d'une prise en charge retard&#xE9;e [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La rupture de la rate peut compliquer des man&#x153;uvres manuelles telles les &#xAB;expressions&#xBB; abdominales, toujours pratiqu&#xE9;es dans les formations sanitaires p&#xE9;riph&#xE9;riques de certains pays en voie de d&#xE9;veloppement. Le diagnostic est rendu difficile du fait de sa raret&#xE9; et par la fr&#xE9;quence &#xE9;lev&#xE9;e des ruptures ut&#xE9;rines qui font errer le diagnostic d'urgence. La prise en charge n&#xE9;cessite une r&#xE9;animation et une spl&#xE9;nectomie d'urgence. Le diagnostic et la prise en charge sans d&#xE9;lai permettent d'am&#xE9;liorer le pronostic dans une pathologie o[ugrave] la mortalit&#xE9; reste &#xE9;lev&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tour&#xE9;</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ouattara</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ou&#xE9;draogo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ou&#xE9;draogo</surname>
              <given-names>CMR</given-names>
            </name>
            <name>
              <surname>Kon&#xE9;.</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Rupture de rate au cours de l'accouchement &#xE0; propos d'un cas observ&#xE9;</article-title>
          <source>Journal Europ&#xE9;en des Urgences</source>
          <year>2004</year>
          <month>6</month>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>87</fpage>
          <lpage>89</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Selo-Ojene</surname>
              <given-names>Do</given-names>
            </name>
            <name>
              <surname>Welch</surname>
              <given-names>CC.</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous rupture of splenic artery aneurysm in pregnancy</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol</source>
          <year>2003</year>
          <month>8</month>
          <day>15</day>
          <volume>109</volume>
          <issue>2</issue>
          <fpage>124</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12860326</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Berlinski</surname>
              <given-names>M.</given-names>
            </name>
          </person-group>
          <source>Contusions de l'abdomen- Conf Path Chir</source>
          <comment>chirurgie digestive,VII, 2e Ed., Maloine S. A</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Christau</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Klebe</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Rupture of the spleen during delivery</article-title>
          <source>Acta Obstet Gynecol Scand</source>
          <year>1978</year>
          <volume>57</volume>
          <fpage>187</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">636860</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tribune</surname>
              <given-names>Libre.</given-names>
            </name>
          </person-group>
          <article-title>Que penser de la pratique de l'expression abdominale en 2008?</article-title>
          <source>Gynecologie Obstetrique &amp; Fertilite</source>
          <year>2008</year>
          <volume>36</volume>
          <fpage>1171</fpage>
          <lpage>1174</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>FC Rahmounea</surname>
              <given-names>Ayab</given-names>
            </name>
            <name>
              <surname>Biarda</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Belkhayatc</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Hamzaa</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lepercd</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ouchtatie</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Rupture d'un an&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique en fin de grossesse: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>Ann Fr Anesth Reanim</source>
          <year>2011</year>
          <month>2</month>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>156</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">21282037</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brocas</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tenaillon</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Rupture spontan&#xE9;e de la rate au second trimestre de grossesse</article-title>
          <source>Ann Fr Anesth Reanim</source>
          <year>2002</year>
          <month>3</month>
          <volume>21</volume>
          <issue>3</issue>
          <fpage>231</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11963389</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Badaoui</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>El-Kettanii</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Radji</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Samkaoui</surname>
              <given-names>M -A</given-names>
            </name>
            <name>
              <surname>Byhet</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ossart</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>traumatisme de la rate au cours de la grossesse(a propos d'un cas)</article-title>
          <source>Ann Fr Anesth Reanim</source>
          <year>2003</year>
          <month>10</month>
          <volume>22</volume>
          <issue>8</issue>
          <fpage>736</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">14522395</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bikandou</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Tsimba-Tsonda</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boukinda</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Nganda</surname>
              <given-names>Jl</given-names>
            </name>
            <name>
              <surname>Bemba</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Massengo</surname>
              <given-names>R.</given-names>
            </name>
          </person-group>
          <article-title>Aspects &#xE9;pid&#xE9;miologiques et diagnostiques des traumatismes de la rate au CHU de Brazzaville (&#xE0; propos de 70 cas)</article-title>
          <source>M&#xE9;d D'Afr Noire</source>
          <year>1996</year>
          <volume>43</volume>
          <fpage>209</fpage>
          <lpage>11</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
