<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23396901</article-id>
      <article-id pub-id-type="pmc">3567421</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-82</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une enc&#xE9;phalopathie post&#xE9;rieure r&#xE9;versible r&#xE9;v&#xE9;lant une glom&#xE9;rulon&#xE9;phrite post infectieuse</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A posterior reversible encephalopathy revealing post infectious glomerulonephritis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Berdai</surname>
            <given-names>Adnane Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harandou</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de r&#xE9;animation M&#xE8;re et enfant, centre hospitalier Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Adnane Mohamed Berdai, Service de r&#xE9;animation M&#xE8;re et enfant, centre hospitalier Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>12</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>82</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>12</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>12</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Adnane Mohamed Berdai et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Enc&#xE9;phalopathie post&#xE9;rieure r&#xE9;versible</kwd>
        <kwd>glom&#xE9;rulon&#xE9;phrite</kwd>
        <kwd>post infectieuse</kwd>
        <kwd>&#x153;d&#xE8;me c&#xE9;r&#xE9;brales</kwd>
        <kwd>Glascow coma</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>posterior reversible encephalopathy</kwd>
        <kwd>glomerulonephritis</kwd>
        <kwd>post infectious</kwd>
        <kwd>cerebral edema</kwd>
        <kwd>Glascow coma scale</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Images en m&#xE9;decine</title>
      <p>L'enc&#xE9;phalopathie post&#xE9;rieure r&#xE9;versible (PRES) est un syndrome clinico-radiologique, qui se manifeste par des c&#xE9;phal&#xE9;es, une confusion, des troubles visuels et des crises convulsives et sur le plan radiologique par des anomalies de la substance blanche sugg&#xE9;rant un &#x2018;d&#xE8;me des r&#xE9;gions c&#xE9;r&#xE9;brales post&#xE9;rieures pari&#xE9;to-occipitales. C'est une complication rare d'une &#xE9;l&#xE9;vation brutale de la pression art&#xE9;rielle mais peut se voir dans d'autres circonstances, comme au d&#xE9;cours d'un traitement immunosuppresseur. Son m&#xE9;canisme est expliqu&#xE9; par une l&#xE9;sion de la barri&#xE8;re hemato enc&#xE9;phalique entrainant un &#x2018;d&#xE8;me vasog&#xE9;nique r&#xE9;versible. La raret&#xE9; de l'innervation sympathique des territoires c&#xE9;r&#xE9;braux post&#xE9;rieurs explique sa localisation habituelle. Souvent d&#xE9;crites chez l'adulte, Nous rapportons le cas d'un enfant de 13 ans qui a pr&#xE9;sent&#xE9; &#xE0; la suite d'un &#xE9;pisode d'angine mal trait&#xE9;, une fi&#xE8;vre persistante, des douleurs abdominales diffuses et des c&#xE9;phal&#xE9;es intenses; compliqu&#xE9;s par des crises convulsives tonico clonique g&#xE9;n&#xE9;ralis&#xE9;es c&#xE9;dant au Diaz&#xE9;pam. L'examen clinique montrait un Glascow coma scale &#xE0; 12 sans signe de focalisation, une tension art&#xE9;rielle &#xE0; 260/110 mmHg et une prot&#xE9;inurie positive &#xE0; la bandelette urinaire. Le bilan biologique r&#xE9;v&#xE9;lait des anti streptolysine O (ASLO) positifs et une insuffisance r&#xE9;nale aigue. La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale montrait des de l&#xE9;sions hypodenses sous corticales bilat&#xE9;rales mal limit&#xE9;es dans les territoires post&#xE9;rieurs en rapport avec le PRES. Le diagnostic d'une glom&#xE9;rulon&#xE9;phrite aigue post streptococcique compliqu&#xE9; d'un PRES a &#xE9;t&#xE9; retenu. L'enfant a re&#xE7;u la Nicardipine en perfusion continue, L'&#xE9;volution est marqu&#xE9;e par la normalisation des chiffres tensionnels et la reprise de la conscience sans s&#xE9;quelles.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe tomodensitom&#xE9;trique montrant des l&#xE9;sions hypodenses sous corticales bilat&#xE9;rales en regard des cornes occipitales</p>
        </caption>
        <graphic xlink:href="PAMJ-13-82-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
