<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22355439</article-id>
      <article-id pub-id-type="pmc">3215563</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-09-41</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Arthroplastie totale du coude sur s&#xE9;quelles d'ost&#xE9;oarthrite n&#xE9;glig&#xE9;e-&#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Total elbow arthroplasty in sequelae of neglected osteoarthritis - report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Ibrahimi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elidrissi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Ost&#xE9;oarticulaire B4, CHU Hassan II de F&#xE8;s, F&#xE8;s, 30000 Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: El Ibrahimi Abdelhalim, Service de Chirurgie ost&#xE9;oarticulaire B4, CHU HASSAN II de F&#xE8;s, F&#xE8;s, 30000 Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>8</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>41</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>7</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>8</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelhalim El Ibrahimi et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'arthroplastie totale au cours des s&#xE9;quelles d'infection ost&#xE9;o-articulaire a &#xE9;t&#xE9; destin&#xE9;e surtout pour la hanche et le genou. Cependant, peu de travaux ont &#xE9;taient consacr&#xE9;e pour l'articulation du coude. Nous rapportons le cas d'une patiente, &#xE2;g&#xE9;e de 26 ans, ayant pr&#xE9;sent&#xE9;e dans l'enfance une ost&#xE9;oarthrite du coude trait&#xE9;e traditionnellement, mais qui a d&#xE9;velopp&#xE9; progressivement une instabilit&#xE9; s&#xE9;v&#xE8;re du coude. Apr&#xE8;s l'implantation d'une proth&#xE8;se semi-contrainte de Coonrad-Morrey non ciment&#xE9;e, le r&#xE9;sultat est tr&#xE8;s satisfaisant jusqu&#x2019;&#xE0; deux ans de recul, avec un gain de la mobilit&#xE9; en flexion de 110 degr&#xE9;s et en extension de 5 degr&#xE9;s, l'index de performance pour le coude selon la Mayo Clinic de 80/100. Nous n'avons pas de complication &#xE0; d&#xE9;plorer.</p>
      </abstract>
      <kwd-group>
        <kwd>Arthroplastie</kwd>
        <kwd>coude</kwd>
        <kwd>ost&#xE9;oarthrite</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'infection ost&#xE9;o-articulaire du coude est un &#xE9;v&#xE9;nement s&#xE9;rieux et grave responsable de remaniements articulaires entra&#xEE;nant la douleur et une alt&#xE9;ration fonctionnelle du coude. L'arthroplastie totale au cours des s&#xE9;quelles d'infection ost&#xE9;o-articulaire a &#xE9;t&#xE9; destin&#xE9;e surtout pour la hanche et le genou [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>]. Cependant, peu de travaux ont &#xE9;taient consacr&#xE9;e pour l'articulation du coude. A travers une observation et une revue de la litt&#xE9;rature, nous rapportons les r&#xE9;sultats cliniques et radiologiques apr&#xE8;s implantation d'une proth&#xE8;se totale semi contrainte du coude sur s&#xE9;quelles d'ost&#xE9;oarthrite avec instabilit&#xE9; s&#xE9;v&#xE8;re.</p>
    </sec>
    <sec id="S0002">
      <title>Cas Clinique</title>
      <p>Une patiente &#xE2;g&#xE9;e de 24 ans, droiti&#xE8;re, sans profession consultait pour des douleurs du coude gauche avec instabilit&#xE9; s&#xE9;v&#xE8;re &#xE9;voluant depuis l&#x2019;&#xE2;ge de 8 ans. Elle &#xE9;tait victime d'un traumatisme du coude n'ayant pas fait l'objet d'une prise en charge m&#xE9;dicale, trait&#xE9;e &#xE0; l&#x2019;&#xE9;poque traditionnellement par du feu, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une ost&#xE9;oarthrite du coude drain&#xE9;e et mise sous antibiotique. Au moment de la consultation, l'examen trouve &#xE0; l'inspection des cicatrices de feu et de fistules en regard de la face post&#xE9;rieure du coude (<xref ref-type="fig" rid="F0001">Figure 1</xref>), le coude &#xE9;tait presque ballant limitant consid&#xE9;rablement les activit&#xE9;s de la vie courante de notre patiente qui compensait en r&#xE9;alisant un grand nombre de gestes de la main droite.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect clinique pr&#xE9;op&#xE9;ratoire du coude avec les cicatrices de feu et des fistules</p>
        </caption>
        <graphic xlink:href="PAMJ-09-41-g001"/>
      </fig>
      <p>Le bilan radiographique objectivait un coude d&#xE9;truit avec une quasi-disparition de l'interligne articulaire et une d&#xE9;min&#xE9;ralisation osseuse diffuse (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Un bilan infectieux complet comportant : CRP, VS et GB, est revenu sans particularit&#xE9;s.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographies de face et de profil du coude montant les s&#xE9;quelles post infectieuses</p>
        </caption>
        <graphic xlink:href="PAMJ-09-41-g002"/>
      </fig>
      <p>Devant la demande fonctionnelle et les plaintes douloureuses de la patiente, malgr&#xE9; son jeune &#xE2;ge et l'anciennet&#xE9; des s&#xE9;quelles, l'indication d'une arthroplastie semi-contrainte du coude de type Coonrad-Morrey &#xE9;tait pos&#xE9;e afin de r&#xE9;cup&#xE9;rer l'indolence et une fonction correcte du membre. L'intervention &#xE9;tait r&#xE9;alis&#xE9;e par voie d'abord post&#xE9;rieure longitudinale. Le nerf ulnaire a &#xE9;t&#xE9; neurolys&#xE9; et transpos&#xE9; en avant de l&#x2019;&#xE9;pitrochl&#xE9;e. Apr&#xE8;s r&#xE9;section de la t&#xEA;te radiale, pr&#xE9;paration du fut hum&#xE9;ral et cubital, Une proth&#xE8;se Coonrad-Morrey de troisi&#xE8;me g&#xE9;n&#xE9;ration (Zimmer) a &#xE9;t&#xE9; implant&#xE9;e. Il s'agit d'une proth&#xE8;se totale semi-contrainte munie d'un aileron ant&#xE9;rieur &#xE0; l'extr&#xE9;mit&#xE9; distale afin pr&#xE9;venir la migration post&#xE9;ro-sup&#xE9;rieure de l'implant. Les pi&#xE8;ces hum&#xE9;rale et ulnaire &#xE9;taient mises en place sans ciment (<xref ref-type="fig" rid="F0003">Figure 3</xref>). En perop&#xE9;ratoire, une mobilit&#xE9; compl&#xE8;te fut obtenue en flexion et en extension. Enfin, une attelle pl&#xE2;tr&#xE9;e post&#xE9;rieure &#xE9;tait mise en place pour trois semaines. Celle-ci maintenait le coude dans une position fl&#xE9;chie de 50&#xB0;. La r&#xE9;&#xE9;ducation a &#xE9;t&#xE9; entreprise de fa&#xE7;on biquotidienne au lendemain de l'intervention sous couverture d'une analg&#xE9;sie par cath&#xE9;ter p&#xE9;ri nerveux et a &#xE9;t&#xE9; poursuivie apr&#xE8;s le retour &#xE0; domicile.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie postop&#xE9;ratoire apr&#xE8;s implantation d'une proth&#xE8;se totale du coude</p>
        </caption>
        <graphic xlink:href="PAMJ-09-41-g003"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Les s&#xE9;quelles d'infection ost&#xE9;o-articulaire du coude sont responsables de douleur et de g&#xE8;ne fonctionnelle. L&#x2019;&#xE9;ventail th&#xE9;rapeutique fait appel &#xE0; l'arthrod&#xE8;se, la r&#xE9;section arthroplastie et &#xE0; l'arthroplastie totale. Les Proth&#xE8;ses totales du coude ont &#xE9;t&#xE9; d&#xE9;velopp&#xE9;es dans le cadre du traitement chirurgical de la polyarthrite rhumato&#xEF;de; mais derni&#xE8;rement on voit leurs indications s&#x2019;&#xE9;largir m&#xEA;mes aux s&#xE9;quelles post infectieuses. Si le remplacement proth&#xE9;tique a &#xE9;t&#xE9; &#xE9;tudi&#xE9; sur un milieu septique au niveau de la hanche et du genou, peu de travaux ont &#xE9;t&#xE9; consacr&#xE9;s &#xE0; l'arthroplastie totale du coude chez des malades ayant une histoire infectieuse [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>&#x2013;<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>De nombreuses &#xE9;tudes ont d&#xE9;montr&#xE9;es la possibilit&#xE9; et l'efficacit&#xE9; d'un remplacement proth&#xE9;tique de la hanche et du genou suite &#xE0; une destruction articulaire secondaire &#xE0; une infection ost&#xE9;oarticulaire Le taux de r&#xE9;infection est de 0 &#xE0; 0,95% avec des r&#xE9;sultats cliniques qui se rapprochent sans &#xE9;galer ceux rencontr&#xE9;s sur une articulation sans histoire infectieuse. Dans ces s&#xE9;ries, une &#xE9;valuation pr&#xE9;op&#xE9;ratoire &#xE9;tait n&#xE9;cessaire et faisait appel &#xE0; la clinique, la biologie (GB, VS, CRP, Culture) et parfois &#xE0; l'histologie. Cependant, des r&#xE9;sultats histologiques positifs apr&#xE8;s arthroplastie ont conduits &#xE0; maintenir la proth&#xE8;se et &#xE0; d&#xE9;marrer une antibioth&#xE9;rapie adapt&#xE9;e sous une &#xE9;troite surveillance clinique et biologique [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Yamaguchi [<xref ref-type="bibr" rid="CIT0007">7</xref>] rapporte dans une s&#xE9;rie de 10 patients trait&#xE9;s par arthroplastie totale du coude semi contrainte sur coude infect&#xE9; et document&#xE9; dont 7 cas sur coude proth&#xE8;s&#xE9; et uniquement deux cas sur s&#xE9;quelles d'ost&#xE9;oarthrite du coude. L'intervalle entre le traitement de l'infection et l'implantation de la proth&#xE8;se &#xE9;tait de 45 mois (extr&#xEA;mes 3 et 8 ans). Deux cas de r&#xE9;cidive infectieuse ont &#xE9;t&#xE9; d&#xE9;plor&#xE9;s et concernent des coudes pr&#xE9;alablement proth&#xE8;s&#xE9;s. Les r&#xE9;sultats fonctionnels &#xE9;taient satisfaisants. Selon Yamaguchi [<xref ref-type="bibr" rid="CIT0007">7</xref>], l'intervalle entre l'infection premi&#xE8;re et la date d'implantation de la proth&#xE8;se n'est pas corr&#xE9;l&#xE9; &#xE0; la recrudescence de l'infection.</p>
      <p>Serraa [<xref ref-type="bibr" rid="CIT0011">11</xref>] a rapport&#xE9; une observation d'un coude ballant post traumatique s&#xE9;quellaire d'une fracture-luxation datant de plus de 20 ans, avec des suites septiques pour laquelle une proth&#xE8;se totale semi contrainte manchonn&#xE9;es par allogreffe massive a &#xE9;t&#xE9; implant&#xE9;e. A 75 mois de recul, le r&#xE9;sultat clinique &#xE9;tait excellent avec un index de performance de la Mayo Clinic de 100 points sur 100. Il n'existait aucune complication, notamment aucune r&#xE9;cidive infectieuse ni descellement. Chez notre patiente l'infection ost&#xE9;oarticulaire &#xE9;tait non document&#xE9;e, avec un intervalle de 17 ans entre l'infection et l'implantation de la proth&#xE8;se. A deux ans de recul, aucun r&#xE9;veil infectieux ni descellement proth&#xE9;tique n'ont &#xE9;t&#xE9; not&#xE9;.</p>
      <p>Le contexte post-infectieux, habituellement &#xE0; l'origine de r&#xE9;sultats d&#xE9;favorables dans les s&#xE9;ries d'arthroplastie de m&#xEA;me qu'une forte demande fonctionnelle, ne doivent pas d'apr&#xE8;s nous faire contre-indiquer ce type de chirurgie si les imp&#xE9;ratifs anatomiques la rendent logique.</p>
      <p>Pour mettre en place une arthroplastie totale du coude sur une articulation pr&#xE9;c&#xE9;demment infect&#xE9;e, nous recommandons une &#xE9;valuation pr&#xE9;op&#xE9;ratoire et perop&#xE9;ratoire appropri&#xE9;e. Cette d&#xE9;marche vise &#xE0; exclure une infection active et &#xE0; d&#xE9;terminer les facteurs anatomiques qui peuvent influencer la chirurgie. Un bilan infectieux initial doit &#xEA;tre effectu&#xE9; et toute anomalie devrait indiqu&#xE9;e une &#xE9;tude scannographique. Cette derni&#xE8;re pourrait conduire &#xE0; une aspiration ou &#xE0; un d&#xE9;bridement de l&#x2032;articulation. En per-op&#xE9;ratoire, des pr&#xE9;l&#xE8;vements doivent &#xEA;tre effectu&#xE9;s pour une &#xE9;tude cytobact&#xE9;riologique et histologique [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Nous rappelons toutefois que l'esp&#xE9;rance de vie du patient ne met pas son coude &#xE0; l'abri de complications tardives, infectieuses ou m&#xE9;caniques. En outre, la technique utilis&#xE9;e constitue une solution de dernier recours et son indication chez des patients jeunes doit &#xEA;tre mise en concurrence avec des solutions plus conservatrices [<xref ref-type="bibr" rid="CIT0011">11</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>L'arthroplastie totale du coude sur s&#xE9;quelles d'ost&#xE9;oarthrite repr&#xE9;sente un v&#xE9;ritable challenge puisqu'elle est men&#xE9;e sur un milieu initialement infect&#xE9;, un os de mauvaise qualit&#xE9; et des structures ligamentaires et musculaires d&#xE9;ficientes. Cette attitude th&#xE9;rapeutique peut &#xEA;tre r&#xE9;alis&#xE9;e avec un risque minimal de r&#xE9;infection sous r&#xE9;serve d'une stricte s&#xE9;lection d'une articulation s&#xE8;che et pr&#xE9;alablement propre.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jerry</surname>
              <given-names>GJ JR</given-names>
            </name>
            <name>
              <surname>Rand</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Ilstrup</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Old sepsis prior to total knee arthroplasty</article-title>
          <source>Clin Orthop</source>
          <year>1988</year>
          <volume>236</volume>
          <fpage>135</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">3180565</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dudkiewicz</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Salai</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chechik</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ganel</surname>
              <given-names>A.</given-names>
            </name>
          </person-group>
          <article-title>Total hip arthroplasty after childhood septic hip in patients younger than 25 years of age</article-title>
          <source>J Pediatr Orthop</source>
          <year>2000</year>
          <volume>20</volume>
          <fpage>585</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11008736</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hardinge</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Cleary</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Charnley</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Low-friction arthroplasty for healed septic and tuberculous arthritis</article-title>
          <source>J Bone Joint Surg Br</source>
          <year>1979</year>
          <volume>61</volume>
          <fpage>144</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">438262</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jupiter</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Karchmer</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Lowell</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Harris</surname>
              <given-names>WH</given-names>
            </name>
          </person-group>
          <article-title>Total hip arthroplasty in the treatment of adult hips with current or quiescent sepsis</article-title>
          <source>J Bone Joint Surg Am</source>
          <year>1981</year>
          <volume>63</volume>
          <fpage>194</fpage>
          <lpage>200</lpage>
          <pub-id pub-id-type="pmid">7462276</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>YH.</given-names>
            </name>
          </person-group>
          <article-title>Total arthroplasty of the hip after childhood sepsis</article-title>
          <source>J Bone Joint Surg Br</source>
          <year>1991</year>
          <volume>73</volume>
          <fpage>783</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1894666</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laforgia</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Murphy</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Redfern</surname>
              <given-names>TR.</given-names>
            </name>
          </person-group>
          <article-title>Low friction arthroplasty for old quiescent infection of the hip</article-title>
          <source>J Bone Joint Surg Br</source>
          <year>1988</year>
          <volume>70</volume>
          <fpage>373</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">3372555</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamaguchi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Adams</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Morrey</surname>
              <given-names>BF</given-names>
            </name>
          </person-group>
          <article-title>Semiconstrained total elbow arthroplasty in the context of treated previous infection</article-title>
          <source>J Shoulder Elbow Surg</source>
          <year>1999</year>
          <volume>8</volume>
          <fpage>461</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10543600</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balderston</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Hiller</surname>
              <given-names>WD</given-names>
            </name>
            <name>
              <surname>Iannotti</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Pickens</surname>
              <given-names>GT</given-names>
            </name>
            <name>
              <surname>Booth</surname>
              <given-names>RE</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Gluckman</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Buckley</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Rothman</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>Treatment of the septic hip with total hip arthroplasty</article-title>
          <source>Clin Orthop</source>
          <year>1987</year>
          <volume>221</volume>
          <fpage>231</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3608303</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hanssen</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Rand</surname>
              <given-names>JA.</given-names>
            </name>
          </person-group>
          <article-title>Evaluation and treatment of infection at the site of a total hip or knee arthroplasty</article-title>
          <source>Instr Course Lect</source>
          <year>1999</year>
          <volume>48</volume>
          <fpage>111</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">10098033</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hanssen</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Rand</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Osmon</surname>
              <given-names>DR</given-names>
            </name>
          </person-group>
          <article-title>Treatment of the infected total knee arthroplasty with insertion of another prosthesis- The effect of antibioticimpregnated bone cement</article-title>
          <source>Clin Orthop</source>
          <year>1994</year>
          <volume>309</volume>
          <fpage>44</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">7994976</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Serra</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Delattre</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Dintimille</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Dib</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rouvillain</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Catonne</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Coude ballant post-traumatique trait&#xE9; par proth&#xE8;se totale manchonn&#xE9;e avec une allogreffe massive</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot</source>
          <year>2006</year>
          <month>5</month>
          <volume>92</volume>
          <issue>3</issue>
          <fpage>269</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">16910610</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
