<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22368750</article-id>
      <article-id pub-id-type="pmc">3283015</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-07</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Endom&#xE9;trite tuberculeuse post-m&#xE9;nopausique simulant un cancer de l&#x2019;endom&#xE8;tre: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Postmenopausal tuberculous endometritis simulating endometrial cancer: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elbahraoui</surname>
            <given-names>Houda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmazghi</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouziane</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elghanmi</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lakhdar</surname>
            <given-names>Amina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ferhati</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de gynecologie-obstetrique, CHU Ibn Sina Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de radiotherapie, CHU Hassan II de F&#xE9;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Houda Elbahraoui, Service de gynecologie-obstetrique, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>1</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>7</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>9</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>10</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Houda Elbahraoui et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose g&#xE9;nitale est une affection rare dans les pays d&#xE9;velopp&#xE9;s mais reste fr&#xE9;quente dans notre pays malgr&#xE9; la g&#xE9;n&#xE9;ralisation de la vaccination et la codification du traitement anti-bacillaire. La tuberculose g&#xE9;nitale f&#xE9;minine est caract&#xE9;ris&#xE9;e par la fr&#xE9;quence des formes latentes inapparentes. Le mode de contamination est domin&#xE9; par la voie h&#xE9;matog&#xE8;ne provenant d&#x2019;un autre foyer, avec une atteinte initiale des trompes r&#xE9;alisant un tableau de salpingite &#xE0; partir de laquelle l&#x2019;infection progresse vers les autres organes g&#xE9;nitaux. Des cas exceptionnels sont rapport&#xE9;s durant la m&#xE9;nopause, ils sont le plus souvent secondaires &#xE0; d&#x2019;autres localisations extra-g&#xE9;nitales, avec une grande latence entre le foyer initial souvent pulmonaire et la localisation g&#xE9;nitale. Notre travail porte sur l&#x2019;observation d&#x2019;une patiente de 60 ans, suivie pour cancer du sein trait&#xE9; puis fut mise sous tamoxif&#xE8;ne depuis 4 ans. Dans le cadre de son bilan de surveillance une &#xE9;chographie pelvienne de control a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, objectivant une collection intra-ut&#xE9;rine et chez qui l&#x2019;examen direct bact&#xE9;riologique apr&#xE8;s &#xE9;vacuation a objectiv&#xE9; une infection &#xE0; <italic>Mycobacterium tuberculosis</italic>. Le bilan d&#x2019;extension &#xE0; la recherche d&#x2019;autre localisation extra g&#xE9;nitales est n&#xE9;gatif. L&#x2019;&#xE9;volution sous anti-baccillaires &#xE9;tait favorable.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose g&#xE9;nitale</kwd>
        <kwd>endom&#xE8;tre</kwd>
        <kwd>m&#xE9;nopause</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tuberculose et plus pr&#xE9;cis&#xE9;ment la tuberculose g&#xE9;nitale s&#xE9;vit encore &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique au Maroc, malgr&#xE9; les moyens mis en &#x153;uvre pour son &#xE9;radication, en particulier la vaccination antituberculeuse syst&#xE9;matique &#xE0; la naissance et le traitement anti-bacillaire codifi&#xE9; et d&#xE9;livr&#xE9; gratuitement [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>La tuberculose g&#xE9;nitale f&#xE9;minine est caract&#xE9;ris&#xE9;e par la fr&#xE9;quence des formes latentes inapparentes. Le mode de contamination est domin&#xE9; par la voie h&#xE9;matog&#xE8;ne provenant d&#x2019;un autre foyer, avec une atteinte initiale des trompes r&#xE9;alisant un tableau de salpingite &#xE0; partir de laquelle l&#x2019;infection progresse vers les autres organes g&#xE9;nitaux.sa survenue chez une femme m&#xE9;nopaus&#xE9;e est tr&#xE8;s rare [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Nous rapportons l&#x2019;observation d&#x2019;une patiente de 60 ans, trait&#xE9; pour cancer du sein puis fut mise sous hormonoth&#xE9;rapie et chez qui l&#x2019;&#xE9;chographie pelvienne de surveillance r&#xE9;v&#xE8;le une image intra-ut&#xE9;rine faisant suspecter vue le contexte un cancer de l&#x2019;endom&#xE8;tre.et c&#x2019;est les examens histologique et bact&#xE9;riologique qui redressent le diagnostic et confirme son atteinte d&#x2019;une endom&#xE9;trite tuberculeuse.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame A.G est une patiente de 60 ans, 2 <sup>e</sup> geste 2 <sup>e</sup> pare, m&#xE9;nopaus&#xE9;e depuis 6 ans, dont le niveau socio&#xE9;conomique est bas, ayant comme ATCD un cancer du sein droit pour lequel elle a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;un traitement chirurgical conservateur suivi de 06 cycles de chimioth&#xE9;rapie &#xE0; base de cisplatine &#xE0; dose de 100mg/m<sup>2</sup>, doxorubicine &#xE0; dose de 60mg/m<sup>2</sup> (j1=j22) et d&#x2019;une radioth&#xE9;rapie de 50 Gy sur le sein droit en totalit&#xE9; et un boost de 16 Gy sur le lit tumoral puis elle a &#xE9;t&#xE9; mise sous hormonoth&#xE9;rapie depuis 4 ans. Par ailleurs on ne retrouve ni notion de contage tuberculeux, ni signes d&#x2019;impr&#xE9;gnation tuberculeuses.</p>
      <p>Dans le cadre de son bilan de surveillance, une &#xE9;chographie pelvienne (<xref ref-type="fig" rid="F0001">Figure 1</xref>) a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, ayant montr&#xE9; un ut&#xE9;rus augment&#xE9; de taille, globuleux si&#xE8;ge d&#x2019;une image intra cavitaire hyper&#xE9;chog&#xE8;ne homog&#xE8;ne (pyom&#xE9;trie ?), On a suspect&#xE9; initialement un processus n&#xE9;oplasique endom&#xE9;trial vue l&#x2019;hormonoth&#xE9;rapie que la patiente re&#xE7;oit. L&#x2019;examen gyn&#xE9;cologique au speculum retrouve un orifice cervicale punctiforme, au toucher vaginale le col &#xE9;tait st&#xE9;nos&#xE9; infranchissable avec un ut&#xE9;rus arrivant &#xE0; mi-chemin de l&#x2019;ombilic.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie pelvienne montrant un ut&#xE9;rus augment&#xE9; de taille, globuleux si&#xE8;ge d&#x2019;une image intra cavitaire hyperechogene homog&#xE8;ne</p>
        </caption>
        <graphic xlink:href="PAMJ-11-07-g001"/>
      </fig>
      <p>Sous s&#xE9;dation on a proc&#xE9;d&#xE9; &#xE0; une dilatation du col ut&#xE9;rin permettant l&#x2019;issu d&#x2019;un liquide &#xE9;pais jaun&#xE2;tre cas&#xE9;eux, on a compl&#xE9;t&#xE9; l&#x2019;&#xE9;vacuation ut&#xE9;rine par un curetage biopsique de l&#x2019;endom&#xE8;tre.</p>
      <p>L&#x2019;examen anatomo-pathologique a montr&#xE9; la pr&#xE9;sence de granulomes epith&#xE9;lioides et giganto-cellulaires, avec n&#xE9;croses cas&#xE9;euse faisant &#xE9;voquer une tuberculose cas&#xE9;o-folliculaire &#xE9;volutives avec absence de l&#xE9;sions malignes.</p>
      <p>La recherche de BAAR a &#xE9;t&#xE9; effectu&#xE9;e est revenue(+) et c&#x2019;est la culture sur milieu sp&#xE9;cifique de Lowenstein qui a confirm&#xE9; le diagnostic par la mise en &#xE9;vidence du <italic>Mycobacterium tuberculosis</italic>.</p>
      <p>La recherche d&#x2019;un autre foyer pulmonaire ou urinaire &#xE9;tait n&#xE9;gative. Une triple antibioth&#xE9;rapie a &#xE9;t&#xE9; instaur&#xE9;e, associant rifampicine, isoniazide (Rifinah<sup>&#xAE;</sup> 300 mg) et pyrazinamide (PZA<sup>&#xAE;</sup> 500 mg), aux doses quotidiennes respectives de 600 et 1500 mg.</p>
      <p>Elle est poursuivie pour une dur&#xE9;e initiale de deux mois, avant le relais par une bith&#xE9;rapie associant rifampicine et isoniazide aux m&#xEA;mes posologies.une &#xE9;chographie de contr&#xF4;le faite apr&#xE8;s quatre mois de traitement a montr&#xE9; une nette r&#xE9;gression de la collection (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La dur&#xE9;e totale du traitement a &#xE9;t&#xE9; fix&#xE9;e &#xE0; six mois avec une bonne &#xE9;volution clinique.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Echographie pelvienne de control 4 mois du d&#xE9;but du traitement antibaccillaire</p>
        </caption>
        <graphic xlink:href="PAMJ-11-07-g002"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La tuberculose (TB) est toujours d&#x2019;actualit&#xE9;. Au niveau mondial neuf millions de nouveaux cas et un million et demi de d&#xE9;c&#xE8;s sont enregistr&#xE9;s annuellement. La tuberculose extra-pulmonaire repr&#xE9;sente une proportion progressivement plus grande de nouveaux cas dans les pays d&#xE9;velopp&#xE9;s, et cette tendance augmente toujours. La r&#xE9;apparition de la TB dans le monde d&#xE9;velopp&#xE9; peut &#xEA;tre expliqu&#xE9;e par un grand nombre d&#x2032;immigr&#xE9;s des pay&#xE9;s end&#xE9;mique [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>], et par l&#x2019;infection par le VIH (virus de l&#x2019;immunod&#xE9;ficience humaine) qui est un facteur important conduisant &#xE0; la r&#xE9;apparition globale de la tuberculose, cependant La pand&#xE9;mie de VIH pose des probl&#xE8;mes majeurs pour le programme de gestion de tuberculose. [<xref ref-type="bibr" rid="CIT0005">5</xref>,<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Au Maroc, durant l&#x2019;ann&#xE9;e 2007, 500 &#xE0; 1.000 d&#xE9;c&#xE8;s dus &#xE0; la tuberculose, et 25.562 nouveaux cas ont &#xE9;t&#xE9; r&#xE9;pertori&#xE9;s, soit une stagnation de l&#x2019;incidence de la maladie [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L&#x2032;incidence vraie de la tuberculose g&#xE9;nitale n&#x2032;est pas connue &#xE9;tant donn&#xE9; que beaucoup de cas restent non diagnostiqu&#xE9;e. Son diagnostic est classiquement port&#xE9; chez une femme en p&#xE9;riode d&#x2019;activit&#xE9; g&#xE9;nitale. Mais cette pathologie peut se voir &#xE0; tout &#xE2;ge, aussi bien chez les femmes m&#xE9;nopaus&#xE9;es que chez les jeunes filles en p&#xE9;riode pr&#xE9;-pubertaire, o&#xF9; les syn&#xE9;chies sont responsables d&#x2019;une am&#xE9;norrh&#xE9;e primaire [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Des cas exceptionnels de tuberculose g&#xE9;nitale sont rapport&#xE9;s durant la m&#xE9;nopause, ils sont le plus souvent secondaires &#xE0; d&#x2019;autres localisations extra-g&#xE9;nitales, avec une grande latence entre le foyer initial souvent pulmonaire et la localisation g&#xE9;nitale [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>La tuberculose g&#xE9;nitale f&#xE9;minine est caract&#xE9;ris&#xE9;e par la fr&#xE9;quence des formes latentes, inapparentes. Le mode de contamination est domin&#xE9; par la voie h&#xE9;matog&#xE8;ne provenant d&#x2019;un autre foyer, La transmission directe entre les partenaires sexuels a &#xE9;t&#xE9; document&#xE9;e. La diffusion d&#x2032;autres foyers intra p&#xE9;riton&#xE9;aux est rare. Les trompes ut&#xE9;rines sont affect&#xE9;es dans presque 100% des cas, suivis de l&#x2032;endom&#xE8;tre dans 50%, les ovaires dans 20%, le col ut&#xE9;rin dans 5%, et le vagin et la vulve dans 8].</p>
      <p>L&#x2032;endom&#xE9;trite tuberculeuse chez les jeunes femmes est presque toujours associ&#xE9;e &#xE0; la salpingite tuberculeuse contrairement aux femmes m&#xE9;nopaus&#xE9;es o&#xF9; souvent l&#x2019;endom&#xE9;trite est isol&#xE9;e sans atteinte tubaire [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>La tuberculose g&#xE9;nitale est rare chez les femmes m&#xE9;nopaus&#xE9;e et responsable de 1% de m&#xE9;trorragies post m&#xE9;nopausique. L&#x2032;endom&#xE8;tre est affect&#xE9; dans 60-70%. Il est difficile d&#x2019;expliquer l&#x2032;incidence limit&#xE9;e de cette maladie chez cette cat&#xE9;gorie d&#x2019;&#xE2;ge. La plupart des auteurs croient qu&#x2032;un endom&#xE8;tre atrophique repr&#xE9;sente un milieu pauvre pour la croissance de la mycobact&#xE9;rie [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>La TB g&#xE9;nitale est souvent asymptomatique ainsi la maladie peut ne pas se manifester qu&#x2019;apr&#xE8;s des ann&#xE9;es de la primo-infection. Les motifs de consultation les plus rapport&#xE9;es &#xE9;taient l&#x2032;infertilit&#xE9; (44%), la douleur pelvienne (25%), le saignement vaginal (18%), l&#x2032;am&#xE9;norrh&#xE9;e (5%), la leucorrh&#xE9;e (4%), et les m&#xE9;trorragies post-m&#xE9;nopausiques (2%). Rarement une masse abdominale, une ascite, ou un abc&#xE8;s tubo-ovarian [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Le bilan biologique est d&#x2032;un int&#xE9;r&#xEA;t m&#xE9;diocre : vitesse de s&#xE9;dimentation acc&#xE9;l&#xE9;r&#xE9;e, lymphocytose, modifications des gammaglobulines.</p>
      <p>La radiographie pulmonaire peut montrer des s&#xE9;quelles parenchymateuses ou pleurales, moins souvent des l&#xE9;sions &#xE9;volutives. L&#x2032;urographie intraveineuse est utile en raison de la fr&#xE9;quence de la tuberculose urinaire associ&#xE9;e.</p>
      <p>Les techniques d&#x2019;imagerie ne sont pas sp&#xE9;cifiques. L&#x2019;hyst&#xE9;rosalpingographie peut montrer des ad&#xE9;nopathies pelviennes calcifi&#xE9;es, et des syn&#xE9;chies de la cavit&#xE9; ut&#xE9;rine, r&#xE9;alisant un aspect typiquement en doigt de gant ou, si l&#x2019;ut&#xE9;rus est enti&#xE8;rement symphys&#xE9;, l&#x2019;opacification de l&#x2019;endocol ou de l&#x2019;isthme seulement. On peut voir &#xE9;galement des st&#xE9;noses des trompes leur donnant un aspect rigide, des images d&#x2019;abc&#xE8;s ou d&#x2019;hydrosalpinx non-caract&#xE9;ristiques [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Le diagnostic de certitude est obtenu par la mise en &#xE9;vidence du <italic>Mycobacterium tuberculosis</italic>, soit &#xE0; l&#x2019;examen direct microscopique, soit apr&#xE8;s mise en culture de pr&#xE9;l&#xE8;vements pathologiques. Le mat&#xE9;riel analys&#xE9; est obtenu par curetage biopsique endom&#xE9;trial, ou par laparoscopie voire laparotomie avec parfois hyst&#xE9;rectomie [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Chez notre patiente, la premi&#xE8;re hypoth&#xE8;se diagnostique compte tenu de l&#x2019;&#xE2;ge, l&#x2019;ant&#xE9;c&#xE9;dent de cancer du sein, le traitement hormonal qu&#x2019;elle a re&#xE7;u pendant 4 ans et des signes cliniques, &#xE9;tait un processus n&#xE9;oplasique endom&#xE9;trial. La revue de la litt&#xE9;rature retrouve d&#x2019;ailleurs quelques cas d&#x2019;association d&#x2019;une tuberculose de l&#x2019;endom&#xE8;tre et d&#x2019;une n&#xE9;oplasie justifiant d&#x2019;une surveillance rapproch&#xE9;e pendant et apr&#xE8;s le traitement anti-tuberculeux.</p>
      <p>La prise en charge th&#xE9;rapeutique standard est actuellement bien codifi&#xE9;e et repose sur l&#x2019;administration quotidienne pendant 6 mois d&#x2019;Isoniazide et de Rifampicine, associ&#xE9;e pendant les 2 premiers mois de Pyrazinamide et &#xC9;thambutol. La surveillance clinique et paraclinique s&#x2019;effectue r&#xE9;guli&#xE8;rement tout au long du traitement [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Le traitement chirurgical est indiqu&#xE9; en cas de : persistance de masses annexielles malgr&#xE9; le traitement m&#xE9;dical, en particulier l&#x2032;abc&#xE8;s froid; rechute de la tuberculose endom&#xE9;trial apr&#xE8;s une ann&#xE9;e de traitement; persistance des douleurs pelviennes apr&#xE8;s 3 mois de traitement ou lorsqu&#x2032;elles n&#x2032;ont pas totalement disparu au terme d&#x2032;un an de traitement; m&#xE9;trorragies persistant apr&#xE8;s gu&#xE9;rison anatomique et clinique; fistules qui ne se tarissent pas [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>La chirurgie devrait &#xEA;tre r&#xE9;alis&#xE9; au moins 6 semaines apr&#xE8;s le d&#xE9;but du traitement antibaccillaire car il r&#xE9;duit le risque des complications per op&#xE9;ratoires et facilite l&#x2019;abord chirurgical [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Notre patiente a b&#xE9;n&#xE9;fici&#xE9; de 6 mois de traitement m&#xE9;dical par les antibaccillaire avec bonne &#xE9;volution clinique, chez elle il y avait pas d&#x2019;indication chirurgicale.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La tuberculose reste fr&#xE9;quente mais s&#x2019;exprime rarement par une atteinte g&#xE9;nitale. Ce sont surtout des femmes jeunes de bas niveau socio-&#xE9;conomique, consultant devant une st&#xE9;rilit&#xE9;. Il faut cependant savoir l&#x2019;&#xE9;voquer devant une symptomatologie pelvienne tra&#xEE;nante, quelque soit l&#x2019;&#xE2;ge, et r&#xE9;aliser facilement des examens cytobact&#xE9;riologiques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lefriyekh</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Louzi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Idrissi</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Zerouali</surname>
              <given-names>NO</given-names>
            </name>
          </person-group>
          <article-title>La forme tumorale de la tuberculose g&#xE9;nitale de la femme</article-title>
          <source>M&#xE9;decine du Maghreb.</source>
          <year>2006</year>
          <volume>141</volume>
          <fpage>25</fpage>
          <lpage>27</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maestre</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Manzano</surname>
              <given-names>CD</given-names>
            </name>
            <name>
              <surname>L&#xF3;pez</surname>
              <given-names>RM</given-names>
            </name>
          </person-group>
          <article-title>Postmenopausal endometrial tuberculosis</article-title>
          <source>Int J Gynaecol Obstet</source>
          <year>2004</year>
          <month>9</month>
          <volume>86</volume>
          <issue>3</issue>
          <fpage>405</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15325867</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gungorduk</surname>
              <given-names>Kemel</given-names>
            </name>
            <name>
              <surname>Ulker</surname>
              <given-names>Volkan</given-names>
            </name>
            <name>
              <surname>Sahbaz</surname>
              <given-names>Ahmet</given-names>
            </name>
            <name>
              <surname>Ark</surname>
              <given-names>Cemal</given-names>
            </name>
            <name>
              <surname>Terkirdag</surname>
              <given-names>Ali Ismet</given-names>
            </name>
          </person-group>
          <article-title>Postmenopausal Tuberculosis Endometritis</article-title>
          <source>Infect Dis Obstet Gynecol</source>
          <year>2007</year>
          <volume>2007</volume>
          <fpage>27028</fpage>
          <pub-id pub-id-type="pmid">17541465</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akhan</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Pringot</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Imaging of abdominal tuberculosis</article-title>
          <source>Eur Radiol</source>
          <year>2002</year>
          <month>2</month>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>312</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">11870428</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Panoskaltis</surname>
              <given-names>TA</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Haidopoulos</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Mcindoe</surname>
              <given-names>AG</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous peritonitis: Part of the differential diagnosis in ovarian cancer</article-title>
          <source>American Journal of Obstetrics and Gynecology.</source>
          <year>2000</year>
          <volume>182</volume>
          <issue>3</issue>
          <fpage>740</fpage>
          <lpage>742</lpage>
          <pub-id pub-id-type="pmid">10739544</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mohamed</surname>
              <given-names>Jalal Reffad</given-names>
            </name>
            <name>
              <surname>Abdellah</surname>
              <given-names>Bensouda</given-names>
            </name>
            <name>
              <surname>Karmouni</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Karim</surname>
              <given-names>Tazi</given-names>
            </name>
            <name>
              <surname>El Khader</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Abdellah</surname>
              <given-names>Koutani</given-names>
            </name>
            <name>
              <surname>Ahmed</surname>
              <given-names>Ibn Attya Andalossi</given-names>
            </name>
            <name>
              <surname>Mohamed</surname>
              <given-names>Hachimi</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose uro-g&#xE9;nitale: A propos de 95 cas</article-title>
          <source>African Journal of Urology.</source>
          <year>2009</year>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>192</fpage>
          <lpage>199</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Varma</surname>
              <given-names>TR</given-names>
            </name>
          </person-group>
          <article-title>Genital tuberculosis and subsequent fertility</article-title>
          <source>Int J Gynaecol Obstet</source>
          <year>1991</year>
          <month>5</month>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">1680069</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Genet</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ducroix-Roubertou</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gondran</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bezanahary</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Weinbreck</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Denes</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Post-menopausal endometrial tuberculosis</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>2006</year>
          <month>2</month>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>71</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">16446614</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saygili</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Guclu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Altunyurt</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Koyuncuoglu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Onvural</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Primary endometrioid adenocarcinoma with coexisting Endometrial tuberculosis: A case report</article-title>
          <source>Journal of Reproductive Medicine.</source>
          <year>2002</year>
          <volume>47</volume>
          <issue>4</issue>
          <fpage>322</fpage>
          <lpage>324</lpage>
          <pub-id pub-id-type="pmid">12012885</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taleb</surname>
              <given-names>Ahmed L</given-names>
            </name>
            <name>
              <surname>Bouchetara</surname>
              <given-names>Lk</given-names>
            </name>
            <name>
              <surname>Boutteville</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose g&#xE9;nitale de la femme</article-title>
          <source>EMC de Gyn&#xE9;cologie</source>
          <year>1989</year>
          <comment>[490-A-10]</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
