<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23734275</article-id>
      <article-id pub-id-type="pmc">3670195</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-130</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.130.1435</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Thrombose de la veine porte au cours d'une h&#xE9;patite auto immune type 1</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Portal vein thrombosis in a type 1 autoimmune hepatitis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Salem</surname>
            <given-names>Bouomrani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afef</surname>
            <given-names>Farah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nadia</surname>
            <given-names>Bouassida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nabil</surname>
            <given-names>Ayadi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maher</surname>
            <given-names>B&#xE9;ji</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Gabes 6000-Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, H&#xF4;pital Militaire de Gabes 6000-Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Bouomrani Salem, Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Gabes 6000-Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>130</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>12</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Bouomrani Salem et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Notre but est de rapporter une observation particuli&#xE8;re de thrombose de la veine porte survenant au d&#xE9;cours d'une h&#xE9;patite auto-immune type 1 non compliqu&#xE9;e qui, &#xE0; notre connaissance, n'a pas &#xE9;t&#xE9; rapport&#xE9;e auparavant. Il s'agit d'une patiente de 35 ans connue ayant une dermatose bulleuse auto immune (DBAI) type pemphigus confirm&#xE9;e histologiquement et immunologiquement qui fut explor&#xE9;e pour des coliques h&#xE9;patiques avec &#xE9;l&#xE9;vations des transaminases et un &#xE9;pisode d'ict&#xE8;re spontan&#xE9;ment r&#xE9;solutif. Les explorations ont permis de retenir le diagnostic d'une h&#xE9;patite auto immune de type 1. Trait&#xE9;e par corticoth&#xE9;rapie syst&#xE9;mique &#xE0; la dose de 1 mg/kg/j pour sa DBAI, l'&#xE9;volution &#xE9;tait favorable avec stabilisation simultan&#xE9;e de l'atteinte h&#xE9;patique durant 19 ans. On d&#xE9;couvre sur l'&#xE9;chographie abdominale de contr&#xF4;le une thrombose partielle du tronc porte confirm&#xE9;e par le scanner X abdominal. Le bilan &#xE9;tiologique de cette thrombose est rest&#xE9; n&#xE9;gatif. De m&#xEA;me il n'y avait pas de signes cliniques, biologiques, endoscopiques ou radiologiques de cirrhose ni de d&#xE9;g&#xE9;n&#xE9;rescence maligne. Elle &#xE9;tait efficacement antigoagul&#xE9;e par les antagonistes de la vitamine K. Dans notre observation le bilan &#xE9;tiologique; aussi exhaustif que possible, de cette thrombose est rest&#xE9; n&#xE9;gatif, &#xE9;liminant en particulier une cirrhose, une d&#xE9;g&#xE9;n&#xE9;rescence maligne et un syndrome des anti phospholipides associ&#xE9; et permettant de la rattacher directement &#xE0; l'h&#xE9;patopathie chronique auto immune.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;patite auto-immune</kwd>
        <kwd>thrombose porte</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Autoimmune hepatitis</kwd>
        <kwd>portal vein thrombosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les h&#xE9;patites auto-immunes (HAI) sont des affections chroniques du foie d'origine dysimmunitaire. Leur diagnostic repose sur les crit&#xE8;res du Groupe International des H&#xE9;patites Autoimmunes &#xE9;tablies en 1993 et r&#xE9;vis&#xE9;s en 1999 [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]; des crit&#xE8;res plus simplifi&#xE9;s ont &#xE9;t&#xE9; r&#xE9;cemment propos&#xE9;s [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Parmi les HAI classables, celle de type 1 est la plus fr&#xE9;quente. Elle survient particuli&#xE8;rement chez l'enfant et la femme jeune [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Sur le plan immunologique, elle se caract&#xE9;rise par la pr&#xE9;sence d'auto anticorps antinucl&#xE9;aires et/ou anti anti muscles lisses de sp&#xE9;cificit&#xE9; anti actine [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La survenue d'une thrombose de la veine porte (TVP) au cours du suivie &#xE9;volutif d'une HAI doit faire rechercher principalement une greffe n&#xE9;oplasique sur foie de cirrhose ou une autre affection thrombog&#xE8;ne associ&#xE9;e. Nous rapportons une observation particuli&#xE8;re de TVP survenant au d&#xE9;cours d'une HAI simple non compliqu&#xE9;e de cirrhose ni de cancer et en dehors de toute autres associations &#xE0; risque thrombotique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente de 35 ans aux ant&#xE9;c&#xE9;dents familiaux d'auto-immunit&#xE9; (fille lupique et s&#x153;ur ayant une h&#xE9;patopathie auto-immune) est connue ayant une dermatose bulleuse auto immune (DBAI) type pemphigus diagnostiqu&#xE9;e en 1991 et confirm&#xE9;e par une biopsie cutan&#xE9;e avec immunofluorescence directe. Elle fut explor&#xE9;e pour des coliques h&#xE9;patiques avec &#xE9;l&#xE9;vations des transaminases et un &#xE9;pisode d'ict&#xE8;re spontan&#xE9;ment r&#xE9;solutif dans les ant&#xE9;c&#xE9;dents (il y a trois ans). La biologie montrait une cytolyse h&#xE9;patique avec ASAT &#xE0; 8N et ALAT &#xE0; 10N sans cholestase ni stigmates d'insuffisance h&#xE9;pato cellulaire. Elle ne rapportait pas de prises m&#xE9;dicamenteuses ni d'alcoolisme.</p>
      <p>Les s&#xE9;rologies des h&#xE9;patites virales B et C &#xE9;taient n&#xE9;gatives. L'&#xE9;chographie h&#xE9;patique montrait un foie dysmorphique d'h&#xE9;patopathie chronique sans signes d'hypertension portale ni l&#xE9;sions focales suspectes. Les anticorps anti nucl&#xE9;aires &#xE9;taient n&#xE9;gatifs ainsi que les anti mitochondries type M2 et les anti LKM1. Les anticorps anti muscles lisses &#xE9;taient positifs et &#xE0; des taux significatifs. Le reste du bilan biologique &#xE9;tait sans anomalies en dehors d'une hypergammaglobulin&#xE9;mie polyclonale &#xE0; 19 g/l faite principalement d'IgG. Ainsi le diagnostic d'une h&#xE9;patite auto immune de type 1 fut retenu (ALAT &gt; 5N, IgG &#xE9;lev&#xE9;es et anti muscles lisses positifs). Trait&#xE9;e par corticoth&#xE9;rapie syst&#xE9;mique &#xE0; la dose de 1 mg/kg/j pour sa DBAI, l'&#xE9;volution &#xE9;tait favorable avec stabilisation simultan&#xE9;e de l'atteinte h&#xE9;patique durant 19 ans. Le traitement par azathioprine &#xE9;tait refus&#xE9; par la patiente. Actuellement elle est &#xE2;g&#xE9;e de 56 ans et est asymptomatique avec des transaminases &#xE0; 1,5N sans signes de cirrhose (pas de stigmates biologiques d'insuffisance h&#xE9;pato cellulaire, pas de varices gastriques &#xE0; la fibroscopie). On d&#xE9;couvre sur l'&#xE9;chographie abdominale de contr&#xF4;le une thrombose partielle du tronc porte (<xref ref-type="fig" rid="F0001">Figure 1</xref>) confirm&#xE9;e par le scanner X (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'alpha-foetoprot&#xE9;ine &#xE9;tait normale, il n'y avait pas de syndrome inflammatoire biologique, les explorations morphologiques thoraciques et abdomino-pelviennes (&#xE9;chographie abdominale, scanner X abdomino-pelvien et thoracique) ainsi qu'un scanner X c&#xE9;r&#xE9;bral n'ont pas objectiv&#xE9; de tumeurs et la num&#xE9;ration formule sanguine &#xE9;tait normale. Les marqueurs tumoraux: CA19-9, CA125, CA15-3, ACE, NSE (antig&#xE8;ne neuronal sp&#xE9;cifique) n'&#xE9;taient pas &#xE9;lev&#xE9;s. L'IRM h&#xE9;patique n'a pas montr&#xE9; de signes de d&#xE9;g&#xE9;n&#xE9;rescence. La bandelette urinaire &#xE9;tait normale, de m&#xEA;me que le HLM; le test de Hame d'Acier &#xE9;tait n&#xE9;gatif et l'&#xE9;tude cytog&#xE9;n&#xE9;tique n'a pas objectiv&#xE9; de clone HPN. Le my&#xE9;logramme et le caryotype m&#xE9;dullaires n'ont pas montr&#xE9; d'anomalies. La patiente ne pr&#xE9;sentait pas de signes cliniques pour une maladie de Beh&#xE7;et; l'examen oculaire ne montrait pas d'anomalies, le pathergy test n'objectivait pas d'hypersensibilit&#xE9; cutan&#xE9;e non sp&#xE9;cifique et le typage HLA &#xE9;tait n&#xE9;gatif pour le B51. L'examen gyn&#xE9;cologique &#xE9;tait normal; compl&#xE9;t&#xE9; par un frottis cervico-vaginal, une &#xE9;chographie pelvienne et une &#xE9;cho-mammographie qui n'ont pas objectiv&#xE9; d'anomalies. L'endoscopie digestive (coloscopie totale et gastroscopie) n'a pas objectiv&#xE9; de signes suspects de malignit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Thrombose de la veine porte en &#xE9;cho-doppler h&#xE9;patique</p>
        </caption>
        <graphic xlink:href="PAMJ-14-130-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner X abdominal inject&#xE9; en reconstruction sagittale montrant la thrombose partielle et &#xE9;tendue du tronc porte.</p>
        </caption>
        <graphic xlink:href="PAMJ-14-130-g002"/>
      </fig>
      <p>Le doppler des membres inf&#xE9;rieurs ne montrait pas de thromboses veineuses &#xE0; ce niveau ni de signes d'insuffisance veineuse chronique. Le bilan de thrombophilies &#xE9;tait n&#xE9;gatif (TCA, AAN, anticorps anti cytoplasme des polynucl&#xE9;aires neutrophiles, cryoglobulines, anti phospholipides, anti thrombine III, facteur V de Leiden, proteines C et S). Par ailleurs aucune prise de m&#xE9;dicaments susceptibles d'induire un &#xE9;tat d'hypercoagulabilit&#xE9; sanguine ou favoriser la thrombogen&#xE8;se n'a &#xE9;t&#xE9; signal&#xE9;e par la patiente.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La survenue d'une thrombose de la veine porte (TVP) chez un patient porteur d'une HAI peut r&#xE9;sulter de deux m&#xE9;canismes: 1) l'association &#xE0; d'autres affections auto immunes caract&#xE9;ris&#xE9;es par un risque thrombog&#xE8;ne &#xE9;lev&#xE9;; en particulier un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique ou un syndrome des anti phospholipides [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. Ces associations sont retrouv&#xE9;es dans 40-50% des HAI [<xref ref-type="bibr" rid="CIT0006">6</xref>] et la pr&#xE9;sence des anticorps anti phospholipides reste la plus fr&#xE9;quente: en effet 17 cas/24 soit 70.8% des patients avec HAI dans le s&#xE9;rie de Branger et al. avaient des APL positifs avec quatre cas de syndrome primitif des APL d&#xE9;fini soit 28.6% [<xref ref-type="bibr" rid="CIT0006">6</xref>]. D'autre part les atteintes h&#xE9;patiques, TVP comprise, restent les manifestations abdominales les plus fr&#xE9;quentes du SAPL primitif [<xref ref-type="bibr" rid="CIT0007">7</xref>]; 2) l'installation d'une cirrhose avec ou sans d&#xE9;g&#xE9;n&#xE9;rescence canc&#xE9;reuse [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Cette &#xE9;ventualit&#xE9; reste rare [<xref ref-type="bibr" rid="CIT0009">9</xref>] puisque le pouvoir cirrhog&#xE8;ne des HAI type 1 est faible comparativement &#xE0; celui des HAI type 2 [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]: Hakem et al. dans leur s&#xE9;rie de 50 cas d'HAI n'ont retrouv&#xE9; que seulement trois greffes n&#xE9;oplasiques [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>En dehors de ces deux situations, la TVP associ&#xE9;e &#xE0; une HAI n'a &#xE9;t&#xE9; rapport&#xE9;e qu'une seule fois chez une femme de 73 ans ayant une HAI type 1 compliqu&#xE9; d'une atrophie extr&#xEA;me du lobe droit du foie [<xref ref-type="bibr" rid="CIT0011">11</xref>].</p>
      <p>Pour notre patiente, le bilan &#xE9;tiologique; aussi exhaustif que possible, de cette thrombose est rest&#xE9; n&#xE9;gatif, &#xE9;liminant en particulier une cirrhose, une d&#xE9;g&#xE9;n&#xE9;rescence maligne et un syndrome des anti phospholipides associ&#xE9; et permettant de la rattacher directement &#xE0; l'h&#xE9;patopathie chronique auto immune.</p>
      <p>La formation d'une telle thrombose pourrait &#xEA;tre expliqu&#xE9;e par les perturbations h&#xE9;modynamiques locales du syst&#xE8;me porte, cons&#xE9;quence de l'h&#xE9;patopathie chronique; en effet une &#xE9;tude r&#xE9;cente a montr&#xE9; que la r&#xE9;duction du flux sanguin au niveau de la veine porte &#xE9;tait le seul facteur pr&#xE9;dictif du d&#xE9;veloppement des TVP au cours des h&#xE9;patopathies chroniques en analyse multi vari&#xE9;e [<xref ref-type="bibr" rid="CIT0012">12</xref>] sugg&#xE9;rant ainsi un r&#xF4;le plus important des facteurs h&#xE9;modynamiques locaux que celui des d&#xE9;ficits syst&#xE9;miques acquis en agents anticoagulants dans la pathog&#xE9;nie des TVP au cours des affections chroniques du foie [<xref ref-type="bibr" rid="CIT0012">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Notre observation, est &#xE0; notre connaissance, la premi&#xE8;re illustrant la possibilit&#xE9; de voir se d&#xE9;velopper une TVP au cours d'une HAI simple en dehors de toute cirrhose, d&#xE9;g&#xE9;n&#xE9;rescence maligne ou autre maladie thrombog&#xE8;ne associ&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Dr Bouomrani Salem: r&#xE9;daction du manuscrit. Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du patient (diagnostic clinique, explorations radiologiques et prise en charge th&#xE9;rapeutique)</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johnson</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>McFarlane</surname>
              <given-names>IG</given-names>
            </name>
          </person-group>
          <article-title>Meeting Report International Autoimmune Hepatitis Group</article-title>
          <source>Hepatology.</source>
          <year>1993</year>
          <month>10</month>
          <volume>18</volume>
          <issue>4</issue>
          <fpage>998</fpage>
          <lpage>1005</lpage>
          <pub-id pub-id-type="pmid">8406375</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alvarez</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Berg</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Bianchi</surname>
              <given-names>FB</given-names>
            </name>
            <name>
              <surname>Bianchi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Burroughs</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cancado</surname>
              <given-names>EL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>International Autoimmune Hepatitis Group report: Review of criteria of diagnosis of autoimmune hepatitis</article-title>
          <source>J Hepatol.</source>
          <year>1999</year>
          <month>11</month>
          <volume>31</volume>
          <issue>5</issue>
          <fpage>929</fpage>
          <lpage>38</lpage>
          <pub-id pub-id-type="pmid">10580593</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hennes</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Zeniya</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Czaja</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Par&#xE9;s</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dalekos</surname>
              <given-names>GN</given-names>
            </name>
            <name>
              <surname>Krawitt</surname>
              <given-names>EL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Simplified criteria for the diagnosis of autoimmune hepatitis</article-title>
          <source>Hepatology.</source>
          <year>2008</year>
          <month>7</month>
          <volume>48</volume>
          <issue>1</issue>
          <fpage>169</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">18537184</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krawitt</surname>
              <given-names>LE</given-names>
            </name>
          </person-group>
          <article-title>Clinical features and management of autoimmune hepatitis</article-title>
          <source>World J Gastroenterol.</source>
          <year>2008</year>
          <month>6</month>
          <day>7</day>
          <volume>14</volume>
          <issue>21</issue>
          <fpage>3301</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">18528927</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fallatah</surname>
              <given-names>IH</given-names>
            </name>
            <name>
              <surname>Akbar</surname>
              <given-names>OH</given-names>
            </name>
            <name>
              <surname>Qari</surname>
              <given-names>AY</given-names>
            </name>
          </person-group>
          <article-title>Autoimmune hepatitis: single-center experience of clinical presentation, response to treatment and prognosis in Saudi Arabia</article-title>
          <source>Saudi J Gastroenterol.</source>
          <year>2010</year>
          <season>Apr-Jun</season>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>95</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">20339178</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Branger</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Schleinitz</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Viet</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Martaresche</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bourli&#xE8;re</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Roblin</surname>
              <given-names>X</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Etude de l'association h&#xE9;patite autoimmune et antiphospholipides</article-title>
          <source>Rev Med Int.</source>
          <year>2007</year>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>218</fpage>
          <lpage>24</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Uthman</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Khamashta</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>The abdominal manifestations of the antiphospholipid syndrome</article-title>
          <source>Rheumatology (Oxford).</source>
          <year>2007</year>
          <month>11</month>
          <volume>46</volume>
          <issue>11</issue>
          <fpage>1641</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17636180</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamazaki</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kamiyama</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Shiba</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ebata</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sugiura</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Matsuda</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Nakamura</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tanaka</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sato</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>An aged male patient with autoimmune hepatitis complicated by hepatocellular carcinoma</article-title>
          <source>Intern Med.</source>
          <year>1999</year>
          <volume>38</volume>
          <fpage>422</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10397080</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meza-Junco</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Monta&#xF1;o-Loza</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Mart&#xED;nez-Benitez</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kimura-Hayama</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Hepatocellular carcinoma in patients with autoimmune liver diseases: two case reports and literature review</article-title>
          <source>Ann Hepatol.</source>
          <year>2007</year>
          <season>Apr-Jun</season>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>122</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">17519838</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hakem</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Berrich</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Berkane</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Asselah</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>A&#xEF;t-Younes</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Asselah</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Salah</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Merriche</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Abbadi</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Autoimmune chronic active hepatitis: anatomoclinic's study of 50 patients</article-title>
          <source>Rev Med Interne.</source>
          <year>2005</year>
          <month>11</month>
          <volume>26</volume>
          <issue>11</issue>
          <fpage>858</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">16137797</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yoshiura</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Sawabe</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Esaki</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Tanaka</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Naitoh</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kino</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tsuru</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fukazawa</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Extreme right lobar atrophy of the liver: a rare complication of autoimmune hepatitis</article-title>
          <source>J Clin Gastroenterol.</source>
          <year>1998</year>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>334</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9649023</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zocco</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Di Stasio</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>De Cristoforo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Novi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ainora</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Panziani</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Thrombotic resck factors in patients with liver cirrhosis: correlation with MELD scoring system and portal vein thrombosis developpement</article-title>
          <source>Journal of Hepatology. J Hepatol.</source>
          <year>2009</year>
          <month>10</month>
          <volume>51</volume>
          <issue>4</issue>
          <fpage>682</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
