<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23308317</article-id>
      <article-id pub-id-type="pmc">3527022</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-10</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome de sevrage nicotinique apr&#xE8;s chirurgie cardiaque: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Nicotine withdrawal syndrome after cardiac surgery: a case about</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kallel</surname>
            <given-names>Samy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ellouze</surname>
            <given-names>Maged</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Triki</surname>
            <given-names>Zied</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karoui</surname>
            <given-names>Abdelhamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d&#x2019;Anesth&#xE9;sie R&#xE9;animation Chirurgicale, CHU Habib Bourguiba, Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samy Kallel, Service d&#x2019;Anesth&#xE9;sie-R&#xE9;animation CHU Habib Bourguiba. Route EL Ain Km 0.5, 3029. Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>9</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>10</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>12</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>5</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samy Kallel et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;agitation post-op&#xE9;ratoire constitue une pathologie extr&#xEA;mement fr&#xE9;quente. Les &#xE9;tiologies &#xE0; &#xE9;voquer en r&#xE9;animation sont nombreuses. Le syndrome de sevrage &#xE0; la nicotine est une cause possible mais rarement &#xE9;voqu&#xE9;e. Nous rapportons le cas d&#x2019;un patient tabagique qui a &#xE9;t&#xE9; admis en unit&#xE9; de soins intensifs pour un triple pontage aorto-coronaire sous circulation extracorporelle. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par des difficult&#xE9;s de s&#xE9;dation du patient et puis la survenue d&#x2019;une agitation au r&#xE9;veil et d&#x2019;un &#xE9;chec du sevrage de la ventilation m&#xE9;canique. Apr&#xE8;s avoir &#xE9;liminer toutes les causes organiques d&#x2019;agitation, le syndrome de sevrage &#xE0; la nicotine a &#xE9;t&#xE9; &#xE9;voqu&#xE9; et la mise en place d&#x2019;un timbre de nicotine a permis une am&#xE9;lioration rapide de l&#x2019;agitation et le sevrage de la ventilation m&#xE9;canique. Cette observation sugg&#xE8;re que le syndrome de sevrage nicotinique peut &#xEA;tre responsable d&#x2019;un v&#xE9;ritable delirium et la mise en place d&#x2019;un timbre transdermique &#xE0; la nicotine pourrait constituer un moyen diagnostique et th&#xE9;rapeutique simple.</p>
      </abstract>
      <kwd-group>
        <kwd>Agitation post op&#xE9;ratoire</kwd>
        <kwd>chirurgie cardiaque</kwd>
        <kwd>syndrome de sevrage nicotinique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>postoperative agitation</kwd>
        <kwd>cardiac surgery</kwd>
        <kwd>nicotine withdrawal syndrome</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;agitation post-op&#xE9;ratoire constitue une pathologie extr&#xEA;mement fr&#xE9;quente que l&#x2019;on peut d&#xE9;finir comme une hyperactivit&#xE9; motrice quasi permanente, spontan&#xE9;e ou r&#xE9;actionnelle, sans mobile apparent [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L&#x2019;agitation post-op&#xE9;ratoire peut survenir en salle de surveillance post-interventionnelle au d&#xE9;cours imm&#xE9;diat d&#x2019;une intervention chirurgicale ou apr&#xE8;s un intervalle libre de plusieurs jours en unit&#xE9; de soins chirurgicaux ou en r&#xE9;animation. Les &#xE9;tiologies &#xE0; &#xE9;voquer devant une agitation, une s&#xE9;dation difficile ou un &#xE9;chec de sevrage de la ventilation m&#xE9;canique en r&#xE9;animation sont presque les m&#xEA;mes, mais leur ordre hi&#xE9;rarchique est d&#xE9;pendant du contexte. Le syndrome de sevrage &#xE0; la nicotine est une cause possible mais rarement &#xE9;voqu&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d&#x2019;un patient &#xE2;g&#xE9; de 45 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers, admis en unit&#xE9; de soins intensifs pour r&#xE9;animation post-op&#xE9;ratoire d&#x2019;un triple pontage aorto-coronaire. Les explorations qui ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es en pr&#xE9;op&#xE9;ratoire ont montr&#xE9; une bonne fonction ventriculaire gauche systolique et diastolique &#xE0; l&#x2019;&#xE9;chographie cardiaque. La coronarographie a objectiv&#xE9; une st&#xE9;nose significative du tronc commun gauche, une double st&#xE9;noses serr&#xE9;es de l&#x2019;IVA distale, une st&#xE9;nose tr&#xE8;s serr&#xE9;e de la CDII et une st&#xE9;nose serr&#xE9;e de la CD III et le doppler des troncs supra aortiques &#xE9;tait sans anomalie.</p>
      <p>Dans ses habitudes, nous avons not&#xE9; l&#x2019;absence stricte de consommation d&#x2019;alcool, une consommation de 40 cigarettes par jour avec une intoxication tabagique &#xE9;valu&#xE9;e &#xE0; 50 paquets.ann&#xE9;e. Les dur&#xE9;es de la chirurgie, de la CEC et du clampage aortique ont &#xE9;t&#xE9; respectivement de 240 min, 100 min et 60 min.</p>
      <p>Le patient a &#xE9;t&#xE9; extub&#xE9; &#xE0; H2 post-op&#xE9;ratoire (PO) et sevr&#xE9; des cat&#xE9;cholamines &#xE0; j1PO. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e &#xE0; j2 PO par l&#x2019;installation d&#x2019;un &#xE9;tat de choc septique a point de d&#xE9;part pulmonaire n&#xE9;cessitant le recours &#xE0; la ventilation m&#xE9;canique avec une s&#xE9;dation. Une TDM thoracique a &#xE9;t&#xE9; en faveur d&#x2019;une pneumopathie et a montr&#xE9; un emphys&#xE8;me pan-lobulaire diffus aux 2 poumons plus marqu&#xE9; &#xE0; droite.</p>
      <p>Le traitement initial comprenait une stabilisation h&#xE9;modynamique par des vasoconstricteurs, une antibioth&#xE9;rapie probabiliste et une nutrition ent&#xE9;rale pr&#xE9;coce. Malgr&#xE9; des doses de 0,15 mg/kg par heure de midazolam et de 4 &#xB5;g/kg par heure de fentanyl, le niveau de la s&#xE9;dation &#xE9;tait insuffisant avec un score de Ramsay inf&#xE9;rieur &#xE0; 3.Une d&#xE9;sadaptation au respirateur et des &#xE9;pisodes d&#x2019;agitation ont marqu&#xE9; la p&#xE9;riode de s&#xE9;dation du patient. Devant la perspective d&#x2019;une ventilation prolong&#xE9;e et d&#x2019;un sevrage ventilatoire difficile, une trach&#xE9;otomie chirurgicale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e &#xE0; j 10 PO.</p>
      <p>Le sevrage de la ventilation m&#xE9;canique a &#xE9;t&#xE9; d&#xE9;but&#xE9; &#xE0; j12 apr&#xE8;s l&#x2019;obtention de pr&#xE9;s requis ventilatoires (FiO2= 40%; PEP = 3; PaO2/FiO2 = 260) et g&#xE9;n&#xE9;raux [<xref ref-type="bibr" rid="CIT0002">2</xref>]. A j 15, l&#x2019;am&#xE9;lioration du niveau de conscience a &#xE9;t&#xE9; accompagn&#xE9;e de l&#x2019;apparition d&#x2019;hallucinations visuelles et de difficult&#xE9;s de concentration et d&#x2019;une agitation importante responsable de l&#x2019;&#xE9;chec du sevrage ventilatoire. Apr&#xE8;s avoir &#xE9;limin&#xE9; une hypoxie, un d&#xE9;sordre m&#xE9;tabolique ou hydro-&#xE9;lectrolytique et un globe v&#xE9;sical, un infarctus c&#xE9;r&#xE9;bral en post-CEC par un scanner c&#xE9;r&#xE9;bral normal et un delirium tremens chez ce patient qui n&#x2019;a jamais consomm&#xE9; d&#x2019;alcool, le syndrome de sevrage aux benzodiaz&#xE9;pines et aux morphiniques a &#xE9;t&#xE9; &#xE9;voqu&#xE9; dans un premier temps et de ce fait nous avons administr&#xE9; par voie intra veineuse du tranx&#xE9;ne 20mg, de l&#x2019;halop&#xE9;ridol 30 mg et de la clonidine 450 mg. Apr&#xE8;s 48 heures devant la non am&#xE9;lioration, le syndrome de sevrage &#xE0; la nicotine a &#xE9;t&#xE9; &#xE9;voqu&#xE9; et un timbre transdermique de 21mg de nicotine a &#xE9;t&#xE9; mis en place. En quelques heures, nous avons observ&#xE9; un arr&#xEA;t de l&#x2019;agitation et des hallucinations ainsi que la reprise d&#x2019;une ventilation calme et adapt&#xE9;e au respirateur. Le sevrage de la ventilation m&#xE9;canique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; avec succ&#xE8;s et le patient a &#xE9;t&#xE9; d&#xE9;canul&#xE9; &#xE0; j + 24. A J+ 27 le patient a &#xE9;t&#xE9; transf&#xE9;r&#xE9; au service d&#x2019;hospitalisation.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2019;arr&#xEA;t de la s&#xE9;dation s&#x2019;accompagne souvent de manifestations cliniques dont il est tr&#xE8;s difficile de distinguer si elles sont la cons&#xE9;quence d&#x2019;une intol&#xE9;rance m&#xE9;dicamenteuse, d&#x2019;un syndrome de sevrage ou de l&#x2019;existence de troubles centraux non diagnostiqu&#xE9;s pendant la phase de s&#xE9;dation.</p>
      <p>Le syndrome de sevrage en r&#xE9;animation reste un diagnostic d&#x2032;&#xE9;limination une fois que toutes les causes organiques d&#x2032;agitation/confusion ont &#xE9;t&#xE9; exclues. La chirurgie cardiaque avec circulation extracorporelle est connue comme un facteur favorisant la survenue de d&#xE9;lire et d&#x2019;agitation post-op&#xE9;ratoire. Le d&#xE9;lire peut compliquer un accident vasculaire c&#xE9;r&#xE9;bral embolique dans pr&#xE8;s de la moiti&#xE9; des cas [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le syndrome de sevrage alcoolique est une pathologie fr&#xE9;quente et un facteur de morbi-mortalit&#xE9; en l&#x2032;absence de traitement efficace. Le syndrome de sevrage aux morphiniques ou aux benzodiaz&#xE9;pines en r&#xE9;animation est pourvoyeur de morbidit&#xE9; par le biais d&#x2032;une prolongation de la dur&#xE9;e de la ventilation m&#xE9;canique. La consommation r&#xE9;guli&#xE8;re de tabac s&#x2019;accompagne d&#x2019;une d&#xE9;pendance psychique et surtout physique. La substance consid&#xE9;r&#xE9;e comme la principale impliqu&#xE9;e dans la survenue de cette d&#xE9;pendance est la nicotine. L&#x2019;existence d&#x2019;un syndrome de sevrage nicotinique t&#xE9;moigne de cette d&#xE9;pendance pharmacologique et se traduit dans les heures qui suivent l&#x2019;arr&#xEA;t brutal ou la diminution significative de la consommation [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Chez les patients hospitalis&#xE9;s, l&#x2019;intensit&#xE9; est variable selon les fumeurs. Il peut s&#x2019;exprimer par la survenue de sympt&#xF4;mes minimes tels l&#x2019;existence de besoins imp&#xE9;rieux de fumer, de nervosit&#xE9;, d&#x2019;anxi&#xE9;t&#xE9;, d&#x2019;irritabilit&#xE9;, d&#x2019;impatience, de baisse des performances et de difficult&#xE9;s de concentration. Toutefois, des formes graves associant une agitation, une agressivit&#xE9;, une confusion et des hallucinations peuvent se voir.</p>
      <p>L&#x2019;observation que nous rapportons illustre les probl&#xE8;mes sp&#xE9;cifiques pos&#xE9;s par le sevrage nicotinique en r&#xE9;animation. Pour expliquer l&#x2019;&#xE9;tat d&#x2019;agitation qui a &#xE9;t&#xE9; pr&#xE9;sent&#xE9; par ce patient, des causes simples et imm&#xE9;diatement curables ont &#xE9;t&#xE9; &#xE9;limin&#xE9;es. Le possible survenu d&#x2019;accident vasculaire c&#xE9;r&#xE9;bral par le biais de microembols suite &#xE0; la CEC a &#xE9;t&#xE9; infirm&#xE9;e par le scanner c&#xE9;r&#xE9;bral. Un syndrome de sevrage aux benzodiaz&#xE9;pines ou aux morphiniques a &#xE9;t&#xE9; &#xE9;cart&#xE9; devant l&#x2019;absence d&#x2019;am&#xE9;lioration malgr&#xE9; la diminution progressive des doses de midazolam et de fentanyl et l&#x2019;administration d&#x2019;halop&#xE9;ridol, de tranx&#xE9;ne et de clonidine.</p>
      <p>L&#x2019;arr&#xEA;t tr&#xE8;s rapide du delirium apr&#xE8;s la mise en place d&#x2019;un timbre de nicotine a confirm&#xE9; l&#x2019;hypoth&#xE8;se d&#x2019;un syndrome de sevrage nicotinique que nous avions &#xE9;voqu&#xE9; chez ce patient gros fumeur. La fr&#xE9;quence de survenue d&#x2019;un syndrome de sevrage est difficile &#xE0; pr&#xE9;ciser mais probablement sous-estim&#xE9;e. Ce syndrome a d&#xE9;j&#xE0; &#xE9;t&#xE9; d&#xE9;crit dans la litt&#xE9;rature. Le sevrage aigu &#xE0; la nicotine a &#xE9;t&#xE9; incrimin&#xE9; dans des tableaux de d&#xE9;lire aigu en neuror&#xE9;animation [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Dans plusieurs cas graves publi&#xE9;s, la disparition des signes &#xE9;tait rapide, quelques heures apr&#xE8;s la mise en place d&#x2019;un timbre de nicotine [<xref ref-type="bibr" rid="CIT0006">6</xref>]. En r&#xE9;animation, une s&#xE9;rie de cinq cas a &#xE9;t&#xE9; publi&#xE9;e par une &#xE9;quipe de soins intensifs neurologiques am&#xE9;ricaine [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Il s&#x2019;agit de patients souffrant d&#x2019;accident vasculaire c&#xE9;r&#xE9;bral et d&#x2019;h&#xE9;morragie m&#xE9;ning&#xE9;e, qui ont pr&#xE9;sent&#xE9; une agitation et une confusion deux &#xE0; dix jours apr&#xE8;s l&#x2019;arr&#xEA;t du tabac. Dans les cinq cas, la mise en place d&#x2019;un timbre de nicotine d&#xE9;livrant 21 mg par 24 heures a permis une am&#xE9;lioration rapide de la situation. Pour les patients fumeurs admis en r&#xE9;animation, le syndrome de sevrage &#xE0; la nicotine existe vraisemblablement car l&#x2019;arr&#xEA;t du tabac est complet et brutal. Une &#xE9;tude prospective incluant des patients de r&#xE9;animation a montr&#xE9; une agitation importante associ&#xE9;e &#xE0; une augmentation de la morbidit&#xE9; chez les patients tabagiques ayant subi un arr&#xEA;t brutal de tabac compar&#xE9;s aux patients non tabagiques, le syndrome de sevrage nicotinique a &#xE9;t&#xE9; mis en cause. [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Chez les patients ventil&#xE9;s, les difficult&#xE9;s de s&#xE9;dation et l&#x2019;agitation au r&#xE9;veil posent souvent un probl&#xE8;me diagnostique. Pour les patients alcoolo tabagiques, c&#x2019;est le delirium tremens qui est le plus fr&#xE9;quemment incrimin&#xE9; &#xE0; d&#xE9;faut du syndrome de sevrage nicotinique qui reste m&#xE9;connu. Cependant, le diagnostic de ce syndrome pourrait &#xEA;tre facilit&#xE9; par la pose d&#x2019;un timbre transdermique de nicotine qui constitue un test diagnostic et un moyen th&#xE9;rapeutique. Facile d&#x2019;utilisation et peu on&#xE9;reux, il permet d&#x2019;atteindre un taux plasmatique de nicotine suffisant pour r&#xE9;duire le syndrome de sevrage en quatre &#xE0; cinq heures [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>En r&#xE9;animation, les r&#xE9;ticences &#xE0; son utilisation r&#xE9;sident vraisemblablement dans les complications cardiovasculaires s&#xE9;v&#xE8;res rapport&#xE9;es par quelques auteurs [<xref ref-type="bibr" rid="CIT0008">8</xref>&#x2013;<xref ref-type="bibr" rid="CIT0010">10</xref>]. Toutefois, une m&#xE9;ta-analyse [<xref ref-type="bibr" rid="CIT0011">11</xref>] et deux &#xE9;tudes prospectives [<xref ref-type="bibr" rid="CIT0012">12</xref>, <xref ref-type="bibr" rid="CIT0013">13</xref>] publi&#xE9;es depuis ont d&#xE9;montr&#xE9; que le timbre de nicotine n&#x2019;augmente le risque cardiovasculaire en particulier chez le coronarien stable. Cependant une revue approfondie de la litt&#xE9;rature ne trouve pas d&#x2019;&#xE9;tude randomis&#xE9;e contr&#xF4;l&#xE9;e large qui &#xE9;tudie la s&#xE9;curit&#xE9; de la substitution nicotinique chez le coronarien instable, pendant la phase aigu&#xEB; ou en post revascularisation coronaire. Ainsi serait- il difficile de recommander la pose syst&#xE9;matique d&#x2019;un patch de nicotine chez les grands fumeurs apr&#xE8;s chirurgie coronarienne. Cependant la substitution serait n&#xE9;cessaire devant une agitation avec des difficult&#xE9;s le sevrage ventilatoire et mettant en jeu le pronostic vital du patient.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Il convient d&#x2019;&#xEA;tre vigilant lors de la p&#xE9;riode postop&#xE9;ratoire pour diagnostiquer un syndrome de sevrage tabagique qui peut appara&#xEE;tre chez des patients gros fumeurs et sevr&#xE9;s brutalement sans substitution nicotinique. Ce syndrome peut &#xEA;tre responsable d&#x2019;un v&#xE9;ritable delirium et aggraver le pronostic de ces malades. La mise en place d&#x2019;un timbre transdermique &#xE0; la nicotine pourrait constituer un moyen diagnostique et th&#xE9;rapeutique simple et efficace permettant la r&#xE9;gression rapide de la symptomatologie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stieglitz</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gayard</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Jacquot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lavagne</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Les &#xE9;tats d&#x2019;agitation en r&#xE9;animation</article-title>
          <source>R&#xE9;an Urg.</source>
          <year>1993</year>
          <volume>2</volume>
          <fpage>468</fpage>
          <lpage>471</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <article-title>Sevrage de la ventilation m&#xE9;canique (&#xE0; l&#x2019;exclusion du nouveau-n&#xE9; et du r&#xE9;veil d&#x2019;anesth&#xE9;sie). XXe conf&#xE9;rence de consensus de la SRLF texte long</article-title>
          <source>R&#xE9;animation</source>
          <year>2001</year>
          <volume>10</volume>
          <fpage>697</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stanley</surname>
              <given-names>TO</given-names>
            </name>
            <name>
              <surname>NurkhardMackensen</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Grocott</surname>
              <given-names>HP</given-names>
            </name>
            <name>
              <surname>White</surname>
              <given-names>WD</given-names>
            </name>
            <name>
              <surname>Blumenthal</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Laskowitz</surname>
              <given-names>DT</given-names>
            </name>
            <name>
              <surname>Landolfo</surname>
              <given-names>KP</given-names>
            </name>
            <name>
              <surname>Reves</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Mathew</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Newman</surname>
              <given-names>MF</given-names>
            </name>
          </person-group>
          <article-title>The impact of postoperative atrial fibrillation on neurocognitive outcome after coronary artery bypass graft surgery</article-title>
          <source>Anesth Analg.</source>
          <year>2002</year>
          <volume>94</volume>
          <fpage>290</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11812686</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lagrue</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Dupont</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fakhfakh</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mautrait</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lormier</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Le traitement de substitution nicotinique dix ans apr&#xE8;s</article-title>
          <source>Presse Med.</source>
          <year>2002</year>
          <volume>31</volume>
          <fpage>291</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11899682</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mayer</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Chong</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Ridgway</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Delirium from nicotine withdrawal in neuro-ICU patients</article-title>
          <source>Neurology.</source>
          <year>2001</year>
          <month>8</month>
          <day>14</day>
          <volume>57</volume>
          <issue>3</issue>
          <fpage>551</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11502936</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krajnik</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zylicz</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Terminal restlessness and nicotine withdrawal</article-title>
          <source>Lancet.</source>
          <year>1995</year>
          <volume>346</volume>
          <fpage>1044</fpage>
          <pub-id pub-id-type="pmid">7475584</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lucidarme</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Seguin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Daubin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ramakers</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Terzi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Beck</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Charbonneau</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>du Cheyron</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Nicotine withdrawal and agitation in ventilated critically ill patients</article-title>
          <source>Crit Care.</source>
          <year>2010</year>
          <volume>14</volume>
          <fpage>R58</fpage>
          <pub-id pub-id-type="pmid">20380688</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ottervanger</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Festen</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>de Vries</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Stricker</surname>
              <given-names>BH</given-names>
            </name>
          </person-group>
          <article-title>Acute myocardial infarction while using the nicotine patch</article-title>
          <source>Chest.</source>
          <year>1995</year>
          <month>6</month>
          <volume>107</volume>
          <issue>6</issue>
          <fpage>1765</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">7781384</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Riche</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Nighoghossian</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Trouillas</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Intracerebral haematoma after application of nicotine patch</article-title>
          <source>Lancet.</source>
          <year>1995</year>
          <month>9</month>
          <day>16</day>
          <volume>346</volume>
          <issue>8977</issue>
          <fpage>777</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7658896</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Afessa</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>The association of nicotine replacement therapy with mortality in a medical intensive care unit</article-title>
          <source>Crit Care Med.</source>
          <year>2007</year>
          <month>6</month>
          <volume>35</volume>
          <issue>6</issue>
          <fpage>1517</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">17452926</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Greenland</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Satterfield</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Lanes</surname>
              <given-names>SF</given-names>
            </name>
          </person-group>
          <article-title>A meta-analysis to assess the incidence of adverse effects associated with the transdermal nicotine patch</article-title>
          <source>Drug Saf.</source>
          <year>1998</year>
          <month>4</month>
          <volume>18</volume>
          <issue>4</issue>
          <fpage>297</fpage>
          <lpage>308</lpage>
          <pub-id pub-id-type="pmid">9565740</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kimmel</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Berlin</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Miles</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Risk of acute first myocardial infarction and use of nicotine patches ina general population</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>2001</year>
          <month>4</month>
          <volume>37</volume>
          <issue>5</issue>
          <fpage>1297</fpage>
          <lpage>302</lpage>
          <pub-id pub-id-type="pmid">11300438</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <article-title>Nicotine replacement therapy for patients with coronary artery disease</article-title>
          <source>Arch Intern Med</source>
          <year>1994</year>
          <month>5</month>
          <day>9</day>
          <volume>154</volume>
          <issue>9</issue>
          <fpage>989</fpage>
          <lpage>95</lpage>
          <comment>Working Group for the Study of Transdermal Nicotine in Patients with Coronary artery disease</comment>
          <pub-id pub-id-type="pmid">8179456</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
