<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23717733</article-id>
      <article-id pub-id-type="pmc">3664874</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-120</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.120.2375</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>A propos d'un cas de syndrome de Sweet</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>About a case of Sweet's syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Amrani</surname>
            <given-names>Fadwa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fadwa El Amrani, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>3</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>120</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fadwa El Amrani et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome de Sweet</kwd>
        <kwd>dermatose aigu&#xEB;</kwd>
        <kwd>dermatose neutrophilique</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>Le syndrome de Sweet (SS) ou dermatose aigu&#xEB; f&#xE9;brile neutrophilique est la dermatose neutrophilique la plus fr&#xE9;quente. Il est caract&#xE9;ris&#xE9; par une fi&#xE8;vre, une &#xE9;ruption de plaques &#xE9;ryth&#xE9;mateuses, sur&#xE9;lev&#xE9;es et douloureuses, un syndrome inflammatoire et un infiltrat dermique massif constitu&#xE9; essentiellement de PNN. Il est souvent idiopathique, mais peut parfois s'associer &#xE0; diverses affections notamment aux h&#xE9;mopathies malignes. La corticoth&#xE9;rapie constitue le traitement de r&#xE9;f&#xE9;rence mais d'autres mol&#xE9;cules sont &#xE9;galement efficaces notamment l'indom&#xE9;tacine. Nous rapportons le cas d'un patient de 84 ans, sans ant&#xE9;c&#xE9;dents pathologiques, qui consulte pour une &#xE9;ruption cutan&#xE9;e douloureuse, d'installation brutale pr&#xE9;c&#xE9;d&#xE9;e une semaine auparavant par un syndrome pseudo-grippal. L'examen clinique retrouvait un patient f&#xE9;brile &#xE0; 38,5&#xB0;C, qui pr&#xE9;sente des plaques papulo-nodulaires &#xE9;ryth&#xE9;mato-violines, &#xE0; surface mamelonn&#xE9;e, pseudo-v&#xE9;siculeuse, si&#xE9;geant au dos des mains, au visage et &#xE0; la nuque. Une hyperh&#xE9;mie conjonctivale bilat&#xE9;rale a &#xE9;t&#xE9; not&#xE9;e. Le bilan biologique a r&#xE9;v&#xE9;l&#xE9; un syndrome inflammatoire avec une hyperleucocytose &#xE0; 16100/mm3 faite de 13000/mm3 de PNN, une vitesse de s&#xE9;dimentation acc&#xE9;l&#xE9;r&#xE9;e &#xE0; 52 mm et une CRP &#xE0; 253 mg/l. La biopsie cutan&#xE9;e &#xE9;tait en faveur d'un SS en montrant un infiltrat dermique superficiel fait de PNN sans vascularite associ&#xE9;e. Le bilan &#xE9;tiologique &#xE0; la recherche d'une maladie inflammatoire, d'une connectivite ou d'une n&#xE9;oplasie associ&#xE9;e &#xE9;tait n&#xE9;gatif. Le diagnostic de SS m&#xE9;dicamenteux a &#xE9;t&#xE9; &#xE9;cart&#xE9; devant l'absence de prise m&#xE9;dicamenteuse. Le diagnostic de SS idiopathique a &#xE9;t&#xE9; alors retenu. Le malade a &#xE9;t&#xE9; mis sous indom&#xE9;tacine &#xE0; 100 mg/j avec une nette am&#xE9;lioration des sympt&#xF4;mes en une semaine.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions papulo-nodulaires &#xE9;ryth&#xE9;mato-violines de la nuque (A), du visage (B) et &#xE0; surface pseudo-bulleuse au dos des mains (C)</p>
        </caption>
        <graphic xlink:href="PAMJ-14-120-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
