<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24147177</article-id>
      <article-id pub-id-type="pmc">3801259</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-51</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.51.2809</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphome cutan&#xE9; primitif anaplasique &#xE0; grandes cellules se pr&#xE9;sentant comme un nodule solitaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary cutaneous anaplastic lymphoma with large cells presenting as a solitary nodule</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tbatou</surname>
            <given-names>Fadwa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie et V&#xE9;n&#xE9;r&#xE9;ologie, CHU Ibn Sina-Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat- Universit&#xE9; MohammedV Souissi-Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fadwa Tbatou, Service de Dermatologie et V&#xE9;n&#xE9;r&#xE9;ologie, CHU Ibn Sina-Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>51</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>5</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fadwa Tbatou et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lymphome anaplasique</kwd>
        <kwd>radioth&#xE9;rapie</kwd>
        <kwd>lymphome cutan&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>anaplastic lymphoma</kwd>
        <kwd>radiotherapy</kwd>
        <kwd>cutaneous lymphoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Le lymphome anaplasique &#xE0; grandes cellules est une forme de lymphome T cutan&#xE9; se caract&#xE9;risant par la pr&#xE9;sence de cellules tumorales anaplasiques, pl&#xE9;omorphes ou immunoblastiques exprimant pour la majorit&#xE9; d'entre elles (plus de 75%) l'antig&#xE8;ne CD30. Il se pr&#xE9;sente sous forme de nodules unique ou multiples localis&#xE9;s ou sous forme de plaques chez le sujet &#xE2;g&#xE9;. L'&#xE9;tape initiale de la prise en charge consiste &#xE0; distinguer un lymphome strictement cutan&#xE9; d'un lymphome syst&#xE9;mique secondairement cutan&#xE9;. Le traitement repose sur la surveillance clinique, la radioth&#xE9;rapie, l'ex&#xE9;r&#xE8;se chirurgicale et la chimioth&#xE9;rapie en cas de lymphome diss&#xE9;min&#xE9; ou de localisations extracutan&#xE9;es. Nous rapportons l'observation d'un patient de 65 ans qui pr&#xE9;sentait depuis 6 mois un nodule ulc&#xE9;r&#xE9; et douloureux de l'avant-bras. Cliniquement, il mesurait 2,5cm de diam&#xE8;tre, avait des limites nettes, une surface &#xE9;ryth&#xE9;mateuse ulc&#xE9;r&#xE9;e et &#xE9;tait fixe par rapport au plan profond. La peau p&#xE9;ril&#xE9;sionnelle &#xE9;tait souple. On ne retrouvait pas de l&#xE9;sions similaires, d'ad&#xE9;nopathies p&#xE9;riph&#xE9;riques ni d'h&#xE9;patospl&#xE9;nom&#xE9;galie. Nous avons &#xE9;voqu&#xE9; les diagnostics de leishmaniose cutan&#xE9;e, de carcinome &#xE9;pidermo&#xEF;de et de m&#xE9;lanome achromique. L'&#xE9;tude histologique de la pi&#xE8;ce d'ex&#xE9;r&#xE8;se chirurgicale &#xE9;tait en faveur d'un lymphome anaplasique &#xE0; grandes cellules CD30+. L'&#xE9;chographie ganglionnaire, la TDM thoraco-abdomino-pelvienne et la biopsie ost&#xE9;o-m&#xE9;dullaire n'avaient pas montr&#xE9; de localisations extra-cutan&#xE9;es. Le diagnostic retenu &#xE9;tait celui d'un lymphome T cutan&#xE9; &#xE0; grandes cellules anaplasiques CD30+ stade T1aN0M0. Le traitement compl&#xE9;mentaire consistait en une radioth&#xE9;rapie sur le site du nodule permettant une gu&#xE9;rison sans r&#xE9;cidive &#xE0; 2,5 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Nodule ulc&#xE9;r&#xE9; de l'avant-bras</p>
        </caption>
        <graphic xlink:href="PAMJ-15-51-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
