<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23565305</article-id>
      <article-id pub-id-type="pmc">3617623</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-58</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.58.1538</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une scoliose r&#xE9;v&#xE9;lant un ost&#xE9;ome ost&#xE9;o&#xEF;de</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Scoliosis revealing an osteoid osteoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khattala</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rami</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmadi</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamiae</surname>
            <given-names>Chater</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Bouabdallah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>My Abderrahmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie P&#xE9;diatrique CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mahmoudi Abdelhalim, 142, Rue Perou, Bd My Rachid, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>2</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>58</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>1</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelhalim Mahmoudi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ost&#xE9;ome ost&#xE9;o&#xEF;de rachidien est une l&#xE9;sion rare. Nous rapportons un cas d'ost&#xE9;ome ost&#xE9;o&#xEF;de rachidien chez une fille, qui consultait pour une scoliose raide douleureuse partiellement calm&#xE9;e par la prise de salicyl&#xE9;s. La tomodensitom&#xE9;trie (TDM) centr&#xE9;e sur la r&#xE9;gion dorsolombaire montrait une l&#xE9;sion typique d'ost&#xE9;ome ost&#xE9;o&#xEF;de. Un curetage biopsique de la tumeur a &#xE9;t&#xE9; realis&#xE9; par voie post&#xE9;rieure. L'anatomo-pathologie confirmait le diagnostic d'ost&#xE9;ome ost&#xE9;o&#xEF;de. L&#x2019;&#xE9;volution &#xE9;tait favorable au recul de 3 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>Scoliose</kwd>
        <kwd>douleur</kwd>
        <kwd>rachis</kwd>
        <kwd>ost&#xE9;ome osteoide</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Scoliosis</kwd>
        <kwd>pain</kwd>
        <kwd>spine</kwd>
        <kwd>osteoid osteoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'ost&#xE9;ome ost&#xE9;o&#xEF;de (OO) a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Jaff [<xref ref-type="bibr" rid="CIT0001">1</xref>] en 1935. Il s'agit d'une tumeur ost&#xE9;oblastique b&#xE9;nigne qui comporte une petite l&#xE9;sion centrale charnue tr&#xE8;s vascularis&#xE9;e ost&#xE9;o&#xEF;de et immature (le nidus) entour&#xE9;e d'une ost&#xE9;ocondensation r&#xE9;actionnelle. Elle est d&#xE9;couverte le plus souvent chez l'adolescent et l'adulte jeune. Cette l&#xE9;sion est situ&#xE9;e pr&#xE9;f&#xE9;rentiellement au f&#xE9;mur proximal. Les localisations rachidienne reste rare, elle repr&#xE9;sente seulement 10% des cas. Nous rapportons le cas d'un ost&#xE9;ome ost&#xE9;o&#xEF;de rachidien r&#xE9;v&#xE9;l&#xE9; par une scoliose raide et douloureuse chez une adolescente de 13 ans.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>On a eu le consentement du tuteur l&#xE9;gal du patient. De ce fait la publication de cette observation ne pose aucun probl&#xE8;me pour notre patient ou bien pour ses proches.</p>
      <p>SM fille ag&#xE9;&#xE9; de 13 ans, sans ant&#xE9;c&#xE9;dents particuliers, est vu en consultation pour scoliose douleureuse. Depuis 3 ans, elle se plaint de lombalgies, de type inflammatoire mise sous antinflammatoires non steroidiens avec amelioration transitoire. L'examen trouve une scoliose lombaire gauche avec contracture des masses paravert&#xE9;brales, une gibosite avec une hauteur de 1cm, des douleurs de la r&#xE9;gion lombaire &#xE0; la palpation. IL n'y a ni syndrome moteur d&#xE9;ficitaire ni syndrome pyramidal irritatif, pas de trouble v&#xE9;sicosphinct&#xE9;rien, pas de signe m&#xE9;ning&#xE9;. Le reste de l'examen somatique est normal. La biologie (NF, VS, CRP) n'est pas en faveur d'un processus infectieux ou inflammatoire.</p>
      <p>La radiographie standard (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avait objectiv&#xE9; une scoliose D8-L2 gauche de 25. La scintigraphie osseuse (<xref ref-type="fig" rid="F0002">Figure 2</xref>) avait montr&#xE9; montre une volumineuse hyperfixation de la lame vert&#xE9;brale droite de D11. L'examen tomodensitometrique (<xref ref-type="fig" rid="F0003">Figure 3</xref>) du rachis met en evidence une image lacunaire &#xE0; contours denses, de la lame vert&#xE9;brale droite de D11 faisant &#xE9;voquer un ost&#xE9;ome ost&#xE9;o&#xEF;de.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La radiographie standard du rachis de face: objective une scoliose D8-L2 gauche de 25</p>
        </caption>
        <graphic xlink:href="PAMJ-14-58-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>La scintigraphie osseuse (montre une volumineuse hyperfixation de la lame vert&#xE9;brale droite de D11</p>
        </caption>
        <graphic xlink:href="PAMJ-14-58-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>L'examen tomodensitometrique du rachis met en &#xE9;vidence une image lacunaire &#xE0; contours denses, de la lame vert&#xE9;brale droite de D11 faisant &#xE9;voquer un ost&#xE9;ome ost&#xE9;o&#xEF;de</p>
        </caption>
        <graphic xlink:href="PAMJ-14-58-g003"/>
      </fig>
      <p>La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e par voie post&#xE9;rieure avec curetage de la tumeur emportant l'articulaire et la lame lat&#xE9;rale de D11. Le d&#xE9;fect a &#xE9;t&#xE9; combl&#xE9; par de l'os spongieux pr&#xE9;lev&#xE9; au niveau de la cr&#xEA;te iliaque avec immobilisation par corset pendant 3 mois. Les suites postop&#xE9;ratoires &#xE9;taient simples, avec disparition imm&#xE9;diate de la douleur. A 3 ans de recul, la patiente pr&#xE9;sente un rachis indolore et une r&#xE9;cup&#xE9;ration totale de la mobilit&#xE9;, avec disparition de la scoliose.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ost&#xE9;ome ost&#xE9;o&#xEF;de (O.O), tumeur osseuse b&#xE9;nigne d&#xE9;crite pour la premi&#xE8;re fois en 1935 par Jaff&#xE9; [<xref ref-type="bibr" rid="CIT0001">1</xref>], est la cause la plus fr&#xE9;quente de douleurs osseuses nocturnes calm&#xE9;es par les salycilates au cours des trois premi&#xE8;res d&#xE9;cades de vie. L'ost&#xE9;ome ost&#xE9;o&#xEF;de survient essentiellement chez les sujets jeunes de sexe masculin avec un sexe ratio de 3/1[<xref ref-type="bibr" rid="CIT0002">2</xref>]. Cette tumeur repr&#xE9;sente 12% de toutes les tumeurs b&#xE9;nignes de l'os [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Elle est de si&#xE8;ge ubiquitaire n&#xE9;anmoins sa localisation au niveau des os des membres inf&#xE9;rieurs est la plus commune. La localisation au niveau du rachis repr&#xE9;sente 10% des cas [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Les manifestations cliniques sont le plus souvent typiques, &#xE0; type de douleurs nocturnes, insomniantes, totalement disproportionn&#xE9;es par rapport &#xE0; la taille de l'O.O et calm&#xE9;es par la prise de salicyl&#xE9;s [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. L'image radiologique classique ne se retrouve pas davantage dans notre cas. Comme on a pu le voir, il a &#xE9;t&#xE9; n&#xE9;cessaire de recourir &#xE0; la tomodensitom&#xE9;trie et la scintigraphie pour obtenir un diagnostic. En effet, la radiographie standard ne donne le diagnostic d'ost&#xE9;ome ost&#xE9;oide que dans 75% des cas. Les radiographies standards r&#xE9;alis&#xE9;es chez notre patient &#xE9;taient normales du fait du si&#xE8;ge et de la petite taille de la l&#xE9;sion (&lt; 1cm). La scintigraphie est plus sensible que la radiologie conventionnelle. Sa n&#xE9;gativit&#xE9; &#xE9;limine pratiquement le diagnostic d'ost&#xE9;ome ost&#xE9;o&#xEF;de. Si elle est positive, elle montre une hyperfixation marqu&#xE9;e par le nidus [<xref ref-type="bibr" rid="CIT0006">6</xref>]. En fait, la TDM permet l'identification et la localisation de la tumeur avec une grande sensibilit&#xE9; [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Elle montre une l&#xE9;sion hypodense, bien limit&#xE9;e, contenant ou non une calcification centrale, cern&#xE9;e par un liser&#xE9; d'ost&#xE9;ocondensation et mesurant moins de 10 mm de diam&#xE8;tre [<xref ref-type="bibr" rid="CIT0006">6</xref>]. L'IRM est tr&#xE8;s sensible mais non sp&#xE9;cifique dans le diagnostic des ost&#xE9;omes ost&#xE9;o&#xEF;des rachidiens du fait de la petite taille de la tumeur, de son si&#xE8;ge au niveau des arcs post&#xE9;rieurs des vert&#xE8;bres, et du signal hypo-intense du nidus calcifi&#xE9; sur toutes les s&#xE9;quences [<xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. L'ost&#xE9;ome ost&#xE9;o&#xEF;de en IRM se pr&#xE9;sente sous diff&#xE9;rents aspects selon la vascularisation du nidus. Il est g&#xE9;n&#xE9;ralement en hyposignal T1, hypersignal T2 avec une ost&#xE9;oscl&#xE9;rose r&#xE9;actionnelle p&#xE9;riph&#xE9;rique. L'IRM est surtout sensible dans la d&#xE9;tection de l'atteinte des parties molles adjacentes &#xE0; la l&#xE9;sion. La tomodensitom&#xE9;trie est plus performante dans la d&#xE9;tection des calcifications et de l'atteinte des corticales osseuses.</p>
      <p>Le diagnostic diff&#xE9;rentiel majeur au niveau du rachis est l'ost&#xE9;oblastome. L'histoire clinique, le si&#xE8;ge, l'aspect radiologique et surtout la taille permettent, dans la majorit&#xE9; des cas de faire la part entre ces deux entit&#xE9;s. L'ost&#xE9;oblastome a une taille qui d&#xE9;passe 2cm. Chez notre patient, l'aspect radiologique, la petite taille de la l&#xE9;sion et l'aspect histologique concordent avec le diagnostic d'ost&#xE9;ome ost&#xE9;o&#xEF;de.</p>
      <p>Le traitement m&#xE9;dical, la chirurgie d'ex&#xE9;r&#xE8;se, l'ablation percutan&#xE9;e, ou la radiofr&#xE9;quence sont les proc&#xE9;d&#xE9;s th&#xE9;rapeutiques les plus utilis&#xE9;s [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Le traitement de choix de l'ost&#xE9;ome ost&#xE9;o&#xEF;de spinal est la r&#xE9;section tumorale compl&#xE8;te par une voie post&#xE9;rieure [<xref ref-type="bibr" rid="CIT0011">11</xref>, <xref ref-type="bibr" rid="CIT0012">12</xref>]. On a opt&#xE9; pour la r&#xE9;section chirurgicale de la tumeur &#xE0; cause de son si&#xE8;ge superficiel, et car le traitement percutan&#xE9;, soit par forage r&#xE9;section sous contr&#xF4;le TDM, soit par thermocoagulation, est difficile, De plus, le traitement percutan&#xE9; ne permet pas la confirmation histologique du diagnostic [<xref ref-type="bibr" rid="CIT0013">13</xref>, <xref ref-type="bibr" rid="CIT0014">14</xref>].</p>
      <p>L&#x2019;&#xE9;volution se fait vers la gu&#xE9;rison si l'ablation du nidus est compl&#xE8;te [<xref ref-type="bibr" rid="CIT0015">15</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La d&#xE9;couverte d'une Scoliose douloureuse chez un enfant doit conduire &#xE0; un bilan &#xE9;tiologique comprenant en premi&#xE8;re intention une scintigraphie osseuse. L'existence d'une hyperfixation localis&#xE9;e &#xE0; l'isthme doit conduire pour nous &#xE0; la r&#xE9;alisation d'une TDM dont l'int&#xE9;r&#xEA;t est &#xE0; la fois diagnostique et th&#xE9;rapeutique. L'ost&#xE9;ome ost&#xE9;o&#xEF;de doit &#xEA;tre &#xE9;voqu&#xE9; devant des scolioses douloureuses avec une hyperfixation isthmique localis&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du malade. Ils ont fait une recherche bibliographique et ont r&#xE9;dig&#xE9; cette modeste observation.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaff&#xE9;</surname>
              <given-names>HL</given-names>
            </name>
          </person-group>
          <article-title>Osteoid osteoma: a benign osteoblastic tumor composed of osteoid and atypical bone</article-title>
          <source>Arch Surg.</source>
          <year>1935</year>
          <volume>31</volume>
          <fpage>709</fpage>
          <lpage>728</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Resnick</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Niwayama</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <source>Diagnosis of bone and joint disorders</source>
          <year>1989</year>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>WB Saunders Co</publisher-name>
          <fpage>1107</fpage>
          <lpage>1113</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Foucher</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Le Viet</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lantieri</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Osteoid osteoma in the hand and wrist, a series of 27 cases</article-title>
          <source>Eur J Orthop Trauma.</source>
          <year>1997</year>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>165</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blair</surname>
              <given-names>WF</given-names>
            </name>
            <name>
              <surname>Kube</surname>
              <given-names>WJ</given-names>
            </name>
          </person-group>
          <article-title>Osteoid osteoma in a distal radial epiphysis: Case report</article-title>
          <source>Clin Orthop Relat Res.</source>
          <year>1977</year>
          <volume>1</volume>
          <issue>126</issue>
          <fpage>160</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">598106</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mayer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Basten</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kreitner</surname>
              <given-names>KF</given-names>
            </name>
            <name>
              <surname>Degreif</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Osteoid osteoma of the capitate: diagnosis and therapy of a rare cause for wrist pain: Case report and review of the literature</article-title>
          <source>Handchir Mikrochir Plast Chir.</source>
          <year>1999</year>
          <month>7</month>
          <volume>31</volume>
          <issue>4</issue>
          <fpage>285</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10481807</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Flock</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Gradinger</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hipp</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lehner</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis of osteoid osteoma with special reference to angiography, scintigraphy, computerized tomography and magnetic resonance imaging</article-title>
          <source>Z Orthop Ihre Grenzgeb.</source>
          <year>1989</year>
          <season>Mar-Apr</season>
          <volume>127</volume>
          <issue>2</issue>
          <fpage>207</fpage>
          <lpage>15</lpage>
          <pub-id pub-id-type="pmid">2735106</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Llauger</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Palmer</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Amores</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bague</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Camins</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Primary tumors of the sacrum: Diagnostic imaging</article-title>
          <source>Am J Roentgnol.</source>
          <year>2000</year>
          <volume>174</volume>
          <fpage>417</fpage>
          <lpage>424</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Houang</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Grenier</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Greselle</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Vital</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Douws</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Broussin</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Osteoid osteoma of the cervical spine: Misleading MR features about a case involving the uncinate process</article-title>
          <source>Neuroradiology.</source>
          <year>1990</year>
          <volume>31</volume>
          <fpage>549</fpage>
          <lpage>551</lpage>
          <pub-id pub-id-type="pmid">2352639</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barbiera</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bartolotta</surname>
              <given-names>Tv</given-names>
            </name>
            <name>
              <surname>Lo Casto</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pardo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rossello</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>De Maria</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Intra-articular osteoid osteoma: diagnostic imaging in three cases</article-title>
          <source>Radiol Med.</source>
          <year>2002</year>
          <volume>103</volume>
          <fpage>464</fpage>
          <lpage>473</lpage>
          <pub-id pub-id-type="pmid">12207182</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schmitz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Diedrich</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Schmitt</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Sacral osteoid osteoma: a rare cause of back pain in childhood and adolescence</article-title>
          <source>Klin Padiatr.</source>
          <year>2000</year>
          <volume>212</volume>
          <fpage>110</fpage>
          <lpage>112</lpage>
          <pub-id pub-id-type="pmid">10916781</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Capanna</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ayala</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bertoni</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Picci</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Calderoni</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gherlinzoni</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sacral osteoid osteoma and osteoblastoma: a report of 13 cases</article-title>
          <source>Arch Orthop Trauma Eurg.</source>
          <year>1986</year>
          <volume>105</volume>
          <fpage>205</fpage>
          <lpage>210</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Biagini</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Orsini</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Demitri</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bibiloni</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ruggieri</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mercuri</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Osteoid osteoma and ostaoblastoma of the sacrum</article-title>
          <source>Orthopedics.</source>
          <year>2001</year>
          <volume>24</volume>
          <fpage>1061</fpage>
          <lpage>1064</lpage>
          <pub-id pub-id-type="pmid">11727803</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gangi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Le traitement des ost&#xE9;omes ost&#xE9;o&#xEF;des: l'embarrasse choix: chirurgie, r&#xE9;section percutan&#xE9;e, alcoolisation, thermocoagulation</article-title>
          <source>J Radiol.</source>
          <year>1999</year>
          <volume>80</volume>
          <issue>12</issue>
          <fpage>1691</fpage>
          <pub-id pub-id-type="pmid">10691395</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soong</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jupiter</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rosenthal</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Radiofrequency ablation of osteoid osteoma in the upper extremity</article-title>
          <source>J Hand Surg Am.</source>
          <year>2006</year>
          <month>2</month>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>279</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">16473691</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muller</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Carlioz</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;cidive ou persistance d'un ost&#xE9;ome ost&#xE9;o&#xEF;de: une observation</article-title>
          <source>Rev chir orthop.</source>
          <year>1999</year>
          <volume>85</volume>
          <fpage>69</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">10327469</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
