<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22355422</article-id>
      <article-id pub-id-type="pmc">3215532</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-09-10</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Textilome abdominal: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Abdominal textiloma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Serghini</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Fikri</surname>
            <given-names>Abdelghani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salim Lalaoui</surname>
            <given-names>Jaafar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zoubir</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boui</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boughanem</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital militaire Avicenne, Service d'Anesth&#xE9;sie r&#xE9;animation, Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>H&#xF4;pital militaire Avicenne, Service de Radiologie, Marrakech, Maroc</aff>
      <aff id="AF0003"><label>3</label>H&#xF4;pital militaire Avicenne, Service de Dermatologie, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Issam Serghini, Service d'Anesth&#xE9;sie R&#xE9;animation, H&#xF4;pital militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>5</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>10</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>3</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>5</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam Serghini et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le textilome est une complication postop&#xE9;ratoire tr&#xE8;s rare mais bien connue. Il peut s'agir d'un corps &#xE9;tranger compos&#xE9; de compresse(s) ou champ(s) chirurgicaux laiss&#xE9;s au niveau d'un foyer op&#xE9;ratoire. La d&#xE9;couverte du textilome abdominale est g&#xE9;n&#xE9;ralement tardive. L'anamn&#xE8;se est donc essentielle pour diagnostic vu que la clinique n'est pas concluante. La clinique associe des troubles chroniques du transit &#xE0; des syndromes sub-occlusifs, le clich&#xE9; d'abdomen sans pr&#xE9;paration est peu contributif. L&#x2019;&#xE9;chographie est fiable. La tomodensitom&#xE9;trie permet un diagnostic topographique pr&#xE9;cis. Certaines &#xE9;quipes proposent des explorations par IRM. Nous rapportons un cas de textilome intra abdominale, chez une patiente op&#xE9;r&#xE9;e 6 mois auparavant d'un fibrome ut&#xE9;rin.</p>
      </abstract>
      <kwd-group>
        <kwd>Textilome</kwd>
        <kwd>chirurgie abdominale</kwd>
        <kwd>compresses</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le textilome, &#xE9;galement appel&#xE9; gossybipoma, est une complication postop&#xE9;ratoire tr&#xE8;s rare mais bien connue. Gossypiboma est un terme d&#xE9;riv&#xE9; de gossypium signifiant coton en Latin et boma signifiant lieu de cachette en Swahili. Il est utilis&#xE9; pour d&#xE9;crire un corps &#xE9;tranger compos&#xE9; de compresse(s) ou champ(s) chirurgicaux laiss&#xE9;s au niveau d'un foyer op&#xE9;ratoire [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>). C'est une complication peu fr&#xE9;quente de la chirurgie abdominale et pelvienne, difficile &#xE0; estimer [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Nous rapportons un cas de textilome intra abdominale, chez une patiente op&#xE9;r&#xE9;e 6 mois auparavant d'un fibrome ut&#xE9;rin.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente de 41 ans, mari&#xE9;e et m&#xE8;re de 3 enfants, originaire et habitant Marrakech. Ses ant&#xE9;c&#xE9;dents se r&#xE9;sument en un vitiligo depuis l&#x2019;&#xE2;ge de 30 ans et une myomectomie il y 4 mois dans un h&#xF4;pital de la sant&#xE9; publique (cicatrice pelvienne). Elle consulte aux urgences pour des douleurs p&#xE9;ri ombilicales mod&#xE9;r&#xE9;es &#xE9;voluant par crises depuis plusieurs semaines associ&#xE9; &#xE0; des &#xE9;pisodes de diarrh&#xE9;es et de constipation sans vomissements ni d'amaigrissement et ni alt&#xE9;ration de l&#x2019; &#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique &#xE0; l'admission trouve une patiente en BEG, apyr&#xE9;tique avec une PA &#xE0; 130/80 mmHg et une FC &#xE0; 90 battements/mn. L'examen abdominal r&#xE9;v&#xE9;lait une distension importante, un tympanisme majeur et une masse abdomino-pelvienne dure et douloureuse. Le toucher rectal ne ramenait pas de sang. Le reste de l'examen somatique &#xE9;tait sans particularit&#xE9;. Les r&#xE9;sultats des explorations biologiques rapportent un syndrome inflammatoire avec une CRP &#xE0; 130 mg/l sans hyper leucocytose. Le reste du bilan biologique &#xE9;tait normal.</p>
      <p>Sur le plan radiologique. L'abdomen sans pr&#xE9;paration (ASP) a mis en &#xE9;vidence une grande opacit&#xE9; sans niveaux hydroa&#xE9;riques. Une tomodensitom&#xE9;trie (TDM) est pratiqu&#xE9;e sans et avec injection de produit de contraste. Elle met en &#xE9;vidence une &#xE9;norme masse abdomino-pelvienne mesurant 210 mm d 'axe transverse sur 155 mm d'axe vertical, sa densit&#xE9; est h&#xE9;t&#xE9;rog&#xE8;ne, compos&#xE9;e en majorit&#xE9; de liquide, contenant une structure spontan&#xE9;ment hyperdense, arrang&#xE9;e en accord&#xE9;on, pr&#xE9;sentant entre ses plis des bulles a&#xE9;riques (<xref ref-type="fig" rid="F0001">figure 1</xref>), ces limites sont nettes, entour&#xE9;e d'une paroi fine, elle refoule les structures digestives sans les envahir et ne pr&#xE9;sente aucun contact avec les organes g&#xE9;nitales. En contraste spontan&#xE9;e, Le foie, la rate, le pancr&#xE9;as et les reins sont normaux avec pr&#xE9;sence d'une autre masse lat&#xE9;ro-ut&#xE9;rine vraisemblablement annexielle droite. En conclusion les r&#xE9;sultats de la TDM &#xE9;voquent le diagnostic d'un textilome abdomino-pelvien. Au bloc op&#xE9;ratoire sous anesth&#xE9;sie g&#xE9;n&#xE9;rale l'intervention chirurgicale extrait de l'abdomen un champ chirurgical moyen de 30 cm sur 30 cm (<xref ref-type="fig" rid="F0002">figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La TDM montrant une &#xE9;norme masse abdomino-pelvienne mesurant 210 mm d'axe transverse sur 155 mm arrang&#xE9;e en accord&#xE9;on, pr&#xE9;sentant entre ses plis des bulles a&#xE9;riques</p>
        </caption>
        <graphic xlink:href="PAMJ-09-10-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Le champ op&#xE9;ratoire extrait de l'abdomen</p>
        </caption>
        <graphic xlink:href="PAMJ-09-10-g002"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Le textilome est une l&#xE9;sion iatrog&#xE8;ne d&#xE9;velopp&#xE9;e autour d'un corps &#xE9;tranger textile oubli&#xE9; lors d'une intervention chirurgicale. Le terme plus acad&#xE9;mique de gossypiboma t&#xE9;moigne de la r&#xE9;action inflammatoire induite par un corps textile au contact des tissus qui aboutit &#xE0; la constitution d'un granulome inflammatoire [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La fr&#xE9;quence rapport&#xE9;e dans la litt&#xE9;rature est de 1/1 000 &#xE0; 1/10 000 [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La revue de la litt&#xE9;rature (117 cas publi&#xE9;s de 1952 &#xE0; 1993) insiste sur la pr&#xE9;dominance des textilomes intrap&#xE9;riton&#xE9;aux (52%), mais d'autres sites sont concern&#xE9;s: gyn&#xE9;cologiques (22%), urologiques et vasculaires (10%), osseux et rachidiens (6%), divers (10%) [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Le diagnostic de textilome repose sur l'examen anatomopathologique.</p>
      <p>L'oubli de mat&#xE9;riel reste la hantise du chirurgien lors de toute intervention et l&#x2019;&#xE9;volution pour le patient peut &#xEA;tre dramatique. En effet, dans la revue de litt&#xE9;rature de Le Neel et al [<xref ref-type="bibr" rid="CIT0005">5</xref>], l'ex&#xE9;r&#xE8;se du textilome aboutit certes &#xE0; la gu&#xE9;rison sans complication chez 70 patients (59,8%),mais les complications ont aggrav&#xE9; l&#x2019;&#xE9;volution de 25 malades (21,3%),et 22 patients sont d&#xE9;c&#xE9;d&#xE9;s (18,9%).Vingt et un des 22 d&#xE9;c&#xE8;s sont &#xE0; imputer aux textilomes abdominaux et concernent des textilomes symptomatiques reconnus tardivement, ayant n&#xE9;cessit&#xE9; des gestes plus agressifs (r&#xE9;section intestinale et/ou colique) avec un pourcentage non n&#xE9;gligeable de complications s&#xE9;v&#xE8;res, en particulier septique.</p>
      <p>Sur le plan physiopathologique, les fibres de textile provoquent d&#xE8;s la 24e heure une r&#xE9;action inflammatoire avec exsudation suivi par la formation d'un tissu de granulation (8<sup>e</sup> jour), enfin la fibrose s'organise &#xE0; partir du 13<sup>e</sup> jour. Cette &#xE9;volution explique, en absence d'infection, les possibilit&#xE9;s d'enkystement voire des calcifications avec une tol&#xE9;rance parfois longue [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>La d&#xE9;couverte du textilome abdominale est g&#xE9;n&#xE9;ralement tardive [<xref ref-type="bibr" rid="CIT0006">6</xref>]. L'anamn&#xE8;se est donc essentielle dans l&#x2019;&#xE9;laboration du diagnostic. La clinique manque de sp&#xE9;cificit&#xE9;. Elle associe des troubles chroniques du transit &#xE0; des syndromes sub-occlusifs &#xE0; r&#xE9;p&#xE9;tition, comme dans notre observation. Ces troubles pourraient &#xEA;tre li&#xE9;s &#xE0; des ph&#xE9;nom&#xE8;nes de digestion du corps &#xE9;tranger ou &#xE0; une d&#xE9;sinvagination spontan&#xE9;e. Radiologiquement, le clich&#xE9; d'abdomen sans pr&#xE9;paration est peu contributif, comme souvent dans les syndromes pr&#xE9;-occlusifs. L&#x2019;&#xE9;chographie est fiable et elle montre de multiples bulles d'air extra-digestives ou intra- l&#xE9;sionnelles sans notion d'infection. Ces bulles correspondent &#xE0; l'air ench&#xE2;ss&#xE9; dans les mailles d'une compresse en coton ou d'un champ. Les calcifications sont souvent inexistantes [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>La tomodensitom&#xE9;trie permet un diagnostic topographique pr&#xE9;-op&#xE9;ratoire pr&#xE9;cis. Elle r&#xE9;alise en m&#xEA;me temps une exploration compl&#xE8;te de la cavit&#xE9; abdominale &#xE0; la recherche de complications (fistules, pneumop&#xE9;ritoine, abc&#xE8;s). Certaines &#xE9;quipes proposent des explorations par IRM [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>). En effet le textilome abdominale peut mimer une tumeur conjonctive et l'intestin gr&#xEA;le est une localisation fr&#xE9;quente des formes primitives de lymphome. Chez notre patiente, le diagnostic de tuberculose p&#xE9;riton&#xE9;ale devait &#xEA;tre discut&#xE9;. Toutefois, la l&#xE9;sion de notre patient n&#x2019;&#xE9;tait accompagn&#xE9;e ni d'ascite, ni d'ad&#xE9;nom&#xE9;galie p&#xE9;ri-pancr&#xE9;atique et du petit &#xE9;piploon, ni de n&#xE9;crose centrale. Le textilome peut &#xEA;tre confondu avec un ad&#xE9;nocarcinome colique [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Le contexte clinique et l'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral pr&#xE9;sent en cas de tumeur chez un patient jeune aident &#xE0; redresser le diagnostic. D'autre part, la corr&#xE9;lation entre les explorations &#xE9;chographiques, tomodensitom&#xE9;triques et macroscopiques permet de mieux comprendre et analyser les images.</p>
      <p>Le comptage des compresses et des champs par le chirurgien en d&#xE9;but et fin d'intervention reste un moyen efficace mais encore insuffisant. Aux Etats unis, l'utilisation de compresses marqu&#xE9;es radio-opaques d&#xE8;s 1940 selon les recommandations de Cr Ossen, a contribu&#xE9; de fa&#xE7;on significative &#xE0; limiter ce type d'incident [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Malgr&#xE9; les avanc&#xE9;es actuelles, la prudence reste de mise concernant les compresses chirurgicales ou champs op&#xE9;ratoires sur les sites pr&#xE9;c&#xE9;demment op&#xE9;r&#xE9;s, qui peuvent &#xEA;tre responsables de granulomes pseudo-tumoraux, causant des d&#xE9;g&#xE2;ts tissulaires importants autour du corps &#xE9;tranger accidentellement laiss&#xE9; en place. Selon la jurisprudence et le droit m&#xE9;dical, la d&#xE9;couverte d'un textilome est reconnue comme une faute, entrainant la responsabilit&#xE9; du chirurgien.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Buy</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Hubert</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ghossain</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Malbec</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bethoux</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Ecoiffier</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Computed tomography of retained abdominal sponges and towels</article-title>
          <source>Gastrointest Radiol</source>
          <year>1989</year>
          <volume>14</volume>
          <fpage>41</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2910744</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O'Connor</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Coakley</surname>
              <given-names>FV</given-names>
            </name>
            <name>
              <surname>Meng</surname>
              <given-names>MV</given-names>
            </name>
            <name>
              <surname>Eberhardt</surname>
              <given-names>SC</given-names>
            </name>
          </person-group>
          <article-title>Imaging of retained surgical sponges in the abdomen and pelvis</article-title>
          <source>AJR Am J Roentgenol</source>
          <year>2003</year>
          <month>2</month>
          <volume>180</volume>
          <issue>2</issue>
          <fpage>481</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12540456</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Israel</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chambi</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Ronald</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tasker</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Fredgentili</surname>
              <given-names>MD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gauze-induced granuloma (gauzoma): an uncommon complication of gauze reinforcement of berry aneurysms</article-title>
          <source>J Neurosurg</source>
          <year>1990</year>
          <volume>72</volume>
          <fpage>163</fpage>
          <lpage>70</lpage>
          <comment>et al.</comment>
          <pub-id pub-id-type="pmid">2404088</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giancarlo</surname>
              <given-names>AV</given-names>
            </name>
            <name>
              <surname>Apostolides</surname>
              <given-names>PI</given-names>
            </name>
            <name>
              <surname>Bruce Dean</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Spetzler</surname>
              <given-names>RF</given-names>
            </name>
          </person-group>
          <article-title>Magnetic resonance image of post craniotomy retained cotton or rayon</article-title>
          <source>J Neurosurg</source>
          <year>1998</year>
          <volume>88</volume>
          <fpage>928</fpage>
          <pub-id pub-id-type="pmid">9576268</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le N&#xE9;el</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>De Cussac</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Dupas</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Letessier</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Borde</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Eloufir</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Armstrong</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Textilomes: A propos de 25 cas et revue de litt&#xE9;rature</article-title>
          <source>Chirurgie</source>
          <year>1994-1995</year>
          <volume>120</volume>
          <issue>5</issue>
          <fpage>272</fpage>
          <lpage>6</lpage>
          <comment>discussion 276-7.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roumen</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Weerdenburg</surname>
              <given-names>HP</given-names>
            </name>
          </person-group>
          <article-title>MR features of a 24-year-old gossypiboma: A case report</article-title>
          <source>Acta Radiol</source>
          <year>1998</year>
          <volume>39</volume>
          <fpage>176</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9529449</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moyle</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hines</surname>
              <given-names>OJ</given-names>
            </name>
            <name>
              <surname>McFadden</surname>
              <given-names>DW</given-names>
            </name>
          </person-group>
          <article-title>Gossypiboma of the abdomen</article-title>
          <source>Arch Surg</source>
          <year>1996</year>
          <volume>131</volume>
          <fpage>566</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8624207</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kuwashima</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yamato</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fujioka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ishibashi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kogure</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tajima</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>MR findings of surgically retained sponges and towels: report of two cases</article-title>
          <source>Radiat Med</source>
          <year>1993</year>
          <season>May-Jun</season>
          <volume>11</volume>
          <issue>3</issue>
          <fpage>98</fpage>
          <lpage>101</lpage>
          <pub-id pub-id-type="pmid">8372245</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rajagopal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Gossypiboma &#x201C;a surgeon's legacy&#x201D;: report of a case and review of the literature</article-title>
          <source>Dis Colon Rectum</source>
          <year>2002</year>
          <volume>45</volume>
          <fpage>119</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">11786775</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
