<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24009796</article-id>
      <article-id pub-id-type="pmc">3758854</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-20</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.20.2803</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Sinus pilonidal</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pilonidal sinus</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Raffas</surname>
            <given-names>Wafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafae Raffas, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>5</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>20</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>5</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafae Raffas et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sinus pilonidal</kwd>
        <kwd>hypoderme</kwd>
        <kwd>hirsutisme</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pilonidal sinus</kwd>
        <kwd>hypodermis</kwd>
        <kwd>hirsutism</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>La maladie pilonidale (kyste ou sinus pilonidal) est une pathologie fr&#xE9;quente et r&#xE9;cidivante l'adulte jeune avec une pr&#xE9;dominance masculine (75%). Il s'agit d'une cavit&#xE9; pseudokystique contenant des poils, si&#xE9;geant le plus souvent dans l'hypoderme de la r&#xE9;gion sacrococcygienne. Elle serait la cons&#xE9;quence d'une r&#xE9;action inflammatoire suite &#xE0; la p&#xE9;n&#xE9;tration de poils dans la peau. Le phototype clair, la pilosit&#xE9; importante, l'ob&#xE9;sit&#xE9; et les frottements r&#xE9;p&#xE9;t&#xE9;s sont autant de facteurs favorisants. La maladie est asymptomatique jusqu'&#xE0; l'infection avec tableau d'abc&#xE8;s aigu, de fistule(s) donnant issue &#xE0; des s&#xE9;rosit&#xE9;s ou du pus, ou de tum&#xE9;faction non-fistulis&#xE9;e. Le traitement s'adresse aux formes symptomatiques; il est chirurgical reposant sur un drainage associ&#xE9; &#xE0; un curetage en cas d'abc&#xE8;s aigu, et sur des excisions plus ou moins larges suivies d'une cicatrisation dirig&#xE9;e, de sutures ou de plasties en cas de suppurations chroniques. Nous rapportons le cas d'une jeune fille de 22ans, sans ant&#xE9;c&#xE9;dents notables, qui consultait pour une formation tumorale de la r&#xE9;gion sacr&#xE9;e &#xE9;voluant depuis 4mois augmentant de volume et saignant au contact. &#xC0; l'examen, elle pr&#xE9;sentait &#xE0; la partie sup&#xE9;rieure du pli interfessier, une petite tumeur p&#xE9;dicul&#xE9;e, de couleur rose, &#xE0; surface &#xE9;rosive sensible &#xE0; la palpation. L'examen retrouvait par ailleurs une surcharge pond&#xE9;rale et un hirsutisme &#xE0; d&#xE9;but p&#xE9;ripubertaire. Plusieurs diagnostics &#xE9;taient &#xE9;voqu&#xE9;s notamment un botriomycome, un m&#xE9;lanome achromique, ou fibrome traumatis&#xE9;. La biopsie-ex&#xE9;r&#xE8;se du nodule &#xE9;tait r&#xE9;alis&#xE9;e dont l'&#xE9;tude histologique r&#xE9;v&#xE9;lait un kyste pilonidal. La patiente n'a pas pr&#xE9;sent&#xE9; de r&#xE9;cidive durant la p&#xE9;riode de suivi d'une ann&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tumeur ovalaire de 1,5cm x 2cm, p&#xE9;dicul&#xE9;e, jouxtant la partie sup&#xE9;rieure du pli interfessier du c&#xF4;t&#xE9; gauche, de couleur rose &#xE0; surface &#xE9;rod&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-15-20-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
