<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24711872</article-id>
      <article-id pub-id-type="pmc">3976661</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-82</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.82.3450</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de Leo-Buerger faisant suite &#xE0; une intoxication au cannabis</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Leo Buerger disease, subsequent to cannabis intoxication</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Taghy</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>CHU Ibn Sina, Service de Dermatologie-V&#xE9;n&#xE9;rologie, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie, Med V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Taghy, CHU Ibn Sina, Service de Dermatologie-V&#xE9;n&#xE9;rologie, Rabat, Maroc/ Facult&#xE9; de M&#xE9;decine et de Pharmacie, Med V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>11</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>82</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>10</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>10</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Taghy et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>L&#xE9;o-Buerger</kwd>
        <kwd>intoxication</kwd>
        <kwd>cannabis</kwd>
        <kwd>vasoconstriction</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>L&#xE9;o-Buerger disease</kwd>
        <kwd>intoxication</kwd>
        <kwd>cannabis</kwd>
        <kwd>vasoconstriction</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie de L&#xE9;o-Buerger est une art&#xE9;rite du sujet jeune g&#xE9;n&#xE9;ralement de sexe masculin et classiquement associ&#xE9;e au tabac. Sa pathog&#xE9;nie exacte demeure inconnue mais parait-il que le tabac n'est pas le seul facteur toujours incrimin&#xE9; dans sa gen&#xE8;se. Le cannabis est une drogue cultiv&#xE9;e en zone &#xE9;quatoriale dont l'association avec la maladie de L&#xE9;o-Buerger a &#xE9;t&#xE9; d&#xE9;crite la premi&#xE8;re fois par Sterne en 1960. On en conna&#xEE;t plusieurs sous-types, dont le chanvre indien qui en plus de son effet stup&#xE9;fiant, s&#xE9;cr&#xE8;te une substance riche en cannabino&#xEF;des dont le D9 t&#xE9;trahydrocannabitol qui d&#xE9;termine une vasoconstriction p&#xE9;riph&#xE9;rique par effet tyramine-like sur les terminaisons nerveuses adr&#xE9;nergiques. La maladie de L&#xE9;o-Buerger associ&#xE9;e au cannabis se caract&#xE9;riserait par un d&#xE9;but plus pr&#xE9;coce (28 ans), une pr&#xE9;sentation clinique &#xE0; type de thromboang&#xE9;ite oblit&#xE9;rante, des l&#xE9;sions tr&#xE8;s distales, une atteinte fr&#xE9;quente des membres sup&#xE9;rieurs et une intoxication tabagique moindre. Il n'existe actuellement pas de traitement sp&#xE9;cifique, cependant, le sevrage et les soins locaux sont fondamentaux. L'iloprost intra-veineux peut aider &#xE0; passer un cap difficile et apporter un b&#xE9;n&#xE9;fice en termes de diminution des taux d'amputation, mais les probl&#xE8;mes de tol&#xE9;rance et de co&#xFB;t limitent son utilisation. Le recours &#xE0; d'autres traitements comme les vasodilatateurs classiques, les anti-agr&#xE9;gants plaquettaires, les anti-coagulants, la thrombolyse in situ, les solut&#xE9;s cristallo&#xEF;des et collo&#xEF;des et la revascularisation chirurgicale ont &#xE9;t&#xE9; utilis&#xE9;s sans grand succ&#xE8;s et l'amputation reste indispensable lorsque l'isch&#xE9;mique est irr&#xE9;versible. Nous rapportons le cas d'un jeune homme de 31 ans, non tabagique et consommant en moyenne six joints par semaine de cannabis. L'examen clinique objectivait des claudications intermittentes, une isch&#xE9;mie aigu&#xEB; distale des membres inf&#xE9;rieurs avec abolition des pouls distaux, n&#xE9;croses et gangr&#xE8;nes plus marqu&#xE9;es au niveau du gros orteil droit et du troisi&#xE8;me orteil gauche. Le reste de l'examen somatique &#xE9;tait normal et il n'y avait pas de ph&#xE9;nom&#xE8;ne de Raynaud, ni d'isch&#xE9;mie distale des membres sup&#xE9;rieurs, ni de symptomatologie articulaire associ&#xE9;e. Un bilan &#xE0; la recherche d'autres facteurs de risques cardio-vasculaires, le dosage des facteurs de coagulation et les examens immunologiques &#xE0; la recherche d'une vascularite &#xE9;taient normaux. L'imagerie vasculaire montrait une occlusion des art&#xE8;res p&#xE9;dieuse et tibiale post&#xE9;rieure avec pr&#xE9;sence de collat&#xE9;rales plantaires en &#xAB;tire-bouchon&#xBB;. Le traitement consistait &#xE0; des cures courtes d'Ilosprost cinq jours de suite en milieu hospitalier &#xE0; une dose de 1,5ng/kg/min et des soins locaux associant des nettoyages, une excision des tissus superficiels n&#xE9;cros&#xE9;s et des pansements gras, permettant une cicatrisation en quatre mois. Par ailleurs, le sevrage &#xE9;tait obtenu graduellement dans un centre sp&#xE9;cialis&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Troubles trophiques &#xE0; type de gangr&#xE8;ne n&#xE9;crosante plus marqu&#xE9;e au niveau du gros orteil droit et du troisi&#xE8;me orteil gauche et d&#xE9;but d'amputation du cinqui&#xE8;me orteil gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-16-82-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
