<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23396997</article-id>
      <article-id pub-id-type="pmc">3567424</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-73</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>D&#xE9;cision d'amputation dans la prise en charge initiale d'une luxation ouverte grave de la cheville &#xE0; propos d'un cas observ&#xE9; &#xE0; l'H&#xF4;pital Laquintinie de Douala suite &#xE0; un accident par moto-taxi</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Decision of amputation in the initial management of severe open dislocation of the ankle about a case observed in Douala Laquintinie Hospital following an accident by motorcycle taxi</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tsatedem</surname>
            <given-names>Faustin Atemkeng</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tsiagadigui</surname>
            <given-names>Jean Gustave</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndando</surname>
            <given-names>Richard Polle</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arabo</surname>
            <given-names>Mohamadou Saidou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bayiha</surname>
            <given-names>Alphonse</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kenfack</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement des Sciences Biom&#xE9;dicales, Facult&#xE9; des Sciences Universit&#xE9; de Dschang, Cameroun</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et des Sciences Pharmaceutiques de l'Universit&#xE9; de Douala, Cameroun</aff>
      <aff id="AF0003"><label>3</label>H&#xF4;pital Laquintinie de Douala, Service d'orthop&#xE9;die traumatologie, Cameroun</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Atemkeng Tsatedem Faustin. Universit&#xE9; de Dschang, D&#xE9;partement des Sciences Biom&#xE9;dicales BP 67, Dschang, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>12</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>73</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>10</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>10</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faustin Atemkeng Tsatedem et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La d&#xE9;cision d'amputation pour traumatisme grave de membre n'est pas toujours facile &#xE0; prendre. Les auteurs rapportent le cas d'un traumatisme ouvert de la cheville gauche avec luxation tibiotalienne compl&#xE8;te, r&#xE9;f&#xE9;r&#xE9; pour amputation. Il s'agit d'une passag&#xE8;re d'une moto-taxi percut&#xE9;e par une voiture. A l'admission, le pouls tibial post&#xE9;rieur &#xE9;tait pr&#xE9;sent et le score dit MESS (Mangled Extremity Severity Score) c&#xF4;t&#xE9; &#xE0; 5, ce qui a permis et d'&#xE9;viter l'amputation. Apr&#xE8;s d&#xE9;bridement et r&#xE9;duction, une broche transplantaire a permis d'immobiliser la cheville et de faire les pansements. L'amputation a &#xE9;t&#xE9; &#xE9;vit&#xE9;e. La cicatrisation dirig&#xE9;e de la peau a &#xE9;t&#xE9; suivie par la kin&#xE9;sith&#xE9;rapie. La mobilit&#xE9; de la cheville autorise une marche avec cannes au quatri&#xE8;me mois post-op&#xE9;ratoire. Les auteurs recommandent l'utilisation du MESS dans la d&#xE9;cision d'amputation apr&#xE8;s traumatisme grave de membre.</p>
      </abstract>
      <kwd-group>
        <kwd>Cheville</kwd>
        <kwd>luxation ouverte</kwd>
        <kwd>amputation</kwd>
        <kwd>traumatisme</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>ankle</kwd>
        <kwd>open dislocation</kwd>
        <kwd>amputation</kwd>
        <kwd>trauma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'augmentation du nombre de motos-taxis au Cameroun, l'exc&#xE8;s de vitesse et le non respect du code de la route entre autres facteurs, entrainent l'accroissement des l&#xE9;sions traumatiques. La jambe, la cheville et le pied sont particuli&#xE8;rement expos&#xE9;s sur ces engins, et sont souvent l'objet de traumatismes graves. Ces traumatismes graves exposent au risque d'amputation, comme dans le cas clinique ici pr&#xE9;sent&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Les auteurs rapportent le cas d'un traumatisme ouvert de la cheville gauche avec luxation tibiotalienne compl&#xE8;te, r&#xE9;f&#xE9;r&#xE9; pour amputation. Madame I.L.F., est une &#xE9;tudiante &#xE2;g&#xE9;e de 25 ans, r&#xE9;f&#xE9;r&#xE9;e par un chirurgien de l'H&#xF4;pital R&#xE9;gional d'Ed&#xE9;a (HRE) &#xE0; l'H&#xF4;pital Laquintinie de Douala (HLD) pour une luxation ouverte grave de la cheville gauche, apr&#xE8;s qu'elle ait refus&#xE9; l'amputation qui lui a &#xE9;t&#xE9; propos&#xE9;e.</p>
      <p>Elle &#xE9;tait passag&#xE8;re d'une moto qui est entr&#xE9; en collision &#xE0; Ed&#xE9;a sur l'axe lourd Douala-Yaound&#xE9;, avec une voiture roulant &#xE0; vive allure, le 17 Septembre 2011 &#xE0; 13H. Il s'ensuit un choc direct sur sa cheville gauche et une chute du m&#xEA;me c&#xF4;t&#xE9;. Elle n'a pas perdu connaissance, a une large plaie et une importante d&#xE9;formation de sa cheville gauche associ&#xE9;e &#xE0; une impotence fonctionnelle imm&#xE9;diate. Les t&#xE9;moins l'am&#xE8;nent de toute urgence &#xE0; l'HRE o&#xF9; un pansement compressif, un garrot, des antibiotiques antalgiques et du s&#xE9;rum antit&#xE9;tanique sont faits et un g&#xE9;loplasma perfus&#xE9; avant sa r&#xE9;f&#xE9;rence &#xE0; l'HLD. A l'admission, l'&#xE9;tat g&#xE9;n&#xE9;ral est moyen, la pression art&#xE9;rielle &#xE0; 130/60mmHg, le pouls &#xE0; 80 pulsations/minute, la fr&#xE9;quence respiratoire &#xE0; 22 cycles par minute et le score de Glasgow &#xE0; 15/15.</p>
      <p>Localement, on note le garrot, le pansement compressif et une l&#xE9;g&#xE8;re mobilit&#xE9; distale. La sensibilit&#xE9; plantaire est pr&#xE9;sente. Apr&#xE8;s avoir d&#xE9;fait le garrot qui a dur&#xE9; une heure 10minutes, le pouls p&#xE9;dieux est absent mais le pouls tibial post&#xE9;rieur est pr&#xE9;sent mais faible. La cheville est tr&#xE8;s d&#xE9;form&#xE9;e. La radiographie montre une luxation tibio-talienne avec perte de contact total entre la mortaise tibiofibulaire et la poulie astragalienne et sans fracture (<xref ref-type="fig" rid="F0001">Figure 1A</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographies (1A Pr&#xE9;op&#xE9;ratoire; 1B Postop&#xE9;ratoire)</p>
        </caption>
        <graphic xlink:href="PAMJ-13-73-g001"/>
      </fig>
      <p>Elle est op&#xE9;r&#xE9;e quatre heures apr&#xE8;s son traumatisme, sous anesth&#xE9;sie g&#xE9;n&#xE9;rale avec intubation orotrach&#xE9;ale. L'exploration montre (<xref ref-type="fig" rid="F0002">Figure 2A</xref>) une plaie articulaire de 10 cm de large, et 30 cm de long remontant vers la jambe, exposant le tibia, le p&#xE9;ron&#xE9;, la cheville, et des tendons fl&#xE9;chisseurs sectionn&#xE9;s de m&#xEA;me que l'art&#xE8;re tibiale ant&#xE9;rieure et les 2 veines saph&#xE8;nes. L'art&#xE8;re tibiale post&#xE9;rieure et ses deux veines satellites sont conserv&#xE9;es avec un bon pouls apr&#xE8;s la r&#xE9;duction. Les deux branches terminales du nerf sciatique poplit&#xE9; externe que sont le musculocutan&#xE9; et le tibial ant&#xE9;rieur sont &#xE9;galement l&#xE9;s&#xE9;s. Le nerf tibial post&#xE9;rieur, branche terminale du nerf sciatique poplit&#xE9; interne est conserv&#xE9;. La syndesmose tibiofibulaire est conserv&#xE9;e. La capsule articulaire est d&#xE9;sins&#xE9;r&#xE9;e du squelette jambier, de m&#xEA;me que les ligaments lat&#xE9;raux. La peau est d&#xE9;vitalis&#xE9;e et rabattue en m&#xE9;dial. Le score de pr&#xE9;diction MESS (Mangled Extremity Severity Score) est estim&#xE9; &#xE0; 5 (<xref ref-type="table" rid="T0001">Tableau 1</xref>) et nous d&#xE9;cidons de ne pas amputer. Nous r&#xE9;alisons un d&#xE9;bridement, un lavage au sal&#xE9;, une r&#xE9;duction, un enclouage transplantaire (<xref ref-type="fig" rid="F0002">Figure 2B</xref>) &#xE0; l'aide d'une broche de Steinman, une capsuloraphie, une r&#xE9;paration nerveuse, une ligamentoplastie, un rapprochement de la peau (<xref ref-type="fig" rid="F0002">Figure 2C</xref>), des incisions de d&#xE9;charge (<xref ref-type="fig" rid="F0002">Figure 2D</xref>), un pansement et une att&#xE8;le pl&#xE2;tr&#xE9;e post&#xE9;rieure anti-&#xE9;quin.
</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect clinique (2A: l&#xE9;sions; 2B: R&#xE9;duction et embrochage transplantaire; 2C: Rapprochement de la peau; 2D: Incisions de d&#xE9;charge; 2E: Aspect local &#xE0; 4 mois postop&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-13-73-g002"/>
      </fig>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Score de s&#xE9;v&#xE9;rit&#xE9; des mutilations des extr&#xE9;mit&#xE9;s (MESS). Amputation si total des points sup&#xE9;rieur &#xE0; 7. Pour notre patiente (en gras 4 + 1 = 5)</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Groupes</th>
              <th align="left" rowspan="1" colspan="1">Caract&#xE9;ristiques</th>
              <th align="left" rowspan="1" colspan="1">L&#xE9;sions</th>
              <th align="center" rowspan="1" colspan="1">Points</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="3" valign="top" colspan="1">Isch&#xE9;mie (points X2 si isch&#xE9;mie &gt;6heures)</td>
              <td align="left" rowspan="1" colspan="1">L&#xE9;g&#xE8;re</td>
              <td align="left" rowspan="1" colspan="1">Pouls faible mais sans isch&#xE9;mie</td>
              <td align="center" rowspan="1" colspan="1">+1</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Mod&#xE9;r&#xE9;e</td>
              <td align="left" rowspan="1" colspan="1">Pas de pouls, paresth&#xE9;sie, temps de recoloration cutan&#xE9; allong&#xE9;</td>
              <td align="center" rowspan="1" colspan="1">+2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Avanc&#xE9;e</td>
              <td align="left" rowspan="1" colspan="1">Froideur, paralysie, anesth&#xE9;sie</td>
              <td align="center" rowspan="1" colspan="1">+3</td>
            </tr>
            <tr>
              <td align="left" rowspan="3" valign="top" colspan="1">Age</td>
              <td colspan="2" align="left" rowspan="1">&lt; 30 ans</td>
              <td align="center" rowspan="1" colspan="1">0</td>
            </tr>
            <tr>
              <td colspan="2" align="left" rowspan="1">30-50 ans</td>
              <td align="center" rowspan="1" colspan="1">+1</td>
            </tr>
            <tr>
              <td colspan="2" align="left" rowspan="1">&gt;50 ans</td>
              <td align="center" rowspan="1" colspan="1">+2</td>
            </tr>
            <tr>
              <td align="left" rowspan="3" valign="top" colspan="1">Choc</td>
              <td align="left" rowspan="1" colspan="1">Tension normale</td>
              <td align="left" rowspan="1" colspan="1">Pression art&#xE9;rielle stable</td>
              <td align="center" rowspan="1" colspan="1">0</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Hypotension transitoire</bold>
</td>
              <td align="left" rowspan="1" colspan="1">
<bold>Pression art&#xE9;rielle instable mais r&#xE9;pondant aux perfusions intraveineuses sur le terrain</bold>
</td>
              <td align="center" rowspan="1" colspan="1">
<bold>+1</bold>
</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Hypotension prolong&#xE9;e</td>
              <td align="left" rowspan="1" colspan="1">Pression systolique &lt; 90 mmHg, correction uniquement en r&#xE9;animation</td>
              <td align="center" rowspan="1" colspan="1">+2</td>
            </tr>
            <tr>
              <td align="left" rowspan="4" valign="top" colspan="1">Type de m&#xE9;canisme l&#xE9;sionnel</td>
              <td align="left" rowspan="1" colspan="1">Basse &#xE9;nergie</td>
              <td align="left" rowspan="1" colspan="1">Contusion, fracture ferm&#xE9;e</td>
              <td align="center" rowspan="1" colspan="1">+1</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Moyenne &#xE9;nergie</td>
              <td align="left" rowspan="1" colspan="1">Fractures ouvertes ou multiples luxations</td>
              <td align="center" rowspan="1" colspan="1">+2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Haute &#xE9;nergie</td>
              <td align="left" rowspan="1" colspan="1">Ecrasement, arme &#xE0; feu</td>
              <td align="center" rowspan="1" colspan="1">+3</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Tr&#xE8;s haute &#xE9;nergie</bold>
</td>
              <td align="left" rowspan="1" colspan="1">
<bold>Avulsion tissulaire, contamination + +</bold>
</td>
              <td align="center" rowspan="1" colspan="1">
<bold>+4</bold>
</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Les suites op&#xE9;ratoires sont simples. Le pouls tibial post&#xE9;rieur reste bien perceptible et la coloration du pied normale malgr&#xE9; l'oed&#xE8;me. La radiographie de contr&#xF4;le postop&#xE9;ratoire est satisfaisante (<xref ref-type="fig" rid="F0001">Figure 1B</xref>). Les soins locaux sont n&#xE9;anmoins prolong&#xE9;s, car il ya eu n&#xE9;crose de la peau d&#xE9;vitalis&#xE9;e. L'ablation de la broche transplantaire a &#xE9;t&#xE9; faite &#xE0; la huiti&#xE8;me semaine. La greffe de peau pr&#xE9;vue n'a pas &#xE9;t&#xE9; faite et la cicatrisation dirig&#xE9;e est obtenue au quatri&#xE8;me mois postop&#xE9;ratoire (<xref ref-type="fig" rid="F0002">Figure 2E</xref>). La patiente marche apr&#xE8;s des s&#xE9;ances de kin&#xE9;sith&#xE9;rapie, avec deux cannes et sans douleurs, au quatri&#xE8;me mois postop&#xE9;ratoire.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les luxations pures de la chevilles sont exceptionnelles [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Selon Soyer [<xref ref-type="bibr" rid="CIT0002">2</xref>] seuls 73 cas ont &#xE9;t&#xE9; publi&#xE9;s dans la litt&#xE9;rature. Le m&#xE9;canisme l&#xE9;sionnel [<xref ref-type="bibr" rid="CIT0003">3</xref>] implique une flexion plantaire forc&#xE9;e du pied qui d&#xE9;chire la capsule, les faisceaux ant&#xE9;rieurs des ligaments lat&#xE9;raux et le r&#xE9;tinaculum des fl&#xE9;chisseurs. La compression axiale du tibia et le triceps attirent l'astragale en arri&#xE8;re. Dans notre cas la vitesse de l'agent vuln&#xE9;rant est incrimin&#xE9;e. L'ouverture cutan&#xE9;e est fr&#xE9;quente et serait de l'ordre de 50% d'apr&#xE8;s Biga [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les l&#xE9;sions ferm&#xE9;es sont de bon pronostic apr&#xE8;s traitement orthop&#xE9;dique et pl&#xE2;tre pour 6 semaines. Les l&#xE9;sions ouvertes sont de pronostic r&#xE9;serv&#xE9;: chondropathie traumatique, l&#xE9;sions capsulo-ligamentaires et vasculo-nerveuses, pouvant imposer une arthrod&#xE8;se, voire une amputation. La fixation externe est recommand&#xE9;e dans les fracas ouverts [<xref ref-type="bibr" rid="CIT0004">4</xref>], mais un fixateur externe st&#xE9;rile n'est pas toujours disponible dans notre contexte, raison pour laquelle nous avons utilis&#xE9; une broche de Steinman. L'amputation n'est &#xE0; envisager en urgence qu'en cas d'&#xE9;crasement ou de score dit MESS [<xref ref-type="bibr" rid="CIT0005">5</xref>] sup&#xE9;rieur ou &#xE9;gal &#xE0; 7. Notre patiente &#xE9;tait &#xE0; 5, nous permettant de prendre la bonne d&#xE9;cision (Tableau I). Nous reconnaissons toutes fois, que le pronostic &#xE0; long termes de notre patiente, en termes d'arthrose pr&#xE9;coce, de n&#xE9;crose de l'astragale par exemple reste &#xE0; &#xE9;valuer &#xE0; distance comme le souligne la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Cette l&#xE9;sion aurait pu &#xEA;tre pr&#xE9;venue par la limitation de vitesse et une meilleure vigilance du moto-taximan.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le score dit MESS (Mangled Extremity Severity Score) est &#xE0; recommand&#xE9; dans des cas similaires.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerci&#xE9;ments</title>
      <p>Nous tenons &#xE0; remercier le personnel de l'H&#xF4;pital R&#xE9;gional d'Ed&#xE9;a et de l'H&#xF4;pital Laquintinie de Douala pour leur contribution &#xE0; l'aboutissement de ce travail.</p>
    </ack>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Atemkeng Tsatedem Faustin: conception et &#xE0; la r&#xE9;daction de l'article Tsiagadigui Jean Gustave, Ndando Polle Richard, Arabo Saidou Mohamadou, Bayiha Alphonse et Kenfack Bruno ont effectu&#xE9; la revue de l'article. Tous les auteurs on lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garbuio</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gerard</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gagneux</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Les luxations tibiotarsiennes pures - A propos de 9 cas</article-title>
          <source>Rev Chir Orthop.</source>
          <year>1995</year>
          <volume>81</volume>
          <fpage>601</fpage>
          <lpage>608</lpage>
          <pub-id pub-id-type="pmid">8729805</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soyer</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Nestor</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Friedman</surname>
              <given-names>SJ</given-names>
            </name>
          </person-group>
          <article-title>Closed posteromedial dislocation of the tibiotalar joint without fracture or diastasis: a case report</article-title>
          <source>Foot Ankle Int.</source>
          <year>1994</year>
          <volume>15</volume>
          <fpage>622</fpage>
          <lpage>624</lpage>
          <pub-id pub-id-type="pmid">7849978</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fernandes</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>The mecanism of talo tibial dislocation without fracture</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1976</year>
          <volume>58B</volume>
          <fpage>364</fpage>
          <lpage>365</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Biga</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Defives</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Fractures mall&#xE9;olaires de l'adulte et luxations du coude-pied</article-title>
          <source>Encyclop&#xE9;die M&#xE9;dico-Chirurgicale.</source>
          <year>1999</year>
          <volume>27-100-A-35</volume>
          <fpage>8</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johansen</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Daines</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Howey</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Helfet</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hansen</surname>
              <given-names>ST</given-names>
            </name>
          </person-group>
          <article-title>Objective criteria acurately predict amputation following lower extremity trauma</article-title>
          <source>Journal of trauma.</source>
          <year>1990</year>
          <volume>30</volume>
          <fpage>568</fpage>
          <lpage>573</lpage>
          <pub-id pub-id-type="pmid">2342140</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
