<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22187585</article-id>
      <article-id pub-id-type="pmc">3282928</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-03</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique du foie rompu dans la paroi abdominale et dans le muscle psoas : &#xE0; propos d'une rare observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hydatid cyst of the liver ruptured into the abdominal wall and the psoas muscle: report of a rare observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>En-Nafaa</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moujahid</surname>
            <given-names>Mountassir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alahyane</surname>
            <given-names>Abdelouahabe</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amil</surname>
            <given-names>Touria</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hanine</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ziadi</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de radiologie, HMIMedV, Rabat Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie visc&#xE9;rale, HMIMedV, Rabat Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Issam En-nafaa, Ilot 6 Imm Aguelmane App 4 r&#xE9;sidence Assabah, CYM, BP: 10120, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>9</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>3</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>6</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>8</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam En-Nafaa et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le kyste hydatique du foie est une parasitose qui s&#xE9;vit &#xE0; l&#x2032;&#xE9;tat end&#xE9;mique au maroc. La rupture dans la paroi abdominale et dans le psoas est une complication exceptionnelle. Nous rapportons un cas de kyste hydatique du foie rompu dans la paroi et dans le muscle psoas. Le diagnostic a &#xE9;t&#xE9; &#xE9;tabli sur les donn&#xE9;es de l&#x2032;&#xE9;chographie et surtout de la tomodensitom&#xE9;trie. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; avec des suites simples.</p>
      </abstract>
      <kwd-group>
        <kwd>Kyste hydatique</kwd>
        <kwd>rupture</kwd>
        <kwd>abdomen</kwd>
        <kwd>foie</kwd>
        <kwd>psoas</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'hydatidose est une anthropozoonose qui s&#xE9;vit &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique au Maroc. La localisation h&#xE9;patique reste de loin la plus fr&#xE9;quente et se voit dans 70% des cas environ [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Sa gravit&#xE9; tient surtout de ses complications essentiellement l'infection et la rupture dans les voies biliaires. La rupture d'un kyste hydatique (KH) dans la paroi abdominale est une complication exceptionnelle. Nous rapportons le cas d'un KH du foie rompu dans la paroi abdominale et dans le muscle psoas.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Patient de 43 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, pr&#xE9;sentait depuis trois jours une volumineuse masse douloureuse de l'hypochondre droit qui s'est fistulis&#xE9;e secondairement, &#xE9;voluant dans un contexte de fi&#xE8;vre non chiffr&#xE9;e. L'examen a trouv&#xE9; un patient f&#xE9;brile &#xE0; 38,5&#xB0;, pr&#xE9;sentant une masse de l'hypochondre droit &#xE9;tendue au flanc, fluctuante, douloureuse, fixe par rapport au plan superficiel avec rougeur et chaleur de la peau et pr&#xE9;sence d'une fistule cutan&#xE9;e en regard. Le reste de l'examen clinique &#xE9;tait sans particularit&#xE9;. Le bilan biologique trouvait une hyperleucocytose, une augmentation de la CRP.</p>
      <p>Une &#xE9;chographie abdominale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a montr&#xE9; une collection liquidienne multi locul&#xE9;e de la paroi abdominale ant&#xE9;rolat&#xE9;rale droite communicant avec une masse h&#xE9;patique p&#xE9;riph&#xE9;rique sous capsulaire &#xE0; paroi calcifi&#xE9;e par endroits et &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne. Avec mise en &#xE9;vidence d'une autre collection liquidienne d'allure abc&#xE9;d&#xE9;e int&#xE9;ressant le muscle psoas droit communiquant avec la collection pari&#xE9;tale.</p>
      <p>Une tomodensitom&#xE9;trie abdominale (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en acquisition spiral&#xE9;e avant et apr&#xE8;s injection de produit de contrast iod&#xE9; avec reconstructions multi planaires et a objectiv&#xE9; la pr&#xE9;sence d'une l&#xE9;sion hypodense du foie int&#xE9;ressant les segments VI, VII, et VIII, bien limit&#xE9;e dont les parois sont calcifi&#xE9;es par endroit et dont le contenu est h&#xE9;t&#xE9;rog&#xE8;ne renfermant de multiples bulles d'air. Cette l&#xE9;sion mesurait 70mm&#xD7;60mm environ de grands axes, &#xE9;tait en continuit&#xE9; avec une l&#xE9;sion hypodense int&#xE9;ressant les muscles larges de l'abdomen et le psoas droit, avec pr&#xE9;sence d'une collection liquidienne h&#xE9;t&#xE9;rog&#xE8;ne sous cutan&#xE9;e en regard.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tomodensitom&#xE9;trie abdominal en coupes axiales apr&#xE8;s injection de produit de contraste iod&#xE9;, en fen&#xEA;tre parenchymateuse montrant une l&#xE9;sion hypodense du foie, &#xE0; paroi calcifi&#xE9;e par endroit et &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne renfermant des bulles d'air</p>
        </caption>
        <graphic xlink:href="PAMJ-10-03-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Tomodensitom&#xE9;trie abdominal en coupes axiales apr&#xE8;s injection de produit de contraste iod&#xE9;, en fen&#xEA;tre parenchymateuse montrant la pr&#xE9;sence de l&#xE9;sions hypodenses de la paroi abdominale et du muscle psoas droit avec une collection sous cutan&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-10-03-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Tomodensitom&#xE9;trie abdominal en reconstructions sagittales apr&#xE8;s injection de produit de contraste iod&#xE9;, en fen&#xEA;tre parenchymateuse montrant la communication entre la l&#xE9;sion h&#xE9;patique et les l&#xE9;sions pari&#xE9;tales, ainsi qu'avec le muscle psoas droit</p>
        </caption>
        <graphic xlink:href="PAMJ-10-03-g003"/>
      </fig>
      <p>Le diagnostic d'un KH h&#xE9;patique surinfect&#xE9; et fistulis&#xE9; dans la paroi abdominale et compliqu&#xE9; d'un abc&#xE8;s sous cutan&#xE9;, des muscles larges et du psoas droit a &#xE9;t&#xE9; pos&#xE9;. Le traitement &#xE9;tait chirurgical avec des suites op&#xE9;ratoires simples.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Le kyste hydatique (KH) est une anthropozoonose tr&#xE8;s fr&#xE9;quente au Maroc, elle est due au d&#xE9;veloppement de la forme larvaire du t&#xE6;nia du chien ecchinococcus granulosis. Elle s&#xE9;vit sous forme end&#xE9;mique dans les pays du bassin m&#xE9;diterran&#xE9;en, le moyen orient, l'Am&#xE9;rique du sud, l'Australie, la nouvelle Z&#xE9;lande et l'Afrique de l'est [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le KH peut si&#xE9;ger dans n'importe quelle partie de l'organisme mais la localisation h&#xE9;patique reste la plus fr&#xE9;quente (70%), suivie de l'atteinte pulmonaire (10 &#xE0; 40%) [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L'atteinte est le plus souvent asymptomatique et la symptomatologie clinique est variable, elle d&#xE9;pend du si&#xE8;ge du kyste, sa taille, son stade de d&#xE9;veloppement et &#xE0; la pr&#xE9;sence ou non de complications, la douleur abdominale reste le sympt&#xF4;me clinique le plus fr&#xE9;quent [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Les complications les plus courantes sont l'infection du contenu du kyste et la rupture dans les voies biliaires qui se voit dans 5&#xE0; 10% des cas [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La rupture dans la paroi abdominale est une complication exceptionnelle, elle est retrouv&#xE9;e dans 0,1 &#xE0; 1,5% des cas [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Moins de dix cas sont rapport&#xE9;s dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0003">3</xref>] et la rupture dans le muscle psoas n'a jamais &#xE9;t&#xE9; d&#xE9;crite &#xE0; notre connaissance. Elle est la cons&#xE9;quence d'un double facteur, m&#xE9;canique et inflammatoire, d'une part il y a l'infection du contenu du kyste entrainant l'inflammation du perikyste et la symphyse de ce dernier avec la paroi abdominale, d'autre part l&#x2019;&#xE9;rosion progressive de la paroi abdominale par un perikyste &#xE9;pais et calcifie favoris&#xE9;e par les mouvements respiratoires [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Dans tous les cas d&#xE9;crits le kyste &#xE9;tait en contact avec la paroi abdominale et la fistulisation &#xE9;tait le mode de r&#xE9;v&#xE9;lation [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La symptomatologie consiste en une masse abdominale pari&#xE9;tale douloureuse et f&#xE9;brile associ&#xE9;e ou non &#xE0; un ict&#xE8;re cutan&#xE9;o-muqueux. La biologie permet de mettre en &#xE9;vidence une hyperleucocytose et une &#xE9;l&#xE9;vation de la CRP t&#xE9;moignant de l'infection et une perturbation du bilan h&#xE9;patique en cas de complication biliaire [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Le diagnostic repose sur l'imagerie en coupe notamment l&#x2019;&#xE9;chographie et le scanner qui permettent d'identifier le kyste, de pr&#xE9;ciser son si&#xE8;ge, son type, ses dimensions et de mettre en &#xE9;vidence la communication avec la collection pari&#xE9;tale abdominale [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Le traitement est chirurgical consistant en une d&#xE9;connection kysto-pari&#xE9;tale premi&#xE8;re avec &#xE9;vacuation de l'abc&#xE8;s interm&#xE9;diaire puis du traitement du KH, de la cavit&#xE9; r&#xE9;siduelle. La prescription d'albendazole semble n&#xE9;cessaire pour &#xE9;viter la r&#xE9;cidive cutan&#xE9;e [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La rupture du KH du foie dans la paroi abdominale est une complication exceptionnelle. L'imagerie joue un r&#xF4;le important dans le diagnostic positif et la surveillance postop&#xE9;ratoire. Les complications font la gravit&#xE9; de la maladie pouvant &#xEA;tre &#xE9;vit&#xE9;s la pr&#xE9;vention de l'hydatidose et par le diagnostic et le traitement pr&#xE9;coces du KH.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kismet</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ozcan</surname>
              <given-names>A H</given-names>
            </name>
            <name>
              <surname>Sabuncuoglu</surname>
              <given-names>M Z</given-names>
            </name>
            <name>
              <surname>Gencay</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kilicoglu</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Turan</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>A rare case: Spontaneous cutaneous fistula of infected splenic hydatid cyst</article-title>
          <source>World J Gastroenterol</source>
          <year>2006</year>
          <volume>12</volume>
          <issue>16</issue>
          <fpage>2633</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16688817</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Selmi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kharrat</surname>
              <given-names>M M</given-names>
            </name>
            <name>
              <surname>Larbi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mosbah</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ben Salah</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique du foie fistulis&#xE9; &#xE0; la peau et ouvert dans les voies bilaires et les bronches</article-title>
          <source>Ann Chir</source>
          <year>2001</year>
          <volume>126</volume>
          <fpage>595</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11486551</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ait Ali</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sall</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>El Kaoui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Zentar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sair</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Fistulisation cutan&#xE9;e d'un kyste hydatique h&#xE9;patique</article-title>
          <source>Presse Med</source>
          <year>2009</year>
          <volume>38</volume>
          <fpage>e27</fpage>
          <lpage>e28</lpage>
          <pub-id pub-id-type="pmid">19395230</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sakhri</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ben Ali</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Le kyste hydatique du foie</article-title>
          <source>J Chir (Paris)</source>
          <year>2004</year>
          <month>11</month>
          <volume>141</volume>
          <issue>6</issue>
          <fpage>381</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15738848</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bedioui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nouira</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bakhtri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jouini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ft&#xE9;riche</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kyste hydatique du foie rompu dans la paroi abdominale: &#xE0; propos d'une observation rare</article-title>
          <source>Med Trop (Mars)</source>
          <year>2006</year>
          <month>10</month>
          <volume>66</volume>
          <issue>5</issue>
          <fpage>488</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">17201297</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
