<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24648855</article-id>
      <article-id pub-id-type="pmc">3951784</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-42</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.42.3378</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Neuropathie optique bilat&#xE9;rale induite par un traitement antibacillaire chez un patient insuffisant r&#xE9;nal</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral optic neuropathy induced by antituberculous treatment in a patient with renal failure</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Handor</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ibrahimy</surname>
            <given-names>Wafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hanan Handor, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>10</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>42</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>10</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanan Handor et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Neuropathie optique</kwd>
        <kwd>traitement antibacillaire</kwd>
        <kwd>insuffisance r&#xE9;nale</kwd>
        <kwd>ethambutol</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>optic neuropathy</kwd>
        <kwd>antibacillary treatment</kwd>
        <kwd>renal failure</kwd>
        <kwd>ethambutol</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>La tuberculose est une maladie infectieuse devenue actuellement curable gr&#xE2;ce &#xE0; un traitement m&#xE9;dical bien conduit. Malgr&#xE9; leur grande efficacit&#xE9;, les antibacillaires peuvent &#xEA;tre responsables d'effets secondaires potentiellement graves n&#xE9;cessitant une surveillance rigoureuse au cours du traitement. Nous rapportons un cas de neuropathie optique bilat&#xE9;rale induite par des antibacillaires chez un patient ayant une insuffisance r&#xE9;nale au stade terminal. Il s'agit d'un patient de 42 ans, h&#xE9;modialys&#xE9; chronique depuis 11 ans pour une n&#xE9;phropathie au stade d'insuffisance r&#xE9;nale, qui s'est pr&#xE9;sent&#xE9; aux urgences pour baisse bilat&#xE9;rale de l'acuit&#xE9; visuelle associ&#xE9; &#xE0; un scotome central. L'interrogatoire a retrouv&#xE9; la notion de traitement antibacillaire (Ethambutol, Isoniazide, Rifampicine et Pyrazinamide) d&#xE9;marr&#xE9; il y a 1 mois et demi pour traitement d'une tuberculose pulmonaire. L'anamn&#xE8;se a retrouv&#xE9; &#xE9;galement une notion d'hypoacousie et de fourmillements des membres sup&#xE9;rieurs. L'examen ophtalmologique a r&#xE9;v&#xE9;l&#xE9; une acuit&#xE9; visuelle r&#xE9;duite &#xE0; 1/10 au niveau des deux yeux, avec au fond d&#x2019;&#x153;il un &#x153;d&#xE8;me papillaire bilat&#xE9;ral. Les explorations para cliniques, notamment la neuro imagerie, le champ visuel, la vision des couleurs et les potentiels &#xE9;voqu&#xE9;s visuels ont permis de retenir le diagnostic de neuropathie optique bilat&#xE9;rale li&#xE9;e &#xE0; la toxicit&#xE9; du traitement antibacillaire. L'ethambutol a &#xE9;t&#xE9; arr&#xEA;t&#xE9; et le malade a &#xE9;t&#xE9; mis sous vitaminoth&#xE9;rapie. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une l&#xE9;g&#xE8;re am&#xE9;lioration de l'acuit&#xE9; visuelle qui est remont&#xE9;e &#xE0; 2/10 au niveau des deux yeux. A travers cette observation, nous insistons sur le risque de neuropathie optique induite par le traitement antibacillaire, particuli&#xE8;rement par l'ethambutol et l'isoniazide. La surveillance ophtalmologique durant toute la p&#xE9;riode du traitement est imp&#xE9;rative et l'adaptation des posologies aux patients insuffisants r&#xE9;naux est n&#xE9;cessaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image du fond d&#x2019;&#x153;il objectivant l'aspect flou des bords des deux papilles traduisant un &#x153;d&#xE8;me papillaire bilat&#xE9;ral</p>
        </caption>
        <graphic xlink:href="PAMJ-16-42-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
