<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23785561</article-id>
      <article-id pub-id-type="pmc">3683529</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-156</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.156.2589</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pseudomyxome p&#xE9;riton&#xE9;ale r&#xE9;sultant d'un t&#xE9;ratome ovarien associ&#xE9; &#xE0; une tumeur mucineuse bordeline: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Peritoneal pseudomyxoma arising from an ovarian teratoma associated with Bordeline mucinous tumor: report of a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mohtaram</surname>
            <given-names>Amina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutayeb</surname>
            <given-names>Saber</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Youbi</surname>
            <given-names>Meryam Ben Ameur</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sghiri</surname>
            <given-names>Tanae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aaribi</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kettani</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>M'rabti</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Errihani</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Centre d'Anatomie Pathologique Nations Unies, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amina Mohtaram, Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>156</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>4</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amina Mohtaram et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le pseudomyxome p&#xE9;riton&#xE9;al est d&#xE9;fini par la pr&#xE9;sence de mucine extra-cellulaire dans la cavit&#xE9; p&#xE9;riton&#xE9;ale. Il est d&#xFB; dans la majorit&#xE9; des cas &#xE0; la rupture intrap&#xE9;riton&#xE9;ale d'une tumeur mucineuse d'origine appendiculaire avec extension secondaire ovarienne. Nous rapportons le cas d'une patiente op&#xE9;r&#xE9;e pour tumeur ovarienne droite et dont l&#x2019;&#xE9;tude histologique &#xE9;tait en faveur d'un pseudomyxome p&#xE9;riton&#xE9;al sur t&#xE9;ratome ovarien associ&#xE9; &#xE0; une tumeur mucineuse bordeline.</p>
      </abstract>
      <kwd-group>
        <kwd>Pseudomyxome p&#xE9;riton&#xE9;al</kwd>
        <kwd>tumeur mucineuse ovarienne</kwd>
        <kwd>t&#xE9;ratome ovarien</kwd>
        <kwd>traitement</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pseudomyxoma peritonei</kwd>
        <kwd>mucinous ovarian tumor</kwd>
        <kwd>ovarian teratoma</kwd>
        <kwd>treatment</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le pseudomyxome p&#xE9;riton&#xE9;al ou la maladie g&#xE9;latineuse du p&#xE9;ritoine est une pathologie rare. Son incidence est estim&#xE9;e de 1 &#xE0; 2 cas par an et par million d'habitant avec une pr&#xE9;dominance f&#xE9;minine [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'origine du pseudomyxome p&#xE9;riton&#xE9;al reste sujette &#xE0; controverse. Gr&#xE2;ce &#xE0; l'immunohistochimie et au g&#xE9;nie mol&#xE9;culaire, il est admis que l'origine est appendiculaire dans environ 90% des cas [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Cependant les t&#xE9;ratomes kystiques matures associ&#xE9;s aux tumeurs mucineuses ovariennes bordelines repr&#xE9;sentent une exception &#xE0; cette r&#xE8;gle [<xref ref-type="bibr" rid="CIT0004">4</xref>]. A travers ce cas clinique nous soulevons la difficult&#xE9; du diagnostic et la prise en charge th&#xE9;rapeutique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'une patiente &#xE2;g&#xE9;e de 43 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers et qui pr&#xE9;sentait depuis un an une am&#xE9;norrh&#xE9;e associ&#xE9;e &#xE0; des douleurs pelviennes.</p>
      <p>A l'examen clinique on notait la pr&#xE9;sence d'une masse abdomino-pelvienne sensible. L&#x2019;&#xE9;chographie pelvienne r&#xE9;v&#xE9;lait la pr&#xE9;sence en r&#xE9;tro-ut&#xE9;rin d'une masse an&#xE9;chog&#xE8;ne &#xE0; paroi fine et double composante tissulaire et liquidienne associ&#xE9;es &#xE0; des v&#xE9;g&#xE9;tations endokystiques. D&#xE9;couverte en per-op&#xE9;ratoire d'une &#xE9;norme masse g&#xE9;latineuse pesant un kilogramme avec pr&#xE9;sence d'une tumeur ovarienne droite sans v&#xE9;g&#xE9;tations exokystiques. Une chirurgie de cyto-r&#xE9;duction a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e consistant en l'extraction de la totalit&#xE9; de la g&#xE9;latine avec hyst&#xE9;rectomie totale, annexectomie bilat&#xE9;rale, appendicectomie et ommentectomie.</p>
      <p>Macroscopiquement, l'ovaire droit pr&#xE9;sentait &#xE0; sa surface une br&#xE8;che capsulaire au niveau de laquelle s&#x2019;&#xE9;coulait un mat&#xE9;riel mucineux. On notait &#xE0; la coupe un aspect kystique &#xE0; contenu mucoide accompagn&#xE9; d'un tissu graisseux et de nombreux cheveux. Sur le plan microscopique, l'annexe droite comportait une formation kystique de nature t&#xE9;ratomateuse caract&#xE9;ris&#xE9;e par un &#xE9;pith&#xE9;lium de rev&#xEA;tement de type malpighien subissant une maturation corn&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>). On notait aussi la pr&#xE9;sence d'une composante cylindrique muco-s&#xE9;cr&#xE9;tante uni ou pseudostratifi&#xE9; avec desquamation en touffes sans infiltration de la paroi (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La pi&#xE8;ce d'appendicectomie montrait des l&#xE9;sions d'endoappendicite chronique oblit&#xE9;rante sans composante tumorale visible. L'annexe gauche ainsi que la pi&#xE8;ce d'ommentectomie &#xE9;taient indemne de toute prolif&#xE9;ration tumorale, avec pr&#xE9;sence d'un contenu acellulaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). A L&#x2019;&#xE9;tude immunohistochimique, les cellules exprimaient le CK20 avec n&#xE9;gativit&#xE9; au CK7 (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'aspect &#xE9;tait en faveur d'un pseudomyxome p&#xE9;riton&#xE9;al d&#xE9;velopp&#xE9; &#xE0; partir d'un t&#xE9;ratome ovarien mature avec tumeur mucineuse Borderline.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect microscopique (grossissement x100) montrant un &#xE9;pith&#xE9;lium de rev&#xEA;tement malpighien</p>
        </caption>
        <graphic xlink:href="PAMJ-14-156-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pr&#xE9;sence d'une composante cylindrique muco-s&#xE9;cr&#xE9;tante</p>
        </caption>
        <graphic xlink:href="PAMJ-14-156-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pr&#xE9;sence de contenu mucoide acellulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-14-156-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>En immunohistochimie on note la positivit&#xE9; d'expression du CK20</p>
        </caption>
        <graphic xlink:href="PAMJ-14-156-g004"/>
      </fig>
      <p>La tomodensitom&#xE9;trie thoraco-abdomino-pelvienne post op&#xE9;ratoire &#xE9;tait normale ainsi que les marqueurs tumoraux, notamment le CA125 &#xE0; 15 UI/ml et le CA19-9 &lt; 2 UI/ml. La patiente a &#xE9;t&#xE9; mise sous surveillance, avec absence de signe de r&#xE9;cidive intrap&#xE9;riton&#xE9;ale apr&#xE8;s un suivi de 6 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le pseudomyxome p&#xE9;riton&#xE9;al est une entit&#xE9; clinico-pathologique rare, d&#xE9;crite pour la premi&#xE8;re fois par R. Wyerth en 1884. Il d&#xE9;crivait l'accumulation de mucine extracellulaire dans la cavit&#xE9; p&#xE9;riton&#xE9;ale avec pr&#xE9;sence d'une tumeur mucineuse ovarienne [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Puis en 1901, Frankel l'associe &#xE0; la pr&#xE9;sence d'un mucoc&#xE8;le appendiculaire [<xref ref-type="bibr" rid="CIT0006">6</xref>]. L'origine du pseudomyxome p&#xE9;riton&#xE9;al chez la femme est rest&#xE9;e pendant longtemps un sujet &#xE0; controverse. Il a &#xE9;t&#xE9; d&#xE9;montr&#xE9; gr&#xE2;ce aux &#xE9;tudes immunohistochimiques portant sur les antig&#xE8;nes CK7, CK20, et HAM-56, que l'origine du pseudomyxome &#xE9;tait le plus souvent appendiculaire et non ovarienne [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Ceci a &#xE9;t&#xE9; renforc&#xE9; r&#xE9;cemment par les donn&#xE9;es de la biologie mol&#xE9;culaire concluant que la sur-expression du g&#xE8;ne MUC-2 dans le pseudomyxome serait la cons&#xE9;quence de la pr&#xE9;sence de bact&#xE9;ries gram-n&#xE9;gatives (issues de la perforation de l'appendice). Cette surexpression est corr&#xE9;l&#xE9;e &#xE0; la densit&#xE9; des germes et &#xE0; un mauvais pronostic [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Entre outre, l&#x2032;&#xE9;tude des mutations du g&#xE8;ne K-ras et la perte d&#x2032;all&#xE8;les au niveau des chromosomes 18q, 17p, 5q et 6q sont constat&#xE9;es dans le pseudomyxome p&#xE9;riton&#xE9;al et ne sont pas trouv&#xE9;es dans les vraies tumeurs borderline de l'ovaire [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Les tumeurs mucineuses ovariennes, consid&#xE9;r&#xE9;es comme &#xE9;tant &#xE0; l'origine des pseudomyxomes, peuvent donner des implants tumoraux p&#xE9;riton&#xE9;aux appel&#xE9;s carcinose p&#xE9;riton&#xE9;ale, mais pas de pseudomyxome v&#xE9;ritable. Les seules tumeurs ovariennes primitives capables d'une authentique diss&#xE9;mination pseudomyxomateuse seraient les t&#xE9;ratomes kystiques matures, li&#xE9;e probablement &#xE0; l'existence d'un contingent gastro-intestinal dans ces tumeurs embryonnaires [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L&#x2032;association de pseudomyxome p&#xE9;riton&#xE9;al avec t&#xE9;ratomes kystiques matures ovariens est retrouv&#xE9;e dans 3 &#xE0; 8% des cas [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Deux &#xE9;tudes r&#xE9;centes dont une portant sur des tumeurs mucineuses de l&#x2032;ovaire de type intestinal, a rapport&#xE9; 3 cas de pseudomyxome p&#xE9;riton&#xE9;al associ&#xE9; au kyste dermoide de l'ovaire [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Deux cas avaient un appendice normal, sans signe de r&#xE9;cidive apr&#xE8;s 5 et 16 ans. La deuxi&#xE8;me &#xE9;tude a d&#xE9;crit trois cas de tumeurs mucineuses de l&#x2032;ovaire avec t&#xE9;ratomes kystique [<xref ref-type="bibr" rid="CIT0010">10</xref>]; l&#x2032;appendice &#xE9;tait normal et les tumeurs mucineuses pr&#xE9;sentaient un marquage positif du CK20 et un marquage n&#xE9;gatif du CK7. Les l&#xE9;sions p&#xE9;riton&#xE9;ales &#xE9;taient en faveur d'ad&#xE9;nomucinose p&#xE9;riton&#xE9;ale diss&#xE9;min&#xE9;e dans deux cas et interm&#xE9;diaire dans le 3&#xE8;me. Pas de donn&#xE9;es sur le suivi.</p>
      <p>En g&#xE9;n&#xE9;ral les tumeurs mucineuses ovariennes sont g&#xE9;n&#xE9;ralement CK7 positifs avec une expression variable de CK20, contrairement &#xE0; ceux associ&#xE9;s aux t&#xE9;ratomes matures, qui sont CK20 + / CK7- [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>Le traitement du pseudomyxome p&#xE9;riton&#xE9;al n'est pas encore standardis&#xE9; et aucune donn&#xE9;e de la litt&#xE9;rature ne permet d&#x2032;&#xE9;tablir des conclusions claires. N&#xE9;anmoins l'ex&#xE9;r&#xE8;se compl&#xE8;te par chirurgie de cytor&#xE9;duction suivie de chimioth&#xE9;rapie hyperthermique intrap&#xE9;riton&#xE9;ale donne de bons r&#xE9;sultats en termes de survie, et reste &#xE0; ce titre consid&#xE9;r&#xE9;e comme le &#xAB; gold standard &#xBB; th&#xE9;rapeutique [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Aucune r&#xE9;cidive intrap&#xE9;riton&#xE9;ale n'a &#xE9;t&#xE9; rapport&#xE9;e pour le pseudomyxome p&#xE9;riton&#xE9;al d'origine ovarienne [<xref ref-type="bibr" rid="CIT0009">9</xref>]. La chimioth&#xE9;rapie adjuvante par 6 cycles de paclitaxel et carboplatine a &#xE9;t&#xE9; d&#xE9;crite dans des cas cliniques [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]; mais aucune &#xE9;tude n'a d&#xE9;montr&#xE9; le b&#xE9;n&#xE9;fice de cette chimioth&#xE9;rapie [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Ainsi notre observation est un cas rare de pseudomyxome p&#xE9;riton&#xE9;al r&#xE9;sultant d'une tumeur ovarienne et soulevant des points essentiels: L&#x2032;appendice &#xE9;tait normal sur le plan histologique, sugg&#xE9;rant une tumeur mucineuse ovarienne primitive et non secondaire. La positivit&#xE9; d'expression du CK20 avec n&#xE9;gativit&#xE9; d'expression du CK7 sugg&#xE9;rait une origine gastro-intestinale mais l'appendice &#xE9;tait normal. Enfin la pr&#xE9;sence d&#x2032;un &#xE9;pith&#xE9;lium malpighien avec des glandes s&#xE9;bac&#xE9;es indiquait la pr&#xE9;sence d&#x2032;un t&#xE9;ratome mature kystique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le pseudomyxome p&#xE9;riton&#xE9;al est certes d'origine appendiculaire dans la majorit&#xE9; des cas mais son origine ovarienne est probable quand l'appendice est normal. Ceci est d'importance lorsque l'on prend conscience que le pronostic des pseudomyxomes appendiculaires est bien plus sombre que celui des tumeurs mucineuses &#x201C;borderline&#x201D;; de l'ovaire [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Le traitement curatif reste la cytor&#xE9;duction suivie de chimioth&#xE9;rapie hyperthermique intrap&#xE9;riton&#xE9;ale. L'int&#xE9;r&#xEA;t de la chimioth&#xE9;rapie adjuvante reste incertain.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction du manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smeenk</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Van Velthuysen</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Verwaal</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Zoetmulder</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Appendiceal neoplasms and pseudomyxoma peritonei: a population based study</article-title>
          <source>EJSO.</source>
          <year>2008</year>
          <volume>34</volume>
          <issue>2</issue>
          <fpage>196</fpage>
          <lpage>201</lpage>
          <pub-id pub-id-type="pmid">17524597</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O'Connell</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Tomlinson</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Roberts</surname>
              <given-names>AA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pseudomyxoma peritonei is a disease of MUC2-expressing goblet cells</article-title>
          <source>Am J Pathol.</source>
          <year>2002</year>
          <volume>161</volume>
          <issue>2</issue>
          <fpage>551</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">12163380</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Szych</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Staebler</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Connolly</surname>
              <given-names>DC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Molecular genetic evidence supporting the clonality and appendiceal origin of pseudomyxoma peritonei in women</article-title>
          <source>Am J Pathol.</source>
          <year>1999</year>
          <volume>154</volume>
          <issue>6</issue>
          <fpage>1849</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">10362811</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Manmeet</surname>
              <given-names>Saluja</given-names>
            </name>
            <name>
              <surname>Diane</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kenwright</surname>
            </name>
            <name>
              <surname>John</surname>
              <given-names>P Keating</given-names>
            </name>
          </person-group>
          <article-title>Pseudomyxoma Peritonei arising from a mucinous borderline ovarian tumour: Case report and literature review</article-title>
          <source>Aust N Z J Obstet Gynaecol</source>
          <year>2010</year>
          <month>8</month>
          <volume>50</volume>
          <issue>4</issue>
          <fpage>399</fpage>
          <lpage>403</lpage>
          <pub-id pub-id-type="pmid">20716272</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Werth</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Klinische und anatomische untersuchungen zur lehre von den bauchgeschwuelsten und der laparotomie</article-title>
          <source>Arch Gynecol Obstet.</source>
          <year>1884</year>
          <volume>24</volume>
          <fpage>100</fpage>
          <lpage>118</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frankel</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Uber das sogenannte pseudomyxoma peritonei</article-title>
          <source>Med Wochenschr.</source>
          <year>1901</year>
          <volume>48</volume>
          <fpage>965</fpage>
          <lpage>970</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ronnett</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Shmooker</surname>
              <given-names>BPM</given-names>
            </name>
            <name>
              <surname>Diennerwest</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Immunohistochemical evidence supporting the appendiceal origin of pseudomyxoma in women</article-title>
          <source>Int J Gynecol Pathol.</source>
          <year>1997</year>
          <volume>16</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8986525</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hwang</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>So</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Modi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>NW</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>KW</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Borderline-like mucinous tumor arising in mature cystic teratoma of the ovary associated with pseudomyxoma peritonei</article-title>
          <source>Int J Gynecol Pathol.</source>
          <year>2009</year>
          <month>7</month>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>376</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">19483624</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>KR</given-names>
            </name>
            <name>
              <surname>Scully</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>Mucinous tumors of the ovary: a clinicopathologic study of 196 borderline tumors (of intestinal type) and carcinomas, including an evaluation of 11 cases with &#x2018;pseudomyxoma peritonei&#x2019;</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2000</year>
          <month>11</month>
          <volume>24</volume>
          <issue>11</issue>
          <fpage>1447</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">11075847</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ronnett</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Seidman</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Mucinous tumors arising in ovarian mature cystic teratomas: relationship to the clinical syndrome of pseudomyxoma peritonei</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2003</year>
          <month>5</month>
          <volume>27</volume>
          <issue>5</issue>
          <fpage>650</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12717249</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
