<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23503922</article-id>
      <article-id pub-id-type="pmc">3597856</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-25</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.25.896</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Rachitisme patent r&#xE9;v&#xE9;l&#xE9; par la perte du contr&#xF4;le des convulsions chez un gar&#xE7;on infirme moteur c&#xE9;r&#xE9;bral</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rickets obvious revealed by the loss of seizure control in a boy with cerebral palsy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Awa</surname>
            <given-names>Hubert D&#xE9;sir&#xE9; Mbassi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chelo</surname>
            <given-names>David</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kinkela</surname>
            <given-names>Mina Njiki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndombo</surname>
            <given-names>Paul Olivier Koki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre M&#xE8;re et Enfant de la Fondation Chantal BIYA, Cameroun</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et de Sciences Biom&#xE9;dicales de l'Universit&#xE9; de Yaound&#xE9; I, Cameroun</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hubert D&#xE9;sir&#xE9; Mbassi Awa, Centre M&#xE8;re et Enfant de la Fondation Chantal BIYA, Cameroun&#x2223;Facult&#xE9; de M&#xE9;decine et de Sciences Biom&#xE9;dicales de l'Universit&#xE9; de Yaound&#xE9; I, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>1</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>25</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>6</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hubert D&#xE9;sir&#xE9; Mbassi Awa et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La perte du contr&#xF4;le des crises chez un patient compliant au traitement est toujours source de pr&#xE9;occupations diagnostiques, th&#xE9;rapeutiques et pronostiques. Nous rapportons un cas de rachitisme chez un patient de 4 ans, infirme moteur c&#xE9;r&#xE9;bral et &#xE9;pileptique sous traitement par ph&#xE9;nobarbital depuis 2 ans; rachitisme d&#xE9;couvert &#xE0; la faveur d'une perte du contr&#xF4;le &#xE9;pileptique. Le patient &#xE9;tait admis pour des convulsions r&#xE9;p&#xE9;t&#xE9;es en contexte af&#xE9;brile. L'observance th&#xE9;rapeutique &#xE9;tait bonne, et aucune convulsion n'avait &#xE9;t&#xE9; observ&#xE9;e pendant les 12 mois pr&#xE9;c&#xE9;dents. Il ne recevait pas de vitamine D. Le rachitisme &#xE9;tait suspect&#xE9; cliniquement, et confirm&#xE9; par les trouvailles radiologiques et biologiques. Le contr&#xF4;le des crises &#xE9;tait retrouv&#xE9; d&#xE8;s le 3&#xE8;me jour d'hospitalisation apr&#xE8;s apports de calcium intraveineux et de vitamine D. Les convulsions &#xE9;taient imput&#xE9;es &#xE0; une hypocalc&#xE9;mie sur rachitisme. La prise prolong&#xE9;e de ph&#xE9;nobarbital sans suppl&#xE9;mentation en vitamine D, ainsi qu'une exposition solaire insuffisante &#xE9;taient incrimin&#xE9;es. Avant toute escalade th&#xE9;rapeutique, des convulsions hypocalc&#xE9;miques et un rachitisme doivent toujours &#xEA;tre exclus devant une perte du contr&#xF4;le des crises chez tout patient &#xE9;pileptique &#xE0; mobilit&#xE9; r&#xE9;duite. Par ailleurs, une suppl&#xE9;mentation en vitamine D et une exposition suffisante au soleil devront &#xEA;tre recommand&#xE9;es pour certains traitements anti&#xE9;pileptiques au long cours.</p>
      </abstract>
      <kwd-group>
        <kwd>Rachitisme</kwd>
        <kwd>infirmit&#xE9; motrice c&#xE9;r&#xE9;brale</kwd>
        <kwd>&#xE9;pilepsie</kwd>
        <kwd>vitamine D</kwd>
        <kwd>ph&#xE9;nobarbital</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>rickets</kwd>
        <kwd>Cerebral Palsy</kwd>
        <kwd>epilepsy</kwd>
        <kwd>vitamin D</kwd>
        <kwd>phenobarbital</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;&#xE9;pilepsie est une maladie neurologique chronique, n&#xE9;cessitant g&#xE9;n&#xE9;ralement un traitement au long cours. Un contr&#xF4;le complet des crises, une absence d'effets secondaires des m&#xE9;dicaments, et l'am&#xE9;lioration de la qualit&#xE9; de vie du patient sont des imp&#xE9;ratifs du traitement. La reprise des crises chez un patient compliant sous anti&#xE9;pileptique est g&#xE9;n&#xE9;ralement source de pr&#xE9;occupations d'ordres diagnostique, th&#xE9;rapeutique et pronostique. Une anamn&#xE8;se et une recherche &#xE9;tiologique minutieuses sont cruciales pour &#xE9;lucider la situation.</p>
      <p>Nous rapportons un cas de rachitisme chez un enfant infirme moteur c&#xE9;r&#xE9;bral et &#xE9;pileptique, sous traitement prolong&#xE9; par ph&#xE9;nobarbital. Le patient avait requis un avis m&#xE9;dical pour une perte du contr&#xF4;le &#xE9;pileptique. Nous soulignons la n&#xE9;cessit&#xE9; d'exclure des convulsions occasionnelles dans ces cas avant toute modification ou escalade th&#xE9;rapeutique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient de 4 ans &#xE9;tait hospitalis&#xE9; pour des convulsions r&#xE9;p&#xE9;t&#xE9;es, en contexte af&#xE9;brile. L'anamn&#xE8;se retrouvait une naissance &#xE0; terme en contexte d'asphyxie p&#xE9;rinatale s&#xE9;v&#xE8;re et prolong&#xE9;e; un retard psychomoteur global sur un tableau d'infirmit&#xE9; motrice c&#xE9;r&#xE9;brale constitu&#xE9; d&#xE8;s le deuxi&#xE8;me semestre de vie; une &#xE9;pilepsie apparue au d&#xE9;but de la deuxi&#xE8;me ann&#xE9;e de vie, initialement trait&#xE9;e par du valproate de sodium, puis la carbamaz&#xE9;pine. L'observance &#xE0; ces deux m&#xE9;dications &#xE9;tait mauvaise en raison de leur co&#xFB;t prohibitif. Depuis deux ans, l'enfant &#xE9;tait sous ph&#xE9;nobarbital (Gardenal<sup>&#xAE;</sup>) avec une bonne observance, et son &#xE9;pilepsie &#xE9;tait sous contr&#xF4;le depuis pr&#xE8;s de 12 mois. Il n'y avait pas eu de passage au ph&#xE9;nobarbital g&#xE9;n&#xE9;rique. Aucune suppl&#xE9;mentation en vitamine D n&#x2019;&#xE9;tait prescrite. On ne retrouvait pas d'ant&#xE9;c&#xE9;dents de comitialit&#xE9; dans la famille. Les parents d&#xE9;claraient une alimentation &#xE9;quilibr&#xE9;e, comportant des produits laitiers.</p>
      <p>A l'examen clinique, le patient pr&#xE9;sentait une microc&#xE9;phalie &#xE0; 44,5 cm (- 4 DS). Il n'y avait pas de signes d'irritation m&#xE9;ning&#xE9;e. Le poids &#xE9;tait de 12,2 kg (&lt; 3<sup>e</sup> percentile pour l&#x2019;&#xE2;ge). L'examen retrouvait par ailleurs une tum&#xE9;faction m&#xE9;dio-claviculaire gauche suggestive de cal osseux sur une fracture ant&#xE9;rieure ; des bourrelets &#xE9;piphysaires aux poignets, un chapelet costal. On notait une hypotonie axiale, une hypertonie spastique des membres inf&#xE9;rieurs avec varus &#xE9;quin, mais sans d&#xE9;formations. Les hanches et la position assise &#xE9;taient stables, les r&#xE9;actions de protection &#xE9;taient pr&#xE9;sentes. Le patient se d&#xE9;pla&#xE7;ait &#xE0; 4 pattes avec quelques difficult&#xE9;s, il &#xE9;tait cot&#xE9; au niveau IV de la classification de la fonction motrice globale selon Palisano [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Il associait quelques mots.</p>
      <p>Le diagnostic de rachitisme avec convulsions hypocalc&#xE9;miques &#xE9;tait &#xE9;voqu&#xE9;. Mais une pharmaco-r&#xE9;sistance secondaire sur une enc&#xE9;phalopathie &#xE9;pileptog&#xE8;ne restait envisageable. L&#x2019;&#xE9;ventualit&#xE9; d'une maltraitance &#xE9;tait possible.</p>
      <p>La biologie sanguine montrait: une calc&#xE9;mie &#xE0; 1,70 mmol/L (N: 2,2 - 2,70 mmol/L), une magn&#xE9;s&#xE9;mie &#xE0; 0,67 mmol/L (N: 0,60 - 0,95 mmol/L), une phosphor&#xE9;mie &#xE0; 1,22 mmol/L (N: 1,20 - 1,80 mmol/L), des phosphatases alcalines &#xE0; 887 UI/L (N: 145 - 420 UI/L), des fonctions h&#xE9;patique et r&#xE9;nale normales. Les dosages de la vitamine D et de la parathormone n&#x2019;&#xE9;taient pas disponibles.</p>
      <p>Le scanner c&#xE9;r&#xE9;bral &#xE9;tait normal, hormis la microc&#xE9;phalie. Les radiographies osseuses montraient (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>) une d&#xE9;min&#xE9;ralisation diffuse des c&#xF4;tes et des os longs, un chapelet costal, un &#xE9;largissement transversal des poignets avec incurvation en cupule de la ligne m&#xE9;taphysaire, un cal osseux au niveau du tiers moyen de la clavicule gauche. Un &#xE9;lectroenc&#xE9;phalogramme obtenu au 5<sup>&#xE8;me</sup> jour d'hospitalisation &#xE9;tait normal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du thorax de face du patient:d&#xE9;min&#xE9;ralisation des c&#xF4;tes avec &#xE9;largissement en palette de l'extr&#xE9;mit&#xE9; ant&#xE9;rieure des arcs costaux, mieux visible &#xE0; gauche. Cal osseux m&#xE9;dio-claviculaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-14-25-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie du poignet montrant un &#xE9;largissement en cupule des m&#xE9;taphyses dont les limites sont floues. D&#xE9;min&#xE9;ralisation osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-14-25-g002"/>
      </fig>
      <p>Le patient recevait du valium intra rectal et du calcium intraveineux aux urgences ; puis une suppl&#xE9;mentation en vitamine D (5000 U.I par jour) et du calcium per os &#xE9;taient d&#xE9;but&#xE9;s. Le traitement par ph&#xE9;nobarbital &#xE9;tait poursuivi &#xE0; la dose d'entretien de 5 mg/kg/j.</p>
      <p>Le contr&#xF4;le des convulsions &#xE9;tait effectif d&#xE8;s le 3<sup>&#xE8;me</sup> jour d'hospitalisation. La suppl&#xE9;mentation vitaminocalcique devait &#xEA;tre poursuivie pendant au moins 6 mois. De m&#xEA;me, l'apport en vitamine D devait &#xEA;tre assur&#xE9; tant que durait le traitement par ph&#xE9;nobarbital.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2019;&#xE9;pilepsie est une comorbidit&#xE9; assez fr&#xE9;quente chez les patients infirmes moteurs c&#xE9;r&#xE9;braux [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Elle est habituellement l&#xE9;sionnelle, r&#xE9;fractaire et de s&#xE9;v&#xE9;rit&#xE9; corr&#xE9;l&#xE9;e au type de paralysie c&#xE9;r&#xE9;brale, ou d'anomalies &#xE0; l'imagerie c&#xE9;r&#xE9;brale. La perte du contr&#xF4;le des crises &#xE9;pileptiques dans ce contexte peut donc n&#x2019;&#xEA;tre que l'expression d'une pharmaco-r&#xE9;sistance secondaire de l&#x2019;&#xE9;pilepsie. Ce qui n&#x2019;&#xE9;tait pas le cas chez notre patient qui ne pr&#xE9;sentait aucune l&#xE9;sion potentiellement &#xE9;pileptog&#xE8;ne au scanner c&#xE9;r&#xE9;bral.</p>
      <p>La mauvaise observance au traitement est une autre cause majeure de reprise de crises, &#xE0; rechercher par le clinicien. Le dosage du taux sanguin r&#xE9;siduel de l'anti&#xE9;pileptique permet de l'objectiver. Dans l'impossibilit&#xE9; d'obtenir une barbit&#xE9;mie dans notre contexte, l'interrogatoire des parents et le comptage des comprim&#xE9;s restants avaient &#xE9;t&#xE9; utilis&#xE9;s. Ces m&#xE9;thodes assez fiables [<xref ref-type="bibr" rid="CIT0003">3</xref>], sont &#xE9;galement utilis&#xE9;es dans le suivi de l'observance th&#xE9;rapeutique dans la tuberculose ou le VIH/SIDA dans notre milieu. Elles avaient permis de retrouver une bonne observance th&#xE9;rapeutique chez notre patient. Toutefois, la litt&#xE9;rature rapporte malgr&#xE9; une bonne observance, des risques de perte du contr&#xF4;le de l&#x2019;&#xE9;pilepsie due au passage &#xE0; une forme g&#xE9;n&#xE9;rique de l'anti&#xE9;pileptique en cours [<xref ref-type="bibr" rid="CIT0004">4</xref>], ce qui n&#x2019;&#xE9;tait pas le cas chez notre patient.</p>
      <p>Des causes de convulsions occasionnelles non f&#xE9;briles devraient &#xE9;galement &#xEA;tre syst&#xE9;matiquement recherch&#xE9;es, notamment des troubles hydro&#xE9;lectrolytiques et m&#xE9;taboliques. Dans notre cas, un rachitisme avec hypocalc&#xE9;mie avaient &#xE9;t&#xE9; d&#xE9;cel&#xE9;s, ce qui nous avait permis de conclure &#xE0; des convulsions hypocalc&#xE9;miques.</p>
      <p>En r&#xE9;alit&#xE9;, notre patient avait plusieurs raisons d'avoir une alt&#xE9;ration de la densit&#xE9; min&#xE9;rale osseuse et un risque accru de fractures. D'une part, l'absence de mise en charge en rapport avec son handicap, un risque plus &#xE9;lev&#xE9; de chutes [<xref ref-type="bibr" rid="CIT0005">5</xref>], et une d&#xE9;min&#xE9;ralisation g&#xE9;n&#xE9;ralis&#xE9;e possible du fait de sa mobilit&#xE9; r&#xE9;duite. En effet, notre patient &#xE9;tait class&#xE9; au niveau IV du syst&#xE8;me de classification de la fonction motrice globale de Palisano [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Bischof et al [<xref ref-type="bibr" rid="CIT0006">6</xref>] rapportent d'ailleurs dans une &#xE9;tude publi&#xE9;e en 2002, une incidence &#xE9;lev&#xE9;e de fractures des os longs chez des patients avec paralysie c&#xE9;r&#xE9;brale en institution. Un rachitisme ou une ost&#xE9;omalacie avaient &#xE9;t&#xE9; mis en &#xE9;vidence chez eux.</p>
      <p>D'autre part, la litt&#xE9;rature rapporte une d&#xE9;min&#xE9;ralisation osseuse iatrog&#xE8;ne imput&#xE9;e &#xE0; la prise de certains anti&#xE9;pileptiques au long cours (barbituriques, ph&#xE9;nyto&#xEF;ne, valproate de sodium, carbamaz&#xE9;pine) [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Ces m&#xE9;dications ont un effet sur l'activit&#xE9; microsomale h&#xE9;patique (cytochrome P450) conduisant &#xE0; une acc&#xE9;l&#xE9;ration du m&#xE9;tabolisme de la vitamine D et sa conversion en m&#xE9;tabolites biologiquement inactifs [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Une inhibition de l'expression de la 25-hydroxylase [<xref ref-type="bibr" rid="CIT0009">9</xref>], une diminution de l'absorption intestinale du calcium, ou une augmentation de la r&#xE9;sorption calcique osseuse sont des m&#xE9;canismes &#xE9;galement d&#xE9;crits.</p>
      <p>Le risque de fractures est de deux &#xE0; six fois plus &#xE9;lev&#xE9; chez l&#x2019;&#xE9;pileptique que dans la population g&#xE9;n&#xE9;rale [<xref ref-type="bibr" rid="CIT0010">10</xref>] et concerne jusqu&#x2019;&#xE0; 20% de patients c&#xE9;r&#xE9;brol&#xE9;s&#xE9;s &#xE0; mobilit&#xE9; limit&#xE9;e au cours de leur vie [<xref ref-type="bibr" rid="CIT0011">11</xref>]. Cependant, il est aussi admis que le handicap est un facteur de risque d'abus et de n&#xE9;gligence chez l'enfant. Mais les fractures dans ce contexte concernent volontiers les os longs mais sont souvent d&#x2019;&#xE2;ges diff&#xE9;rents [<xref ref-type="bibr" rid="CIT0012">12</xref>]. Une maltraitance avait donc &#xE9;t&#xE9; &#xE9;voqu&#xE9;e par principe chez notre patient surtout en raison de son handicap, mais exclue devant le peu de consistance des arguments en faveur.</p>
      <p>Le rachitisme aurait pu &#xEA;tre d&#xE9;cel&#xE9; avant l'arriv&#xE9;e dans notre centre. En effet, l'affection peut &#xEA;tre de d&#xE9;couverte fortuite lors d'un examen syst&#xE9;matique chez un patient apparemment en bonne sant&#xE9; ; au cours de la surveillance d'un traitement ou d'une affection susceptibles d'induire une d&#xE9;min&#xE9;ralisation osseuse ; devant toute fracture inexpliqu&#xE9;e ou survenant pour un traumatisme minime. Il peut aussi se faire devant des atteintes squelettiques classiques ou &#xE0; l'occasion de manifestations d'une hypocalc&#xE9;mie cons&#xE9;quente comme c&#x2019;&#xE9;tait le cas chez notre patient.</p>
      <p>Toutefois, le r&#xF4;le rachitig&#xE8;ne d'une exposition insuffisante au soleil ne saurait &#xEA;tre ignor&#xE9;. M&#xEA;me dans notre milieu intertropical &#xE0; l'ensoleillement optimal tout au long de l'ann&#xE9;e, le rachitisme est rapport&#xE9; au sein de couches de populations qui pour des raisons religieuses ou culturelles, s'exposent peu au soleil. Par ailleurs, l'exposition au soleil du nourrisson ou du petit enfant est fortement d&#xE9;pendante de l'adulte. Il en est de m&#xEA;me pour les sujets en situation de handicap avec mobilit&#xE9; r&#xE9;duite qui parfois font l'objet de surprotection ou de confinement par peur de stigmatisation.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le rachitisme peut &#xEA;tre r&#xE9;v&#xE9;l&#xE9; par des convulsions hypocalc&#xE9;miques. Il doit &#xEA;tre exclu devant une perte du contr&#xF4;le des crises chez les patients &#xE9;pileptiques &#xE0; mobilit&#xE9; r&#xE9;duite avant toute escalade th&#xE9;rapeutique. Ces patients sous anti&#xE9;pileptique au long cours devraient b&#xE9;n&#xE9;ficier d'une surveillance de la densit&#xE9; osseuse, d'une exposition suffisante aux rayonnements solaires et en cas de besoin d'une suppl&#xE9;mentation en vitamine D.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribue a la prise en charge du patient et a la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Palisano</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rosenbaum</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Walter</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Russell</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Wood</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Galuppi</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Le syst&#xE8;me de classification de la fonction motrice globale de la paralysie c&#xE9;r&#xE9;brale</article-title>
          <source>Dev Med Child Neurol.</source>
          <year>1997</year>
          <volume>39</volume>
          <fpage>214</fpage>
          <lpage>223</lpage>
          <pub-id pub-id-type="pmid">9183258</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hadjipanayis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hadjichristodoulou</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Yoroukos</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Epilepsy in patients with cerebral palsy</article-title>
          <source>Dev Med Child Neurol.</source>
          <year>1997</year>
          <volume>39</volume>
          <fpage>659</fpage>
          <lpage>663</lpage>
          <pub-id pub-id-type="pmid">9352726</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paschal</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Hawley</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>St Romain</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ablah</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Measures of adherence to epilepsy treatment: Review of present practices and recommendations for future directions</article-title>
          <source>Epilepsia.</source>
          <year>2008</year>
          <volume>49</volume>
          <issue>7</issue>
          <fpage>1115</fpage>
          <lpage>1122</lpage>
          <pub-id pub-id-type="pmid">18479395</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berg</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Gross</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Tomaszewski</surname>
              <given-names>KJ</given-names>
            </name>
            <name>
              <surname>Zingaro</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Haskins</surname>
              <given-names>LS</given-names>
            </name>
          </person-group>
          <article-title>Generic substitution in the treatment of epilepsy: Case evidence of breakthrough seizures</article-title>
          <source>Neurology.</source>
          <year>2008</year>
          <volume>71</volume>
          <issue>7</issue>
          <fpage>525</fpage>
          <lpage>530</lpage>
          <pub-id pub-id-type="pmid">18695164</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leet</surname>
              <given-names>AI</given-names>
            </name>
            <name>
              <surname>Mesfin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pichard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Launay</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Brintzenhofeszoc</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Levey</surname>
              <given-names>EB</given-names>
            </name>
            <name>
              <surname>Sponseller</surname>
              <given-names>DP</given-names>
            </name>
          </person-group>
          <article-title>Fractures in children with cerebral palsy</article-title>
          <source>J Pediatr Orthop.</source>
          <year>2006</year>
          <season>Sep-Oct</season>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>624</fpage>
          <lpage>627</lpage>
          <pub-id pub-id-type="pmid">16932102</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bischof</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Basu</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Pettifor</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Pathological long-bone fractures in residents with cerebral palsy in a long-term care facility in South Africa</article-title>
          <source>Dev Med Child Neurol.</source>
          <year>2002</year>
          <month>2</month>
          <volume>44</volume>
          <issue>2</issue>
          <fpage>119</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">11848108</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Samaniego</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Sheth</surname>
              <given-names>RD</given-names>
            </name>
          </person-group>
          <article-title>Bone consequences of epilepsy and antiepileptic medications</article-title>
          <source>Semin Pediatr Neurol.</source>
          <year>2007</year>
          <month>12</month>
          <volume>14</volume>
          <issue>4</issue>
          <fpage>196</fpage>
          <lpage>200</lpage>
          <pub-id pub-id-type="pmid">18070676</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamamoto</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Secondary osteoporosis Update &#x2013; Osteomalacia</article-title>
          <source>Clin Calcium.</source>
          <year>2010</year>
          <month>5</month>
          <volume>20</volume>
          <issue>5</issue>
          <fpage>684</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20445279</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hosseinpour</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ellfolk</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Norlin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wikvall</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Phenobarbital suppresses vitamin D3 25-hydroxylase expression: a potential new mechanism for drug-induced osteomalacia</article-title>
          <source>Biochem Biophys Res Commun.</source>
          <year>2007</year>
          <month>6</month>
          <day>8</day>
          <volume>357</volume>
          <issue>3</issue>
          <fpage>603</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17445763</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nakken</surname>
              <given-names>KO</given-names>
            </name>
            <name>
              <surname>Taub&#xF8;ll</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Bone loss associated with use of antiepileptic drugs</article-title>
          <source>Expert Opin Drug Saf.</source>
          <year>2010</year>
          <month>7</month>
          <volume>9</volume>
          <issue>4</issue>
          <fpage>561</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">20201711</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sturm</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Alman</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Christie</surname>
              <given-names>BL</given-names>
            </name>
          </person-group>
          <article-title>Femur fractures in institutionalized patients after hip spica immobilization</article-title>
          <source>J Pediatr Orthop.</source>
          <year>1993</year>
          <season>Mar-Apr</season>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>246</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8459020</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Epelbaum</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Maltraitance et s&#xE9;vices &#xE0; enfant (hors abus sexuels)</article-title>
          <source>Encycl M&#xE9;d Chir</source>
          <year>1999</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier</publisher-name>
          <fpage>7p</fpage>
          <comment>Psychiatrie, 37-204-H-15</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
