<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23560116</article-id>
      <article-id pub-id-type="pmc">3612871</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-33</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.33.1530</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;ome ost&#xE9;o&#xEF;de du talus gauche chez l'enfant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Osteoid osteoma of the left talus in children</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bendahou</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rami</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khattala</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Bouabdallah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>My Abderrahmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie P&#xE9;diatrique CHU Hassan II de F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomie Pathologique CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mahmoudi Abdelhalim, 142, Rue Perou, Bd My Rachid, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>1</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>33</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>1</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelhalim Mahmoudi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La localisation de l'ost&#xE9;ome ost&#xE9;o&#xEF;de au niveau de la cheville est rare. Nous rapportons le cas d'une jeune fille qui pr&#xE9;sentait un ost&#xE9;ome ost&#xE9;o&#xEF;de du talus gauche dont le diagnostic a &#xE9;t&#xE9; &#xE9;voqu&#xE9; par la TDM et dont l'ex&#xE9;r&#xE8;se a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e &#xE0; ciel ouvert. L'examen histologique de la pi&#xE8;ce a confirm&#xE9; le diagnostic. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples avec une disparition compl&#xE8;te des douleurs sans recidives apr&#xE8;s un recul de 3 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>Ost&#xE9;ome ost&#xE9;o&#xEF;de</kwd>
        <kwd>Talus</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Osteoid osteoma</kwd>
        <kwd>Talus</kwd>
        <kwd>children</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'ost&#xE9;ome ost&#xE9;o&#xEF;de (OO) a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Jaff [<xref ref-type="bibr" rid="CIT0001">1</xref>] en 1935. Il s'agit d'une tumeur ost&#xE9;oblastique b&#xE9;nigne qui comporte une petite l&#xE9;sion centrale charnue tr&#xE8;s vascularis&#xE9;e ost&#xE9;o&#xEF;de et immature (le nidus) entour&#xE9;e d'une ost&#xE9;ocondensation r&#xE9;actionnelle. Elle est d&#xE9;couverte le plus souvent chez l'adolescent et l'adulte jeune. Cette l&#xE9;sion est situ&#xE9;e pr&#xE9;f&#xE9;rentiellement au f&#xE9;mur proximal. Les localisations &#xE0; la cheville sont moins fr&#xE9;quentes et au talus elles repr&#xE9;sentent seulement 5 &#xE0; 8% des cas [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Nous rapportons le cas d'un ost&#xE9;ome ost&#xE9;o&#xEF;de du talus gauche chez une adolescente de 12 ans, ayant consult&#xE9; pour douleurs inflammatoires nocturnes de l'arri&#xE8;re pied gauche &#xE9;voluant depuis quatre mois.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>L. Z &#xE2;g&#xE9;e de 12 ans, a &#xE9;t&#xE9; admise dans notre service pour des douleurs chroniques de la cheville droite remontant &#xE0; 4 mois. Cette douleur augmente progressivement d'intensit&#xE9;, mais sans facteurs d&#xE9;clenchants, notamment traumatique. Cette douleur avait un caract&#xE8;re inflammatoire. Elle n'avait pas, par ailleurs, de limitation des amplitudes articulaires de la cheville, ni d'autres signes associ&#xE9;s. L'examen de la cheville montrait une cheville globalement douloureuse, sans point douloureux hyperalgique particulier. Les mobilit&#xE9;s articulaires, &#xE9;taient normales. La radiographie de la cheville de profil (<xref ref-type="fig" rid="F0001">Figure 1</xref>) montrait un interligne tibiotalien normal conserv&#xE9;, l'analyse fine du clich&#xE9; de profil a objectiv&#xE9; une image de condensation sur le talus. Une tomodensitom&#xE9;trie de la cheville (<xref ref-type="fig" rid="F0002">Figure 2</xref>) a montr&#xE9; une image hypodense si&#xE9;geant sur le talus, entour&#xE9;e par un anneau p&#xE9;riph&#xE9;rique hyperdense. Le bilan inflammatoire &#xE9;tait normal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de la cheville de profil: image de condensation sur le talus</p>
        </caption>
        <graphic xlink:href="PAMJ-14-33-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM cheville Image hypodense si&#xE9;geant sur le talus, entour&#xE9;e par un anneau p&#xE9;riph&#xE9;rique hyperdense</p>
        </caption>
        <graphic xlink:href="PAMJ-14-33-g002"/>
      </fig>
      <p>Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; &#xE0; ciel ouvert, par une voie d'abord ant&#xE9;rieure, ce qui a permis de mettre en &#xE9;vidence une l&#xE9;sion sph&#xE9;rique, de si&#xE8;ge sous p&#xE9;riost&#xE9;e, &#xE0; la face ant&#xE9;rieure du talus, L'excision de cette l&#xE9;sion a &#xE9;t&#xE9; faite &#xE0; la curette. L&#x2019;&#xE9;tude histologique de la pi&#xE8;ce d'ex&#xE9;r&#xE8;se a retrouv&#xE9; un ost&#xE9;ome ost&#xE9;o&#xEF;de du talus (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La patient est asymptomatique et n'a pas pr&#xE9;sent&#xE9; de r&#xE9;cidive tumorale avec un recul de 3 ans.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect histologique: Osteome osteoide. HES x200: Il s'agit tant&#xF4;t d'un tissu fibro-vasculaire fait de capillaires &#xE0; paroi r&#xE9;guli&#xE8;re, de fibroblastes et de rares &#xE9;l&#xE9;ments inflammatoires, tant&#xF4;t de trav&#xE9;es ost&#xE9;o&#xEF;des gr&#xEA;les bord&#xE9;es d'ost&#xE9;oblastes r&#xE9;guliers sans mitose</p>
        </caption>
        <graphic xlink:href="PAMJ-14-33-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'OO est une tumeur osseuse b&#xE9;nigne, relativement fr&#xE9;quente (12% des tumeurs osseuses b&#xE9;nignes). Il touche essentiellement le grand enfant et l'adolescent avec une pr&#xE9;dominance masculine [<xref ref-type="bibr" rid="CIT0003">3</xref>]. L'atteinte se fait pr&#xE9;f&#xE9;rentiellement sur la diaphyse d'un os long, notamment sur le f&#xE9;mur et le tibia [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La localisation au niveau du pied est beaucoup plus rare et repr&#xE9;sente 2 &#xE0; 10% des cas. Au pied, l'atteinte talienne est fr&#xE9;quente [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>La douleur est le ma&#xEE;tre sympt&#xF4;me. Cette douleur est tr&#xE8;s intense, tr&#xE8;s localis&#xE9;e &#xE0; recrudescence nocturne. Elle c&#xE8;de habituellement aux anti-inflammatoires non st&#xE9;ro&#xEF;des [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Sur les radiographies standards, l'image &#xE9;vocatrice de l'OO est une lacune de petite taille toujours inf&#xE9;rieure &#xE0; 1,5 cm, intracorticale, entour&#xE9;e par un ost&#xE9;oscl&#xE9;rose importante. Le nidus peut contenir des calcifications traduisant l'ossification de la matrice ost&#xE9;o&#xEF;de dans les l&#xE9;sions anciennes [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>La TDM en coupes fines jointives constitue la modalit&#xE9; d'imagerie la plus fiable dans le diagnostic d'OO particuli&#xE8;rement quand la l&#xE9;sion si&#xE8;ge dans des zones anatomiques complexes et d'analyse difficile sur les clich&#xE9;s standard [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La s&#xE9;miologie tomodensitom&#xE9;trique de l'OO est tr&#xE8;s &#xE9;vocatrice. L'image du nidus est classiquement une petite hypodensit&#xE9; &#xE0; contours nets pr&#xE9;sentant dans 50% des cas une calcification le plus souvent centrale, &#xE0; contours r&#xE9;guliers [<xref ref-type="bibr" rid="CIT0006">6</xref>]. La TDM joue &#xE9;galement un r&#xF4;le important dans le rep&#xE9;rage pr&#xE9;op&#xE9;ratoire des OO avec le d&#xE9;veloppement des r&#xE9;sections percutan&#xE9;es [<xref ref-type="bibr" rid="CIT0005">5</xref>]. En IRM, la l&#xE9;sion intraosseuse appara&#xEE;t en hyposignal en T1 et en hypersignal en T2 se r&#xE9;haussant apr&#xE8;s injection de gadolinium. La tomodensitom&#xE9;trie.</p>
      <p>La scintigraphie est indiqu&#xE9;e devant un tableau &#xE9;vocateur alors que les radiographies standards sont interpr&#xE9;t&#xE9;es comme normales. Elle montre presque toujours une hyperfixation caract&#xE9;ristique, tr&#xE8;s localis&#xE9;e [<xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Le traitement de l'ost&#xE9;ome ost&#xE9;o&#xEF;de consiste en une r&#xE9;section &#x201C;en bloc&#x201D;, emportant la totalit&#xE9; du nidus. Le traitement doit r&#xE9;pondre &#xE0; deux imp&#xE9;ratifs: r&#xE9;aliser une ex&#xE9;r&#xE8;se compl&#xE8;te de la l&#xE9;sion afin d&#x2019;&#xE9;viter les r&#xE9;cidives [<xref ref-type="bibr" rid="CIT0008">8</xref>] et ne pas r&#xE9;s&#xE9;quer de fa&#xE7;on trop large au risque d'entra&#xEE;ner une fragilit&#xE9; du segment osseux ou de provoquer des troubles de la croissance chez l'enfant.</p>
      <p>Initialement, le traitement chirurgical a &#xE9;t&#xE9; d&#xE9;crit &#xE0; ciel ouvert. Certains auteurs ont propos&#xE9; une r&#xE9;section arthroscopique, notamment pour les localisations au talus [<xref ref-type="bibr" rid="CIT0009">9</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>] Dans notre observation, le traitement &#xE0; ciel ouvert a &#xE9;t&#xE9; facile vue la localisation superficielle de la l&#xE9;sion.</p>
      <p>La technique du forage percutan&#xE9; sous contr&#xF4;le tomodensitom&#xE9;trique est tr&#xE8;s utile dans le traitement des localisations profondes de l'ost&#xE9;ome ost&#xE9;o&#xEF;de. Elle permet un rep&#xE9;rage pr&#xE9;cis du nidus et, par cons&#xE9;quent, une r&#xE9;section limit&#xE9;e gr&#xE2;ce &#xE0; un mat&#xE9;riel ancillaire adapt&#xE9;. Elle peut autoriser une &#xE9;tude anatomopathologique de la l&#xE9;sion, ce qui n'est pas possible dans les techniques de photocoagulation laser scanno-guid&#xE9;e qui br&#xFB;lent les tissus et ne permettent pas de faire une &#xE9;tude histologique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ost&#xE9;ome ost&#xE9;o&#xEF;de est une tumeur b&#xE9;nigne, d'origine ost&#xE9;oblastique. La localisation au talus est rare et de diagnostic souvent tardif. Le traitement chirurgical a b&#xE9;n&#xE9;fici&#xE9; des progr&#xE8;s de l'imagerie et des techniques de la chirurgie mini-invasive. L'ex&#xE9;r&#xE8;se compl&#xE8;te du nidus aboutit &#xE0; une gu&#xE9;rison sans s&#xE9;quelle.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du malade. Ils ont fait une recherche bibliographique et ont r&#xE9;dig&#xE9; cette modeste observation. L'equipe chirurgicale a pris en charge la malade et l&#x2019;&#xE9;quipe anatomopathologique s'est occup&#xE9;e de l&#x2019;&#xE9;tude histologique de la pi&#xE8;ce d'ex&#xE9;r&#xE8;se.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaffe</surname>
              <given-names>HL</given-names>
            </name>
          </person-group>
          <article-title>Osteoid osteoma. A benign osteoblastic tumor composed of osteoid and atypical bone</article-title>
          <source>Arch Surg</source>
          <year>1935</year>
          <fpage>709</fpage>
          <lpage>28</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Capanna</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Van Horn</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Ayala</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Picci</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bettelli</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Osteoid osteoma and osteoblastoma of the talus: a report of 40 cases</article-title>
          <source>Skeletal Radiol.</source>
          <year>1986</year>
          <volume>15</volume>
          <fpage>360</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">3738539</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chicoisne</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Assoun</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Giron</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Railhac</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;ome ost&#xE9;o&#xEF;de. Encycl Med Chir (&#xC9;ditions Scientifiques et M&#xE9;dicales Elsevier SAS, Paris)</article-title>
          <source>Radiodiagnostic-Neuroradiologie-Appareil locomoteur.</source>
          <year>1993</year>
          <volume>31-482-A-10</volume>
          <fpage>7</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mohan</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Karthikeyan</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Wray</surname>
              <given-names>CC</given-names>
            </name>
          </person-group>
          <article-title>Osteoid osteoma of the neck of the talus</article-title>
          <source>Foot.</source>
          <year>2000</year>
          <volume>10</volume>
          <fpage>49</fpage>
          <lpage>50</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Spencer</surname>
              <given-names>EE</given-names>
            </name>
            <name>
              <surname>Beirman</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Femino</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Osteoid osteoma of the fifth metatarsal: a case report and literature review</article-title>
          <source>J Foot Ankle Surg.</source>
          <year>2002</year>
          <volume>8</volume>
          <fpage>71</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kransdorf</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Stull</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Gilkey</surname>
              <given-names>FW</given-names>
            </name>
            <name>
              <surname>Moser</surname>
              <given-names>RP</given-names>
            </name>
          </person-group>
          <article-title>Osteoid osteoma</article-title>
          <source>Radiographics.</source>
          <year>1991</year>
          <volume>11</volume>
          <fpage>671</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1887121</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumar</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Chandrashekhar</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Dasan</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Ashok</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rastogi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Recurrent osteoid osteoma. A case report with imaging features</article-title>
          <source>Clin Imaging.</source>
          <year>2003</year>
          <volume>27</volume>
          <fpage>269</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">12823924</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muller</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Carlioz</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Recidive ou persistence d'un ost&#xE9;ome ost&#xE9;oide: une observation</article-title>
          <source>Rev Chir Orthop.</source>
          <year>1999</year>
          <volume>85</volume>
          <fpage>69</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">10327469</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gunes</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Erdem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bilen</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Yeniel</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Arthroscopic removal of a subperiosteal osteoid osteoma of the talus</article-title>
          <source>J Am PodiatrMed Assoc.</source>
          <year>2007</year>
          <volume>97</volume>
          <fpage>238</fpage>
          <lpage>243</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Banerjee</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Eriksson</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Morris</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Arthroscopically treated intraarticular osteoid osteoma in the ankle: a report of 3 cases</article-title>
          <source>Acta Orthop.</source>
          <year>2005</year>
          <volume>76</volume>
          <fpage>721</fpage>
          <lpage>724</lpage>
          <pub-id pub-id-type="pmid">16263621</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
