<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23734268</article-id>
      <article-id pub-id-type="pmc">3670203</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-123</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.123.1898</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un syndrome confusionnel r&#xE9;v&#xE9;lant un syndrome de Fahr avec hyperparathyro&#xEF;die</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A confusional syndrome revealing a Fahr syndrome with hyperparathyroidism</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Rharrabti</surname>
            <given-names>Souad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Darouich</surname>
            <given-names>Ilhame</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benbrahim</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belahsen</surname>
            <given-names>Fawzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rammouz</surname>
            <given-names>Ismail</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alouane</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de psychiatrie centre hospitalier universitaire Hassan II de F&#xE8;s</aff>
      <aff id="AF0002"><label>2</label>Service de neurologie centre hospitalier universitaire Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Souad Rharrabti, Service de psychiatrie centre hospitalier universitaire Hassan II de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>3</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>123</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>7</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>10</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Souad Rharrabti et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de Fahr est une entit&#xE9; anatomo-clinique rare, caract&#xE9;ris&#xE9;e par des calcifications intrac&#xE9;r&#xE9;brales bilat&#xE9;rales et sym&#xE9;triques, localis&#xE9;es dans les noyaux gris centraux, le plus souvent associ&#xE9;es &#xE0; des troubles du m&#xE9;tabolisme phosphocalcique. L'hypoparathyro&#xEF;die, primitive ou postop&#xE9;ratoire, est l'anomalie la plus classique. L'hyperparathyro&#xEF;die est exceptionnellement rapport&#xE9;e comme cause du syndrome de Fahr. Nous rapportons le cas d'une fille de 17 ans suivie depuis l&#x2019;&#xE2;ge de 12 ans pour une &#xE9;pilepsie avec la notion d'un retard mental depuis l'enfance, qui a pr&#xE9;sent&#xE9; un syndrome confusionnel r&#xE9;v&#xE9;lant un syndrome de Fahr avec la particularit&#xE9; de l'existence d'une hyperparathyro&#xEF;die.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome confusionnel</kwd>
        <kwd>syndrome de Fahr</kwd>
        <kwd>retard mental</kwd>
        <kwd>&#xE9;pilepsie</kwd>
        <kwd>hyperparathyro&#xEF;die</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>confusional syndrome</kwd>
        <kwd>Fahr syndrome</kwd>
        <kwd>mental retardation</kwd>
        <kwd>epilepsy</kwd>
        <kwd>hyperparathyroidism</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de Fahr est une entit&#xE9; anatomo-clinique rare, caract&#xE9;ris&#xE9;e par des calcifications intrac&#xE9;r&#xE9;brales bilat&#xE9;rales et sym&#xE9;triques, localis&#xE9;es dans les noyaux gris centraux, le plus souvent associ&#xE9;es &#xE0; des troubles du m&#xE9;tabolisme phosphocalcique. Nous rapportons le cas d'une fille de 17 ans qui a pr&#xE9;sent&#xE9; un syndrome confusionnel r&#xE9;v&#xE9;lant un syndrome de Fahr.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mlle M.S, &#xE2;g&#xE9;e de 17ans, issue d'une grossesse de d&#xE9;roulement normal. L'accouchement a eu lieu &#xE0; domicile, sans notion de souffrance n&#xE9;onatale. L'acquisition de la marche a eu lieu &#xE0; un an, la parole &#xE0; deux ans et le contr&#xF4;le sphinct&#xE9;rien &#xE0; 2 ans. Un retard mental a &#xE9;t&#xE9; constat&#xE9; par la famille &#xE0; l&#x2019;&#xE2;ge de 6ans, et qui ne lui avait pas permis la poursuite de sa scolarit&#xE9;. Depuis l&#x2019;&#xE2;ge de 12 ans, la patiente a pr&#xE9;sent&#xE9; des crises tonico-cloniques g&#xE9;n&#xE9;ralis&#xE9;es pr&#xE9;c&#xE9;d&#xE9;es par des hallucinations visuelles. Elle a &#xE9;t&#xE9; mise sous Valproate de sodium 200 mg par jour, avec une bonne &#xE9;volution clinique. Depuis 1 an, les crises sont devenues de plus en plus fr&#xE9;quentes, d'o&#xF9; l'association de Valproate de sodium avec du ph&#xE9;nobarbital. A noter qu'il n'y a pas de cas similaires dans la famille. La patiente a &#xE9;t&#xE9; admise aux urgences psychiatriques dans un &#xE9;tat d'agitation psychomotrice. La famille a rapport&#xE9; la notion de crises convulsives subintrantes avec trouble de la conscience quelques jours auparavant, puis la patiente est devenue instable et insomniaque. L'examen psychiatrique a trouv&#xE9; une patiente instable, d&#xE9;ambulant dans la salle d'examen, d&#xE9;sorient&#xE9;e dans le temps et l'espace, avec un regard fig&#xE9;, perplexe, ne r&#xE9;pond pas aux questions et apyr&#xE9;tique, l'examen neurologique n'a pas objectiv&#xE9; de raideur m&#xE9;ning&#xE9;e, ni de d&#xE9;ficit sensitivomoteur. Les r&#xE9;flexes ost&#xE9;otendineux &#xE9;taient pr&#xE9;sents et sym&#xE9;triques, un tonus normal, sans trouble de la coordination, ni d'atteinte des nerfs cr&#xE2;niens. Un scanner c&#xE9;r&#xE9;bral sans et avec injection du produit de contraste a montr&#xE9; une hyperdensit&#xE9; spontan&#xE9;e bipallidale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;lectroenc&#xE9;phalogramme &#xE9;tait normal. Le bilan biologique a montr&#xE9; une H&#xE9;moglobine &#xE0; 15,10g/dl, Globules blancs: 8600/mm<sup>3</sup>, Plaquettes: 421000/mm<sup>3</sup>, VS: 4mm/10mm, glyc&#xE9;mie: 0,98g/l, ur&#xE9;e: 0,22g/l, cr&#xE9;atinine: 9mg/l, Na+: 146 mEq/l, K+: 3,6mEq/l. Une PL a montr&#xE9;: <sup>&#xE8;me</sup> et la 6<sup>&#xE8;me</sup> d&#xE9;cennie de la vie, mais des cas de d&#xE9;but plus pr&#xE9;coce ont &#xE9;t&#xE9; d&#xE9;crits [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Sur le plan histologique, le SF correspond &#xE0; des d&#xE9;p&#xF4;ts min&#xE9;raux de la paroi des vaisseaux des noyaux gris centraux (NGC), dont le m&#xE9;canisme reste mal &#xE9;lucid&#xE9; [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Les calcifications peuvent &#xEA;tre physiologiques chez l'enfant dans certaines localisations: faux du cerveau, glande pin&#xE9;ale et plexus choro&#xEF;des. Au niveau des NGC, elles sont toujours pathologiques et repr&#xE9;sentent 15% des calcifications intrac&#xE9;r&#xE9;brales de l'enfant [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les manifestations cliniques du syndrome de Fahr comportent en premier lieu des signes neuropsychiatriques: troubles psychiatriques: troubles du comportement, syndrome confusionnel ou d&#xE9;lirant. D'autres manifestations neurologiques sont possibles mais moins habituelles, comme des troubles cognitifs, une d&#xE9;t&#xE9;rioration intellectuelle, un retard mental, une atteinte extrapyramidale, des crises convulsives g&#xE9;n&#xE9;ralis&#xE9;es ou partielles, plus rarement un syndrome pyramidal et une hypertension intracr&#xE2;nienne [<xref ref-type="bibr" rid="CIT0005">5</xref>]; l&#xE9;sions dermatologiques li&#xE9;es au d&#xE9;ficit en parathormone [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Hyperdensit&#xE9; spontan&#xE9;e bipallidale</p>
        </caption>
        <graphic xlink:href="PAMJ-14-123-g001"/>
      </fig>
      <p>Le syndrome de Fahr est le plus souvent associ&#xE9; &#xE0; une dysparathyro&#xEF;die: l'hypoparathyro&#xEF;die, primitive ou postop&#xE9;ratoire, est l'anomalie la plus classique associant hypocalc&#xE9;mie, hyperphosphor&#xE9;mie, hypocalciurie, hypophosphaturie et diminution du taux s&#xE9;rique de la parathormone.</p>
      <p>La pseudohypoparathyro&#xEF;die est une affection familiale d&#xE9;finie par une r&#xE9;sistance p&#xE9;riph&#xE9;rique &#xE0; la parathormone. Sur le plan biologique, on retrouve alors une hypocalc&#xE9;mie, une hyperphophor&#xE9;mie, mais un taux s&#xE9;rique de la parathormone normal ou &#xE9;lev&#xE9;. L'hyperparathyro&#xEF;die est exceptionnellement rapport&#xE9;e comme cause du syndrome de Fahr [<xref ref-type="bibr" rid="CIT0007">7</xref>&#x2013;<xref ref-type="bibr" rid="CIT0009">9</xref>]. La particularit&#xE9; de notre observation est la survenue du syndrome de Fahr &#xE0; un &#xE2;ge pr&#xE9;coce, le mode de d&#xE9;but &#xE9;tait sous forme d'un retard mental avec des crises convulsives g&#xE9;n&#xE9;ralis&#xE9;es, le syndrome confusionnel &#xE9;tait r&#xE9;v&#xE9;lateur et l'association &#xE0; une hyperparathyro&#xEF;die. L'analyse de la litt&#xE9;rature a permis de colliger moins d'une dizaine d'observations d'hyperparathyro&#xEF;die et/ou de pseudohypoparathyro&#xEF;die au cours du syndrome de Fahr [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. D'autres causes donnent des calcifications intrac&#xE9;r&#xE9;brales telles que les endocrinopathies, les maladies de syst&#xE8;me, la maladie c'liaque, les infections, les tumeurs c&#xE9;r&#xE9;brales primitives ou secondaires calcifi&#xE9;es et d'autres maladies diverses, cependant, au cours de ces diff&#xE9;rentes pathologies, les calcifications intrac&#xE9;r&#xE9;brales ont des si&#xE8;ges et des aspects diff&#xE9;rents [10].</p>
      <p>Le pronostic du syndrome de Fahr est bon, car les signes cliniques, neuropsychiques r&#xE9;gressent apr&#xE8;s correction des perturbations phosphocalciques [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0003">
      <title>Conclusion</title>
      <p>Le syndrome de Fahr est une entit&#xE9; rare. Le syndrome confusionnel peut &#xEA;tre r&#xE9;v&#xE9;lateur comme dans le cas de notre patiente. Ce travail souligne l'int&#xE9;r&#xEA;t de la recherche des troubles du m&#xE9;tabolisme phosphocalcique en pr&#xE9;sence de manifestations neuropsychiatriques associ&#xE9;e &#xE0; des calcifications des noyaux gris centraux, afin de d&#xE9;pister un syndrome de Fahr et d'adopter ainsi, les mesures th&#xE9;rapeutiques les plus appropri&#xE9;es.</p>
    </sec>
  </body>
  <back>
    <sec id="S0004">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne declarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0005">
      <title>Contributions des auteurs</title>
      <p>Souad Rharrabti: auteur correspondant a contribu&#xE9; &#xE0; la r&#xE9;daction de l'article et prise en charge de la patiente, Ilhame Darouich, et Fawzi Belahsen ont contribu&#xE9; &#xE0; la prise en charge de la patiente, Mohamed Benbrahim a contribu&#xE9; &#xE0; la r&#xE9;daction de l'article, Ismail rammouz et Rachid Aalouane ont contribu&#xE9; &#xE0; la correction de l'article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rafaia</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Boulaajaj</surname>
              <given-names>FZ</given-names>
            </name>
            <name>
              <surname>Oumaria</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Syndrome de Fahr</article-title>
          <source>Feuillets de radiologie.</source>
          <year>2011</year>
          <volume>51</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>107</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Manyam</surname>
              <given-names>BV</given-names>
            </name>
          </person-group>
          <article-title>What is and what is not &#x201C;Fahr's disease&#x201D;?</article-title>
          <source>Parkinsonism Relat Disord.</source>
          <year>2005</year>
          <month>3</month>
          <volume>11</volume>
          <issue>2</issue>
          <fpage>73</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">15734663</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sekkacha</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Elqatnia</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mounachb</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ghafir</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Dysarthrie r&#xE9;v&#xE9;latrice d'un syndrome de Fahr</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2011</year>
          <volume>18</volume>
          <issue>7</issue>
          <fpage>806</fpage>
          <lpage>808</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morgane</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Trimarchi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Benvenga</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Fahr's disease</article-title>
          <source>Lancet.</source>
          <year>2002</year>
          <month>3</month>
          <day>2</day>
          <volume>359</volume>
          <issue>9308</issue>
          <fpage>759</fpage>
          <pub-id pub-id-type="pmid">11888587</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khadir</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Moussaid</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>el Oazzani</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gam</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Slassi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Azzouzi</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Syndrome de Fahr secondaire &#xE0; une hypoparathyro&#xEF;die &#xE0; r&#xE9;v&#xE9;lation dermatologique</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2004</year>
          <month>11</month>
          <volume>131</volume>
          <issue>11</issue>
          <fpage>979</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">15602386</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Maghraoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Birouk</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Zaim</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Slassi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Yahyoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chkili</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de Fahr et dysparathyroidie. Trois observations</article-title>
          <source>Presse Med.</source>
          <year>1995</year>
          <month>9</month>
          <day>30</day>
          <volume>24</volume>
          <issue>28</issue>
          <fpage>1301</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">7501622</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ceccaldi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>el Maghraoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mayaudon</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Dupuy</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Eulry</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bauduceau</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de Fahr et hyperparathyro&#xEF;die</article-title>
          <source>Presse Med.</source>
          <year>1999</year>
          <month>4</month>
          <day>3</day>
          <volume>28</volume>
          <issue>13</issue>
          <fpage>689</fpage>
          <pub-id pub-id-type="pmid">10228477</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sbai</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Smail</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Hamdani</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Essatara</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Harrandou</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Syndrome de Fahr d&#xE9;couvert &#xE0; la suite d'une m&#xE9;ningite &#xE0; pneumocoque</article-title>
          <source>Rev Med Interne.</source>
          <year>2008</year>
          <month>5</month>
          <volume>29</volume>
          <issue>5</issue>
          <fpage>412</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">18329142</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Younes-Mhenni</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tobois</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Streichenberger</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Encephalomyopathie mitochondriale de type Melas associ&#xE9;e &#xE0; un syndrome de Fahr avec calcifications c&#xE9;r&#xE9;belleuses</article-title>
          <source>Rev Med Interne.</source>
          <year>2002</year>
          <month>12</month>
          <volume>23</volume>
          <issue>12</issue>
          <fpage>1027</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12504241</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
