<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23717710</article-id>
      <article-id pub-id-type="pmc">3664873</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-94</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.94.2463</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La tumeur de Buschke-L&#xF6;wenstein</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Buschke-L&#xF6;wenstein tumor</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Amrani</surname>
            <given-names>Fadwa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fadwa El Amrani, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>3</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>94</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>2</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fadwa El Amrani et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Buschke-L&#xF6;wenstein</kwd>
        <kwd>tumeur</kwd>
        <kwd>condylome acumin&#xE9; g&#xE9;ant</kwd>
        <kwd>papillomavirus humain</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Buschke-L&#xF6;wenstein</kwd>
        <kwd>tumor</kwd>
        <kwd>Giant condyloma acuminatum</kwd>
        <kwd>human papillomavirus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>La tumeur de Buschke-L&#xF6;wenstein, ou condylome acumin&#xE9; g&#xE9;ant, est une maladie sexuellement transmissible &#xE0; papillomavirus humain, le plus souvent de type 6 et/ou 11. Elle est rare et toujours pr&#xE9;c&#xE9;d&#xE9;e de condylomes acumin&#xE9;s. Cette tumeur &#xE9;pith&#xE9;liale a des rapports encore mal d&#xE9;finis avec le carcinome verruqueux, l&#x2019;aspect histologique est en fait b&#xE9;nin, quoique son aspect clinique &#xE9;voque plut&#xF4;t le contraire. Elle affecte particuli&#xE8;rement l&#x2019;homme et se caract&#xE9;rise essentiellement par son extension en profondeur, son potentiel d&#xE9;g&#xE9;n&#xE9;ratif et son caract&#xE8;re r&#xE9;cidivant apr&#xE8;s traitement. La chirurgie constitue le traitement de choix. Nous rapportons le cas d&#x2019;un patient &#xE2;g&#xE9; de 45 ans, ayant comme ant&#xE9;c&#xE9;dent une notion de vagabondage sexuel, qui consulte pour une tumeur p&#xE9;rin&#xE9;o-scrotale &#xE9;voluant depuis 15 ans. L&#x2019;examen clinique notait la pr&#xE9;sence d&#x2019;une l&#xE9;sion tumorale infiltr&#xE9;e, papillomateuse en chou-fleur, ano-p&#xE9;rin&#xE9;ale et scrotale, f&#xE9;tide et indolore. Les aires ganglionnaires &#xE9;taient libres. Les s&#xE9;rologies VIH, syphilitique et des h&#xE9;patites B et C &#xE9;taient n&#xE9;gatives. L&#x2019;examen histologique d&#x2019;un pr&#xE9;l&#xE8;vement biopsique a mis en &#xE9;vidence une hyperplasie &#xE9;pith&#xE9;liomateuse qui a &#xE9;t&#xE9; faite d&#x2019;un rev&#xEA;tement malpighien acanthosique, papillomateux, surmont&#xE9; par une hyperk&#xE9;ratose parak&#xE9;ratosique avec pr&#xE9;sence de ko&#xEF;locytes signant l&#x2019;infection par le virus HPV (Papillomavirus), il n&#x2019;a pas &#xE9;t&#xE9; not&#xE9; d&#x2019;atypie cellulaire. Le diagnostic de tumeur de Buschke-L&#xF6;wenstein a &#xE9;t&#xE9; retenu et le patient a &#xE9;t&#xE9; adress&#xE9; au service de chirurgie urologique o&#xF9; une ex&#xE9;r&#xE8;se large a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Il n&#x2019;a pas &#xE9;t&#xE9; not&#xE9; de r&#xE9;cidive avec un recul de 3 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tumeur papillomateuse en chou-fleur p&#xE9;rin&#xE9;o-anale et scrotale A: vue ant&#xE9;rieure, B: extension p&#xE9;rin&#xE9;o-anale</p>
        </caption>
        <graphic xlink:href="PAMJ-14-94-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
