<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23565314</article-id>
      <article-id pub-id-type="pmc">3617622</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-67</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.67.1232</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastases endobronchiques d&#x2019;un m&#xE9;lanome malin d&#x2019;origine rectale: cas clinique et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Endobronchial metastases of a malignant melanoma of rectal origin: case report and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchentouf</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjelloun</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ibtissam</surname>
            <given-names>Zrara</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aitbenasser</surname>
            <given-names>Moulay Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de pneumologie, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>FMPM, Universit&#xE9; Cadi Ayyad, Marrakech, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service d&#x2019;anatomo-pathologie, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bouchentouf Rachid, Service de pneumologie, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>2</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>67</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>9</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>10</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rachid Bouchentouf et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le m&#xE9;lanome anorectal est une tumeur rare repr&#xE9;sentant 1,5% de tous les m&#xE9;lanomes et moins de1% des cancers anorectaux. Son pronostic est redoutable &#xE0; cause de la survenue pr&#xE9;coce de m&#xE9;tastases. Le poumon est un site m&#xE9;tastatique classique du m&#xE9;lanome malin, les localisations endobronchiques sont toutefois rares. Des m&#xE9;lanomes primitifs anorectaux ont &#xE9;galement &#xE9;t&#xE9; d&#xE9;crits et sont de mauvais pronostic. Nous rapportons un cas de m&#xE9;tastases broncho-pulmonaires de m&#xE9;lanome malin d&#x2019;origine rectal. Comme c&#x2019;est souvent le cas, les possibilit&#xE9;s th&#xE9;rapeutiques sont limit&#xE9;es.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur</kwd>
        <kwd>M&#xE9;lanome malin</kwd>
        <kwd>m&#xE9;tastases endobronchiques</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Tumour</kwd>
        <kwd>malignant melanoma</kwd>
        <kwd>endobronchial metastases</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le m&#xE9;lanome malin est une tumeur maligne form&#xE9;e &#xE0; partir des cellules productrices de m&#xE9;lanine (m&#xE9;lanocytes) situ&#xE9;es dans les couches profondes de l&#x2019;&#xE9;piderme. Des localisations muqueuses primitives ou secondaires ont d&#xE9;j&#xE0; &#xE9;t&#xE9; d&#xE9;crites, les atteintes endobronchiques sont toutefois rares.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d&#x2019;un patient de 52 ans, non tabagique, adress&#xE9; dans notre unit&#xE9; pour la prise en charge d&#x2019;un tableau infectieux broncho-pulmonaire &#xE9;voluant depuis 2 mois associant toux grasse, dyspn&#xE9;e et fi&#xE8;vre &#xE0; 38&#xB0;C. L&#x2019;interrogatoire retrouve la notion d&#x2019;une amputation abdominop&#xE9;rin&#xE9;ale pour cancer rectal il y a 4 ans avec mise en place d&#x2019;une colostomie d&#xE9;finitive. Le compte rendu op&#xE9;ratoire et l&#x2019;examen anatomopathologique concluaient &#xE0; un m&#xE9;lanome malin situ&#xE9; entre 4 et 11 cm de la marge anale. Aucun traitement compl&#xE9;mentaire n&#x2019;a &#xE9;t&#xE9; r&#xE9;alis&#xE9;. A l&#x2019;entr&#xE9;e, l&#x2019;examen clinique retrouvait une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, une p&#xE2;leur importante ainsi que des ronchis et des sibilants des deux champs pulmonaires.</p>
      <p>L&#x2019;examen cutan&#xE9; ainsi que celui des muqueuses ne retrouvait aucune l&#xE9;sion suspecte. Les examens biologiques montraient un syndrome inflammatoire non sp&#xE9;cifique associ&#xE9; &#xE0; une an&#xE9;mie &#xE0; 8 g/dl d&#x2019;Hb. La radiographie thoracique montrait un aspect de l&#xE2;cher de ballons bilat&#xE9;ral, ainsi qu&#x2019;une condensation de la base droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique de face montrant un aspect de l&#xE2;cher de ballons bilat&#xE9;ral</p>
        </caption>
        <graphic xlink:href="PAMJ-14-67-g001"/>
      </fig>
      <p>La bronchoscopie a montr&#xE9; outre une muqueuse bronchique inflammatoire, des bourgeons blanch&#xE2;tres, n&#xE9;crotiques et saignant au contact &#xE0; l&#x2019;origine de la lobaire sup&#xE9;rieure droite et des deux pyramides basales. L&#x2019;examen microscopique des diff&#xE9;rents fragments pr&#xE9;lev&#xE9;s montre des faisceaux de cellules fusiformes, aux noyaux irr&#xE9;guliers parfois en mitose. Au sein de leur cytoplasme, existait un pigment brun&#xE2;tre Perls n&#xE9;gatif. L&#x2019;immun marquage a r&#xE9;v&#xE9;l&#xE9; une positivit&#xE9; intense et diffuse aux anticorps anti HMB45 et anti PS100, en faveur d&#x2019;un m&#xE9;lanome malin (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Fragment bronchique (IHCx100): marquage focal cytoplasmique fortement positif aux anticorps anti HMB 45</p>
        </caption>
        <graphic xlink:href="PAMJ-14-67-g002"/>
      </fig>
      <p>Nous avons donc pos&#xE9; le diagnostic de m&#xE9;tastases broncho pulmonaires de m&#xE9;lanome malin d&#x2019;origine rectale. En raison d&#x2019;un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9; et du stade avanc&#xE9; de la maladie, le patient n&#x2019;a re&#xE7;u qu&#x2019;un traitement symptomatique.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le m&#xE9;lanome anorectal primitif est une tumeur rare repr&#xE9;sentant 1,5% de tous les m&#xE9;lanomes et moins de1% des cancers anorectaux, de pronostic redoutable &#xE0; cause de la survenue pr&#xE9;coce de m&#xE9;tastases [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>] La diss&#xE9;mination h&#xE9;matog&#xE8;ne est extr&#xEA;mement fr&#xE9;quente et souvent pr&#xE9;coce; 20 &#xE0; 30% des patients ont des m&#xE9;tastases au moment du diagnostic. Le foie et les poumons sont les plus touch&#xE9;s. Les localisations secondaires intra thoraciques sont souvent associ&#xE9;es &#xE0; des formes mutivisc&#xE9;rales en particulier h&#xE9;patiques, osseuses voire enc&#xE9;phaliques [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le d&#xE9;lai d&#x2019;apparition d&#xE9;pend de la taille des l&#xE9;sions initiales et peut varier de quelques semaines &#xE0; plusieurs ann&#xE9;es. L&#x2019;atteinte parenchymateuse isol&#xE9;e est la plus fr&#xE9;quente. Diff&#xE9;rentes l&#xE9;sions peuvent se voir, de mani&#xE8;re isol&#xE9;e ou associ&#xE9;e. Chen et coll. rapportent une s&#xE9;rie de 1600 patients trait&#xE9;s pour m&#xE9;lanome malin de localisations diverses.</p>
      <p>Apr&#xE8;s traitement, 260 de ces patients (16.3%) ont pr&#xE9;sent&#xE9; une r&#xE9;cidive thoracique. Les donn&#xE9;es &#xE9;taient interpr&#xE9;tables chez 130 patients, avec 52 formes multi nodulaires, 26 nodules solitaires, deux miliaires, 9 cas d&#x2019;ad&#xE9;nopathies hilaires et/ou m&#xE9;diastinales, 3 &#xE9;panchements pleuraux, une masse extra-pleurale, un cas de l&#xE9;sions osseuses et 36 cas de l&#xE9;sions combin&#xE9;es [<xref ref-type="bibr" rid="CIT0003">3</xref>]. D&#x2019;autres auteurs ont rapport&#xE9; des cas de lymphangite voire des at&#xE9;lectasies par obstruction bronchique ou ad&#xE9;nopathies compressives [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Les l&#xE9;sions uniques sont bien entendu de meilleur pronostic que les l&#xE9;sions multiples ou les atteintes osseuses [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Les localisations endobronchiques repr&#xE9;sentent moins de 5% des localisations thoraciques de m&#xE9;lanome malin. Les signes cliniques et les anomalies radiologiques sont semblables &#xE0; ceux du cancer pulmonaire primitif. Les possibilit&#xE9;s th&#xE9;rapeutiques demeurent tr&#xE8;s limit&#xE9;es. La chirurgie est r&#xE9;serv&#xE9;e aux formes localis&#xE9;es [<xref ref-type="bibr" rid="CIT0006">6</xref>]. La chimioth&#xE9;rapie peut &#xEA;tre administr&#xE9;e seule ou en association avec l&#x2019;immunoth&#xE9;rapie dans les formes diffuses [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La radioth&#xE9;rapie externe et endobronchique peuvent &#xEA;tre utiles dans les formes compressives ou obstructives. Les modalit&#xE9;s de traitement sont &#xE0; &#xE9;tudier au cas par cas. En raison des localisations multifocales fr&#xE9;quentes le pronostic est souvent sombre.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le m&#xE9;lanome malin dans sa forme m&#xE9;tastatique peut atteindre tous les organes. En dehors des l&#xE9;sions dermatologiques, les formes thoraciques sont les plus fr&#xE9;quentes. Les atteintes endobronchiques sont toutefois rares, mais associ&#xE9;es &#xE0; un mauvais pronostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Melhouf</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>El Amrani</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mathieu-Daude</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Dubois</surname>
              <given-names>JB</given-names>
            </name>
          </person-group>
          <article-title>Les m&#xE9;lanomes malins anorectaux. &#xC0; propos de 5 cas: revue de la litt&#xE9;rature</article-title>
          <source>Ann Gastroenterol Hepatol (Paris).</source>
          <year>1995</year>
          <month>9</month>
          <volume>31</volume>
          <issue>4</issue>
          <fpage>209</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">7486817</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jabri</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Zamiati</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Iraqi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;lanome malin anorectal primitif. A propos d&#x2019;un cas et revue de la litt&#xE9;rature</article-title>
          <source>Ann Gastroenterol Hepatol.</source>
          <year>1998</year>
          <volume>34</volume>
          <issue>1</issue>
          <fpage>40</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Dahmash</surname>
              <given-names>NS</given-names>
            </name>
            <name>
              <surname>Ravin</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Heaston</surname>
              <given-names>DK</given-names>
            </name>
            <name>
              <surname>Putman</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Seigler</surname>
              <given-names>HF</given-names>
            </name>
            <name>
              <surname>Reed</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Metastatic melanoma in the thorax: Report of 130 patients</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1981</year>
          <month>8</month>
          <volume>137</volume>
          <issue>2</issue>
          <fpage>293</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">6789636</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Takahashi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Velasco</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Zarate</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Medina-Franco</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Cortes</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>de la Garza</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Gamboa-Dominguez</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Anorectal melanoma: Report of three cases with extended follow-up</article-title>
          <source>South Med J.</source>
          <year>2004</year>
          <month>3</month>
          <volume>97</volume>
          <issue>3</issue>
          <fpage>311</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">15043345</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sucker</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dolken</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Stockschlader</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Malignant melanoma of the anorectal mucosa</article-title>
          <source>Dtsch Med Wochenschr.</source>
          <year>2004</year>
          <month>7</month>
          <day>2</day>
          <volume>129</volume>
          <issue>27</issue>
          <fpage>1504</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15227591</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ondo</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Sgio</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yamazaki</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kase</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yamaguchi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Shoji</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Yano</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary metastasis with an endobronchial growth pattern: Report of a case</article-title>
          <source>Ann Thorac Cardiovasc Surg.</source>
          <year>2000</year>
          <month>10</month>
          <volume>6</volume>
          <issue>5</issue>
          <fpage>326</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11173340</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
