<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22384307</article-id>
      <article-id pub-id-type="pmc">3290891</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-61</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Thrombasth&#xE9;nie de Glanzmann et grossesse: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Glanzmann's thrombasthenia and pregnancy: report of a case and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Rachad</surname>
            <given-names>Myriam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fdili</surname>
            <given-names>Fatim Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakimat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de gyn&#xE9;cologie-obst&#xE9;trique II, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Myriam Rachad, Service de gyn&#xE9;cologie-obst&#xE9;trique II, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>12</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>61</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>2</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>10</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Myriam Rachad et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La thrombasthenie de Glanzmann est une anomalie plaquettaire qualitative, &#xE0; transmission autosomale r&#xE9;cessive, due &#xE0; un d&#xE9;ficit en glycoprot&#xE9;ine IIb/IIIa (GPIIb/IIIa), avec un d&#xE9;faut d'agr&#xE9;gation plaquettaire. Il en r&#xE9;sulte une perturbation de l'h&#xE9;mostase primaire, &#xE0; l'origine d'h&#xE9;morragie plus ou mois importantes. Nous rapportons l'observation de N.A, &#xE2;g&#xE9;e de 32 ans, suivie depuis l'enfance pour maladie de Glanzmann, troisi&#xE8;me pare, avec deux accouchements par voie basse et une c&#xE9;sarienne programm&#xE9;e, compliqu&#xE9;s tous les trois par h&#xE9;morragie de d&#xE9;livrance, jugul&#xE9;e avec succ&#xE9;s. La grossesse chez une patiente thrombo-asthenique reste rare, peu de cas jusqu'&#xE0; pr&#xE9;sent, sont d&#xE9;crits. A travers cette observation, et &#xE0; la lumi&#xE8;re d'une revue de la litt&#xE9;rature, nous allons essayer surtout, de mettre le point sur la prise en charge de cette association d&#xE9;licate, qui met en jeu, &#xE0; chaque fois, le pronostic vital maternel.</p>
      </abstract>
      <kwd-group>
        <kwd>Thrombasth&#xE9;nie de Glanzmann</kwd>
        <kwd>grossesse</kwd>
        <kwd>complications</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La Thrombasth&#xE9;nie de Glanzmann est une maladie cong&#xE9;nitale rare, dont la pr&#xE9;valence n'est pas bien connue. Elle est due &#xE0; une anomalie qualitative ou quantitative du complexe glycoproteique : GPIIb/IIIA avec comme cons&#xE9;quence un d&#xE9;faut d'agr&#xE9;gation plaquettaire [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La grossesse chez une patiente thrombo-asth&#xE9;nique, est souvent &#xE9;maill&#xE9;e d'h&#xE9;morragies d'origines diverses, surtout en per et post partum imm&#xE9;diat, p&#xE9;riodes particuli&#xE8;rement critiques. L'objectif de ce travail est de montrer la gravit&#xE9; et la difficult&#xE9; de la gestion de la thrombasth&#xE9;nie de Glanzmann au cours de la grossesse, en insistant essentiellement sur le mode d'accouchement et l'actualit&#xE9; th&#xE9;rapeutique de prise en charge de l'h&#xE9;morragie.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Mme NA, 32 ans, n&#xE9;e de parents consanguins, connue comme ses deux s&#x153;urs porteuses de la thrombasthenie d&#xE8;s le bas &#xE2;ge. Ses ant&#xE9;c&#xE9;dents &#xE9;taient marqu&#xE9;s &#xE0; l'enfance par des ecchymoses, un syndrome h&#xE9;morragique (&#xE9;pistaxis, gingivorragie), n&#xE9;cessitant des transfusions r&#xE9;p&#xE9;t&#xE9;es, et &#xE0; l&#x2019;&#xE2;ge pubertaire par les m&#xE9;norragies jugul&#xE9;es par un traitement progestatif de synth&#xE8;se. Le dosage des anticorps anti GPIIb-IIIa n'a pu &#xEA;tre r&#xE9;alis&#xE9; par manque de moyens. Mari&#xE9;e depuis 10 ans, sans notion de consanguinit&#xE9;. C'est une troisi&#xE8;me geste. La premi&#xE8;re grossesse, comme la deuxi&#xE8;me, &#xE9;taient non suivies, marqu&#xE9;es par la survenu de quelques &#xE9;pisodes de gingivorragies et d&#x2019;&#xE9;pistaxis. Admise chaque fois, en pleine phase active du travail, l'accouchement par voie basse a &#xE9;t&#xE9; accept&#xE9;. Compliqu&#xE9; par la survenu d'h&#xE9;morragie de d&#xE9;livrance, jugul&#xE9;e par des moyens m&#xE9;caniques (r&#xE9;vision ut&#xE9;rine, tamponnement, sac de sable) et m&#xE9;dicaux (uterotoniques). La patiente n'a pas n&#xE9;cessit&#xE9; de transfusion, ni au cours de la grossesse, ni en per ou post partum. Les nouveaux n&#xE9;s &#xE9;taient tous les deux de sexe masculin pesant respectivement 3300g pour le premier et 3900g pour le deuxi&#xE8;me. Les NFS initiales r&#xE9;alis&#xE9;es &#xE0; J1 de vie &#xE9;taient normales et l'examen clinique &#xE9;tait sans particularit&#xE9;. Actuellement, ils sont &#xE2;g&#xE9;s de 9 et 5 ans, indemnes de la maladie. Lors de sa troisi&#xE8;me grossesse, la patiente ne s'est pr&#xE9;sent&#xE9;e &#xE0; la consultation pr&#xE9;natale qu&#x2032;&#xE0; 36 SA. Elle ne rapporte pas de syndrome h&#xE9;morragique durant cette grossesse. L'examen clinique &#xE9;tait sans particularit&#xE9;, l&#x2019;&#xE9;chographie obst&#xE9;tricale objective: toutes les mensurations au 50&#xE9;me percentile de 36 SA avec un liquide amniotique normal. La num&#xE9;ration formule sanguine &#xE9;tait normale. Une hospitalisation pour mise au point a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e &#xE0; 38SA, et apr&#xE8;s discussion multidisciplinaire: obst&#xE9;triciens, r&#xE9;animateurs et h&#xE9;matologues, une c&#xE9;sarienne programm&#xE9;e a &#xE9;t&#xE9; indiqu&#xE9; &#xE0; 39 SA. Au cours de l'acte, la patiente a pr&#xE9;sent&#xE9; une h&#xE9;morragie de la d&#xE9;livrance, jugul&#xE9;e par 60 UI de synthocynon, 5 cp de mesoprostol 200 mg en intrarectal, ligature vasculaire. Vue l'h&#xE9;morragie importante mettant en jeu le pronostic maternel, elle a &#xE9;t&#xE9; transfus&#xE9;e par 2 culots globulaires et 6 culots plaquettaires standards, dans l'indisponibilit&#xE9; de culots HLA compatibles. Une ligature section tubaire a &#xE9;t&#xE9; faite. La patiente a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e, par la suite, dans un service de r&#xE9;animation avec &#xE9;volution favorable.</p>
      <p>Le nouveau n&#xE9; &#xE9;tait de sexe f&#xE9;minin de 3700 grammes, avait une thrombop&#xE9;nie &#xE0; 118000 &#xE9;l&#xE9;ments /mm, sans syndrome h&#xE9;morragique. Hospitalis&#xE9; 5 jours en n&#xE9;onatologie pour surveillance. Son taux de plaquettes &#xE9;tait normal &#xE0; la sortie.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La thrombasth&#xE9;nie de Glanzmann est une entit&#xE9; rare, d&#xE9;crite la premi&#xE8;re fois en 1918 par un p&#xE9;diatre Suisse, [<xref ref-type="bibr" rid="CIT0002">2</xref>] dont elle porte le nom. Son incidence reste actuellement encore inconnue. Cette maladie est caract&#xE9;ris&#xE9;e par une absence d'agr&#xE9;gation des plaquettes quel que soit l'agoniste utilis&#xE9; [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Elle est li&#xE9;e &#xE0; un d&#xE9;ficit quantitatif en site d'amarrage du fibrinog&#xE8;ne: les complexes GPIIB/IIIA ou int&#xE9;grines 45; IIb 46; 3 dont il existe 40000 &#xE0; 80000 copies par plaquette normale [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Ce chiffre est r&#xE9;duit &#xE0; moins de 50% dans les variantes dits de type III, &#xE0; moins de 20% dans le type II, forme att&#xE9;nu&#xE9;e et &#xE0; moins de 5% dans le type I, forme s&#xE9;v&#xE8;re, la plus fr&#xE9;quente. [<xref ref-type="bibr" rid="CIT0004">4</xref>] Il existe des variantes ou l'anomalie du complexe est strictement qualitative. Les g&#xE8;nes codant pour 45; IIb 46;3 sont situ&#xE9;s sur le chromosome 17 q21-23 [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La biologie mol&#xE9;culaire a permis l&#x2019;&#xE9;tude des anomalies g&#xE9;n&#xE9;tiques associ&#xE9;es. La premi&#xE8;re anomalie a &#xE9;t&#xE9; d&#xE9;crite en 1990 et depuis pr&#xE8;s de 20 anomalies en &#xE9;t&#xE9; d&#xE9;finies (mutations ponctuelles, d&#xE9;l&#xE9;tions, inversion, etc.) [<xref ref-type="bibr" rid="CIT0005">5</xref>], donnant naissance &#xE0; des nouvelles classifications. [<xref ref-type="bibr" rid="CIT0006">6</xref>].Cependant aucune de ces classifications ne permet de pr&#xE9;dire fid&#xE8;lement la gravit&#xE9; du syndrome h&#xE9;morragique [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Il s'agit d'une maladie h&#xE9;r&#xE9;ditaire, transmise sur un mode autosomal r&#xE9;cessif et qui semble plus fr&#xE9;quente dans les ethnies &#xE0; forte consanguinit&#xE9; comme les indiens, iraniens, palestiniens et jordaniens arabes, voire les populations d'origine rom [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La plupart de temps, la maladie est diagnostiqu&#xE9;e dans la petite enfance avant l&#x2019;&#xE2;ge de 5 ans, mais peut &#xEA;tre aussi &#xE0; un &#xE2;ge avanc&#xE9; [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Ses manifestations cliniques sont h&#xE9;morragiques, cutan&#xE9;omuqueuses &#xE0; type d&#x2019;&#xE9;pistaxis, gingivorragies, h&#xE9;maturies, p&#xE9;t&#xE9;chies, m&#xE9;nom&#xE9;trorragies et h&#xE9;marthroses [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0008">8</xref>]. Le diagnostic biologique est fait sur un temps de saignements (TS) allong&#xE9; sup&#xE9;rieur &#xE0; 20 minutes, une agr&#xE9;gation plaquettaire nulle quel que soit l'inducteur physiologique utilis&#xE9; (ADP, collag&#xE8;ne, thrombine, acide arachidonique, &#xE9;pinephrine), l'absence de thrombop&#xE9;nie et d'anomalie morphologique des plaquettes [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Le diagnostic diff&#xE9;rentiel doit &#xEA;tre fait avec les autres anomalies plaquettaires, essentiellement, la maladie de Bernard soulier et le pseudo Willebrand [<xref ref-type="bibr" rid="CIT0009">9</xref>]. L'association Glanzmann et grossesse est une association assez rare, qui pose toujours le probl&#xE8;me de prise en charge du risque h&#xE9;morragique que ce soit au cours de la grossesse, ou au cours de l'accouchement et du post partum imm&#xE9;diat, p&#xE9;riodes les plus critiques. Aucune &#xE9;tude jusqu&#x2032;&#xE0; pr&#xE9;sent ne contre-indique la grossesse chez les femmes porteuses de cette thrombasth&#xE9;nie. De 1963 &#xE0; 2008, les publications font &#xE9;tat de 96 accouchements chez des femmes thrombo-asth&#xE9;niques, dont seules 38 observations &#xE9;taient d&#xE9;taill&#xE9;es [<xref ref-type="bibr" rid="CIT0010">10</xref>&#x2013;<xref ref-type="bibr" rid="CIT0013">13</xref>]. Au cours de la grossesse, il n'existe pas de risque h&#xE9;morragique majeur, quelques cas de gingivorragies et d&#x2019;&#xE9;pistaxis ont &#xE9;t&#xE9; rapport&#xE9;s, jugul&#xE9;s par un traitement local (compression, tamponnement) ou par anti fibrinolytique (acide tran&#xE9;xamique, acide aminocarpoique). N&#xE9;anmoins, il semble licite de compenser au mieux la carence martiale. Dans une seule observation, la patiente a n&#xE9;cessit&#xE9; des transfusions r&#xE9;p&#xE9;t&#xE9;es par des culots globulaires et des culots plaquettaires &#xE0; partir de la 28<sup>e</sup> semaine d'am&#xE9;norrh&#xE9;e, &#xE0; cause des gingivorragies importantes [<xref ref-type="bibr" rid="CIT0014">14</xref>]. Il n'existe pas de consensus sur le mode d'accouchement, dans la litt&#xE9;rature: 11 patientes ont accouch&#xE9; par voie basse, 12 par c&#xE9;sarienne (dans les autres cas le mode d'accouchement n&#x2019;&#xE9;tait pas pr&#xE9;cis&#xE9;) [<xref ref-type="bibr" rid="CIT0003">3</xref>,<xref ref-type="bibr" rid="CIT0010">10</xref>&#x2013;<xref ref-type="bibr" rid="CIT0013">13</xref>]. Pour certains auteurs, l'accouchement par voie basse est moins h&#xE9;morragique, la c&#xE9;sarienne ne sera donc pratiqu&#xE9;e qu'en cas d'indication obst&#xE9;tricale. Pour d'autres la c&#xE9;sarienne est plus s&#xFB;re, car elle permet de programmer pr&#xE9;cis&#xE9;ment l'accouchement afin d'appliquer de fa&#xE7;on optimale la strat&#xE9;gie multidisciplinaire de prise en charge, impliquant: obst&#xE9;tricien, r&#xE9;animateur et h&#xE9;matologue. La fr&#xE9;quence des h&#xE9;morragies en per et post partum est la m&#xEA;me quelle que soit la voie d'accouchement. Ce qui est bien illustr&#xE9; par notre observation, ou la patiente a pr&#xE9;sent&#xE9; l'h&#xE9;morragie de d&#xE9;livrance, apr&#xE8;s accouchements par voie basse mais &#xE9;galement et de mani&#xE8;re plus grave au cours de la c&#xE9;sarienne programm&#xE9;e. Pendant plusieurs ann&#xE9;es, le traitement de premi&#xE8;re intention des h&#xE9;morragies; y compris l'h&#xE9;morragie de la d&#xE9;livrance, r&#xE9;sistant aux traitements locaux et aux antifibrinolytiques; a &#xE9;t&#xE9; la transfusion par les culots plaquettaires [<xref ref-type="bibr" rid="CIT0003">3</xref>], avec le risque de d&#xE9;velopper des anticorps (anti GP IIb-IIIa ou HLA), dont la pr&#xE9;valence reste inconnue. Lorsque ces anticorps existent, la transfusion des plaquettes, par la suite, peut devenir rapidement inefficace. Il faut alors avoir recours &#xE0; des &#xE9;changes plasmatiques ou id&#xE9;alement &#xE0; des s&#xE9;ances d'immunoabsorption [<xref ref-type="bibr" rid="CIT0015">15</xref>]. Au cours de la derni&#xE8;re d&#xE9;cennie, l'int&#xE9;r&#xEA;t des traitements h&#xE9;mostatiques, notamment du facteur VII activ&#xE9; recombinant, dans la lutte contre l'h&#xE9;morragie de la d&#xE9;livrance chez les patientes thrombasth&#xE9;niques a &#xE9;t&#xE9; soulign&#xE9; dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Utilis&#xE9; hors AMM, il a &#xE9;t&#xE9; propos&#xE9; avec succ&#xE8;s dans les cas d&#x2019;&#xE9;chec ou d'inefficacit&#xE9; des transfusions prophylactiques. Son efficacit&#xE9; reste &#xE0; &#xE9;valuer, du fait de la diversit&#xE9; des protocoles utilis&#xE9;s et du nombre limit&#xE9; de patient inclus dans un registre (n=30) [<xref ref-type="bibr" rid="CIT0004">4</xref>]. D'autres th&#xE9;rapeutiques ont &#xE9;t&#xE9; &#xE9;galement propos&#xE9;es mais avec une efficacit&#xE9; limit&#xE9;e &#xE0; savoir: la corticoth&#xE9;rapie [<xref ref-type="bibr" rid="CIT0012">12</xref>], qui reste &#xE0; faible effet sur les AC anti HLA. Ces derniers baissent spontan&#xE9;ment &#xE0; distance des transfusions de culots plaquettaires; les prostaglandines et les ocytocique [<xref ref-type="bibr" rid="CIT0016">16</xref>]; l'estrog&#xE8;noth&#xE9;rapie en post-partum tardif, pour pr&#xE9;venir les m&#xE9;trorragies [<xref ref-type="bibr" rid="CIT0016">16</xref>].</p>
      <p>Dans notre observation, on a accept&#xE9; l'accouchement par voie basse, les deux premi&#xE8;res grossesses car la patientes a &#xE9;t&#xE9; admise aux urgences en pleine phase active de travail. L'h&#xE9;morragie de la d&#xE9;livrance a pu &#xEA;tre heureusement jugul&#xE9;e par les ut&#xE9;rotoniques et les moyens physiques (tamponnement). Pour la troisi&#xE8;me grossesse et pour d'optimiser la prise en charge, une c&#xE9;sarienne programm&#xE9;e a &#xE9;t&#xE9; indiqu&#xE9;e, cependant elle a &#xE9;t&#xE9; compliqu&#xE9;e par une h&#xE9;morragie trait&#xE9;e, dans la limite de nos moyens: ocytociques, misoprostol intrarectal, ligature vasculaire et apr&#xE8;s &#xE9;chec, transfusion par des culots plaquettaires, et globulaires.</p>
      <p>Le retentissement f&#xE6;tal de cette thrombasth&#xE9;nie semble relativement peu important [<xref ref-type="bibr" rid="CIT0017">17</xref>]. Chez le nouveau-n&#xE9;, par d&#xE9;finition h&#xE9;t&#xE9;rozygote (lorsque le couple n'est pas consanguin et que le p&#xE8;re ne pr&#xE9;sente pas de pathologie plaquettaire), le risque h&#xE9;morragique est faible voire nul. Cependant &#xE0; cause du passage transplacentaire des anticorps anti GPIIbIIIa chez les m&#xE8;res immunis&#xE9;es, le nouveau-n&#xE9; peut d&#xE9;velopper une thrombop&#xE9;nie, souvent transitoire ne n&#xE9;cessitant pas de traitement particulier. Elle peut entrainer, dans des cas rares, une h&#xE9;morragie intrac&#xE9;r&#xE9;brale [<xref ref-type="bibr" rid="CIT0011">11</xref>]. La num&#xE9;ration plaquettaire est imp&#xE9;rative &#xE0; la naissance et dans les semaines qui suivent [<xref ref-type="bibr" rid="CIT0017">17</xref>]. Dans notre observation, la thrombop&#xE9;nie n&#xE9;onatale, transitoire, n'a int&#xE9;ress&#xE9; que le troisi&#xE8;me nouveau-n&#xE9;, t&#xE9;moignant alors indirectement d'une immunisation plaquettaire de la m&#xE8;re.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La prise en charge de la grossesse chez la femme thrombasth&#xE9;nique reste toujours d&#xE9;licate. Le pronostic vital peut &#xEA;tre engag&#xE9; surtout en p&#xE9;ripartum. Le mode d'accouchement est tr&#xE8;s discut&#xE9;. En cas d'h&#xE9;morragie, les traitements locaux doivent &#xEA;tre privil&#xE9;gi&#xE9;s. Les transfusions par culots plaquettaires sont d&#xE9;conseill&#xE9;es, en dehors de l'extr&#xEA;me urgence, afin d&#x2019;&#xE9;viter l'apparition des anticorps anti plaquettaires. Le facteur VII pourrait &#xEA;tre une alternative int&#xE9;ressante. Chez le nouveau-n&#xE9;, le risque majeur reste la thrombop&#xE9;nie, souvent transitoire, peut &#xEA;tre parfois responsable d'h&#xE9;morragie s&#xE9;v&#xE8;re. Il est donc recommandable de prendre en charge ces patientes dans un centre multidisciplinaire, capable la fois de g&#xE9;rer les complications maternelles, mais aussi n&#xE9;onatale de cette association qui fait toujours peur.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Rachad Myriam a particip&#xE9; &#xE0; la r&#xE9;daction de l'article et &#xE0; la prise en charge de la patiente. Chaara hikmat a corrig&#xE9; l'article. Fdili Fatim zahra a particip&#xE9; a la recherche bibliographique. Bouguern Hakimat et Melhouf Abdilah ont contribu&#xE9; a la prise en charge de la patiente.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saxena</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kannan</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Glanzmann's thrombastnenia: An over-view</article-title>
          <source>Clin Appl Thromb Hemost.</source>
          <year>2009</year>
          <volume>15</volume>
          <fpage>152</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">18930954</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Glanzmann</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Hereditare hamorrhagische thrombasthenie: ein beitrag zur pathologie der blut plattchen</article-title>
          <source>J Kinderkr.</source>
          <year>1918</year>
          <volume>88</volume>
          <fpage>1</fpage>
          <lpage>13</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Monrigal</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Beurrier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mercier</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Boyer-Neumann</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gillard</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Glanzmann's thrombasthenia and pregnancy: a case and review of the literature</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2003</year>
          <volume>22</volume>
          <fpage>826</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">14612172</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>I</surname>
              <given-names>Elalamy</given-names>
            </name>
          </person-group>
          <article-title>Thrombopathies aquises et congenitales</article-title>
          <source>EMC elsevier</source>
          <year>2006</year>
          <comment>13-021-A-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bray</surname>
              <given-names>PF</given-names>
            </name>
          </person-group>
          <article-title>Inherited disease of platelet glycoproteins: considerations for rapid molecular characterization</article-title>
          <source>Thromb Haemost</source>
          <year>1994</year>
          <month>10</month>
          <volume>72</volume>
          <issue>4</issue>
          <fpage>492</fpage>
          <lpage>502</lpage>
          <pub-id pub-id-type="pmid">7878622</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Breton-Gorius</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Favier</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Guichard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Cherif</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Berger</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Debili</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Vainchenker</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Douay</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title> A new congenital dysmegakaryopoietic thrombocytopenia (Paris- Trousseau) associated with giant platelet alpha 'granules and chromosomes 11 deletion at 11 q 23</article-title>
          <source>Blood</source>
          <year>1995</year>
          <volume>85</volume>
          <fpage>1805</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">7703487</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Clemetson</surname>
              <given-names>KJ</given-names>
            </name>
            <name>
              <surname>Clemetson</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Gresele</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Page</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fuster</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Vermylen</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Platelet adhesive protein defect disorders</article-title>
          <source>Platelets in thrombotic and non-thrombotic disorders</source>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nurden</surname>
              <given-names>AT</given-names>
            </name>
          </person-group>
          <article-title>Glanzmann thrombasthenia</article-title>
          <source>Orphanet J Rare Dis.</source>
          <year>2006</year>
          <volume>6</volume>
          <fpage>1</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Nurden</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Nurden</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Sam-pol</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Amoux</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bouti&#xE8;re</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <source>Pathologies plaquettaires heriditaires</source>
          <year>1995</year>
          <publisher-loc>Elsevier</publisher-loc>
          <publisher-name>Manuel d'hemostase Collection option bio Paris</publisher-name>
          <fpage>277</fpage>
          <lpage>99</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vivier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Treisser</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Naett</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Diemunsch</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Schmitt</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Waller</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Thrombasth&#xE9;nie de glanzmann et grossesse: apport des &#xE9;changes plasmatiques avant cesarienne programm&#xE9;e</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>1989</year>
          <volume>18</volume>
          <issue>4</issue>
          <fpage>507</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">2778287</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poon</surname>
              <given-names>M C</given-names>
            </name>
            <name>
              <surname>D'Oiron</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hann</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>N&#xE9;grier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>De Lumley</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Use of recombinant factor VII a in patients with Glanzmann thrombasthenia</article-title>
          <source>Semin Hematol.</source>
          <year>2001</year>
          <volume>38</volume>
          <issue>4 suppl 12</issue>
          <fpage>21</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11735106</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Walters</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Hall</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>Glanzmann's thrombasthenia and pregnancy</article-title>
          <source>West Indian Med J.</source>
          <year>1990</year>
          <volume>39</volume>
          <fpage>256</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2082573</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Payne</surname>
              <given-names>PR</given-names>
            </name>
          </person-group>
          <article-title>Glanzmann's thrombasthenia and pregnancy</article-title>
          <source>Proc R Soc Med.</source>
          <year>1970</year>
          <volume>63</volume>
          <fpage>56</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">5461433</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Riedel</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Barthels</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lingelbach</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Weitzel</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Twin pregnancy in a patient with Glanzmann disease (congenital thrombasthenia)</article-title>
          <source>Geburtshilfe Frauenheilkd</source>
          <year>1978</year>
          <month>4</month>
          <volume>38</volume>
          <issue>4</issue>
          <fpage>285</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">565730</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <collab>Removal of baboon and human anti-porcine IgG and IgM natural antibodies by immuno-absorption</collab>
          <article-title>Results of in vitro and in vivo studies</article-title>
          <source>Transplantation</source>
          <year>1995</year>
          <volume>59</volume>
          <fpage>294</fpage>
          <lpage>300</lpage>
          <pub-id pub-id-type="pmid">7839454</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Capuzzo</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Polatti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Zara</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Glanzmann thrombasthenia and purperium</article-title>
          <source>Int J Gynaecol Obstet</source>
          <year>1997</year>
          <month>6</month>
          <volume>57</volume>
          <issue>3</issue>
          <fpage>313</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9215495</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <collab>Nadia L&#xE9;tic&#xE9;e,C&#xE9;cille kaplan,Didier L&#xE9;mery</collab>
          <article-title>Pregnancy in mother with Glanzmann's thrombasthenia and isoantibody against GPIIb-IIIa Is there a foetal risk?</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol</source>
          <year>2005</year>
          <month>8</month>
          <day>1</day>
          <volume>121</volume>
          <issue>2</issue>
          <fpage>139</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">16054952</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
