<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22187608</article-id>
      <article-id pub-id-type="pmc">3224047</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-26</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Quand la biopsie cutan&#xE9;e peut &#xE9;tiqueter une &#xE9;pilepsie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>When skin biopsy may label an epilepsy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Harmouch</surname>
            <given-names>Taoufiq</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gallouj</surname>
            <given-names>Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Znati</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sennou</surname>
            <given-names>Aicha Slassi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belahcen</surname>
            <given-names>Faouzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire d'Anatomie Pathologique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Dermatologie, CHU Hassan II. F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Neurologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Taoufiq Harmouch, Laboratoire d'Anatomie Pathologique, CHU Hassan II, 79 Lot Dayaa, Hay Tghat, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>10</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>26</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>5</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>9</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Taoufiq Harmouch et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Lafora (ML) repr&#xE9;sente une forme rare et grave d&#x2019;&#xE9;pilepsie myoclonique progressive. C'est une affection &#xE0; transmission autosomique r&#xE9;cessive, h&#xE9;t&#xE9;rog&#xE8;ne sur le plan g&#xE9;n&#xE9;tique. Nous rapportons le cas d'une adolescente de 16 ans, issue de parents consanguins de premier degr&#xE9;, qui pr&#xE9;sente depuis l&#x2019;&#xE2;ge de 14 ans des crises d&#x2019;&#xE9;pilepsie et des myoclonies. L'examen neurologique a montr&#xE9; un syndrome c&#xE9;r&#xE9;belleux et une d&#xE9;t&#xE9;rioration intellectuelle. La biopsie cutan&#xE9;e &#xE9;tait indispensable pour orienter le diagnostic. La ML a un pronostic constamment fatal. L&#x2019;&#xE9;tude histologique confirme le diagnostic et l&#x2019;&#xE9;tude mol&#xE9;culaire peut aider &#xE0; &#xE9;tablir un conseil g&#xE9;n&#xE9;tique.</p>
      </abstract>
      <kwd-group>
        <kwd>Lafora</kwd>
        <kwd>&#xE9;pilepsie</kwd>
        <kwd>biopsie cutan&#xE9;e</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La maladie de Lafora est une maladie g&#xE9;n&#xE9;tique autosomique r&#xE9;cessive rare qui se manifeste par des &#xE9;pilepsies myocloniques progressives (EMP). Le diagnostic est &#xE9;voqu&#xE9; devant l'association chez un adolescent d'une &#xE9;pilepsie avec des myoclonies et la d&#xE9;t&#xE9;rioration cognitive progressive. Les anomalies &#xE0; l&#x2019;&#xE9;lectroenc&#xE9;phalogramme sont caract&#xE9;ristiques et la confirmation est apport&#xE9;e par l'examen histologique par la pr&#xE9;sence de corps de Lafora au niveau des glandes sudoripares axillaires [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L&#x2019;&#xE9;volution est souvent fatale. Nous rapportons le cas d'une adolescente de 16 ans, issue de parents consanguins de premier degr&#xE9;, qui pr&#xE9;sente depuis l&#x2019;&#xE2;ge de 14 ans des crises d&#x2019;&#xE9;pilepsie et des myoclonies.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Patiente de 16 ans issue de parents consanguins de premier degr&#xE9;. Deux s&#x153;urs d&#xE9;c&#xE9;d&#xE9;es par la m&#xEA;me symptomatologie. Le d&#xE9;but remonte &#xE0; l&#x2019;&#xE2;ge de 14 ans par l'apparition de crises g&#xE9;n&#xE9;ralis&#xE9;es tonico-cloniques et myocloniques dans un contexte de d&#xE9;t&#xE9;rioration cognitive progressive. L'examen neurologique retrouve Syndrome c&#xE9;r&#xE9;belleux cin&#xE9;tique. L&#x2019;&#xE9;lectroenc&#xE9;phalogramme (EEG) est en faveur d'une enc&#xE9;phalopathie &#xE9;pileptique. L&#x2019;&#xE9;tude du LCR et le reste du bilan biologique sont normaux. L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) c&#xE9;r&#xE9;brale a montr&#xE9; une Atrophie c&#xE9;r&#xE9;brale. L&#x2019;&#xE9;tude anatomopathologique de la biopsie cutan&#xE9;e effectu&#xE9;e au niveau de la r&#xE9;gion axillaire montre la pr&#xE9;sence de corps de Lafora au niveau des cellules &#xE9;pith&#xE9;liales des glandes sudoripares apocrines. Ces corps de Lafora sont mieux visibles sur des coupes histologiques color&#xE9;es par l'acide p&#xE9;riodique de Schiff (PAS) (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Ces donn&#xE9;es histologiques ont permis de confirmer le diagnostic de maladie de Lafora.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Corps de Lafora intracytoplasmiques (fl&#xE8;che) au niveau des cellules &#xE9;pith&#xE9;liales bordant les canaux excr&#xE9;teurs des glandes sudoripares apocrines du creux axillaire. (GX 40, coloration par l'acide p&#xE9;riodique de Schiff: PAS)</p>
        </caption>
        <graphic xlink:href="PAMJ-10-26-g001"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La maladie de Lafora (ML) est une forme particuli&#xE8;rement grave de l'EMP. La ML &#xE9;tant ubiquitaire, mais plus fr&#xE9;quente dans le pourtour m&#xE9;diterran&#xE9;en [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Ses premi&#xE8;res manifestations surviennent &#xE0; l'adolescence: crises g&#xE9;n&#xE9;ralis&#xE9;es tonico-clonique ou clono-tonico-cloniques, myoclonus d'action et de repos, myoclonies n&#xE9;gatives, mais aussi des crises partielles occipitales avec amaurose transitoire [<xref ref-type="bibr" rid="CIT0002">2</xref>]. La ML est une maladie g&#xE9;n&#xE9;tique autosomique r&#xE9;cessive. Les &#xE9;tudes g&#xE9;n&#xE9;tiques ont mis en &#xE9;vidence des variantes cliniques de la ML, et leur spectre devrait s'agrandir au fur et &#xE0; mesure des progr&#xE8;s de l&#x2019;&#xE9;lucidation des m&#xE9;canismes g&#xE9;n&#xE9;tiques. Il a par exemple &#xE9;t&#xE9; montr&#xE9; que les mutations dans l'exon 1 du g&#xE8;ne EPM2A pouvaient produire un ph&#xE9;notype diff&#xE9;rent, avec d&#xE9;but dans l'enfance parfois par des difficult&#xE9;s d'apprentissage, qui ne sont suivies que plus tard par l&#x2019;&#xE9;volution plus classique de la maladie [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Cette notion d'intervalle libre repr&#xE9;sente un &#xE9;l&#xE9;ment important du diagnostic, comme cela fut le cas pour notre patiente. De m&#xEA;me, le g&#xE8;ne EMP2B semble &#xEA;tre associ&#xE9; &#xE0; une &#xE9;volution un peu plus longue, et un peu moins s&#xE9;v&#xE8;re, de la ML et ceci ind&#xE9;pendamment du type de mutation ou microd&#xE9;l&#xE9;tion constat&#xE9; [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L&#x2019;&#xE9;lectroenc&#xE9;phalogramme (EEG), dont les modifications peuvent pr&#xE9;c&#xE9;der l'installation des sympt&#xF4;mes, met initialement en &#xE9;vidence une activit&#xE9; de fond normal e, parfois ralentie. Dans la moiti&#xE9; des cas il existe une activit&#xE9; diffuse de polypoints-ondes qui sont sporadiques ou en salves, spontan&#xE9;es ou provoqu&#xE9;es par un mouvement ou par la marche, associ&#xE9;es &#xE0; un ralentissement progressif du rythme de fond et qui se majorent au fil du temps [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'EEG r&#xE9;alis&#xE9; &#xE0; notre patiente a retrouv&#xE9; des signes en faveur d'une enc&#xE9;phalopathie &#xE9;pileptique. A cot&#xE9; de la pr&#xE9;sentation typique de la maladie, qui s'applique &#xE0; la grande majorit&#xE9; des cas, il existe des variantes notables qui n&#xE9;cessitent une confirmation histologique ou mol&#xE9;culaire.</p>
      <p>Le r&#xF4;le de la biopsie cutan&#xE9;e pr&#xE9;lev&#xE9;e au niveau du creux axillaire est de confirmer le diagnostic de la ML en mettant en &#xE9;vidence des corps de Lafora ou de polyglucosan dans le cytoplasme des cellules &#xE9;pith&#xE9;liales qui bordent les canaux excr&#xE9;teurs des glandes sudoripares apocrines. Ces inclusions PAS positifs caract&#xE9;ristique de la la maladie de Lafora sont pr&#xE9;sentes dans plusieurs organes comme le cerveau, le c&#x153;ur, le foie et le muscle stri&#xE9; squelettique [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Les corps de Lafora sont des polyglycosans denses et phosphoryl&#xE9;s, qui ressemblent &#xE0; ceux des corps amylac&#xE9;s normaux constat&#xE9;s dans le cerveau des personnes &#xE2;g&#xE9;es, mais leur localisation dans le p&#xE9;ricaryon du neurone et dans les dendrites est caract&#xE9;ristique de la ML, car les polyglycosans physiologiques sont constat&#xE9;s le plus souvent au niveau des axones et des cellules gliales. La pr&#xE9;sence des corps de Lafora dans la biopsie axillaire chez des sujets jeunes est pathognomonique de la ML. Il faut cependant savoir que ces anomalies caract&#xE9;ristiques peuvent &#xE9;chapper &#xE0; un &#x153;il peu exerc&#xE9;, et qu'une seconde lecture, ou une nouvelle biopsie axillaire, peuvent &#xEA;tre n&#xE9;cessaires [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Les diagnostics diff&#xE9;rentiels sont discut&#xE9;s en fonction des du stade &#xE9;volutif de la maladie. A un stade de d&#xE9;but une &#xE9;pilepsie myoclonique juv&#xE9;nile ou autres formes idiopathiques sont &#xE9;voqu&#xE9;s. A la phase d&#x2019;&#xE9;tat le principal diagnostic diff&#xE9;rentiel est celui de la maladie d'Unverricht-Lundborg, alors qu&#x2019;&#xE0; la phase tardive de la ML toutes les &#xE9;tiologies d'EMP sont envisageables [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>En l'absence de traitement curatif, la pharmaco-r&#xE9;sistance et le ralentissement psychomoteur sont des facteurs limitant, et le d&#xE9;c&#xE8;s survient 2 &#xE0; 10 ans apr&#xE8;s le d&#xE9;but de la symptomatologie, d'un mal &#xE9;pileptique et dans un &#xE9;tat cachectique [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La maladie de Lafora appartient au groupe des &#xE9;pilepsies myocloniques progressives. Toutefois, elle poss&#xE8;de des caract&#xE9;ristiques cliniques et &#xE9;volutives notables. La r&#xE9;sistance aux anti&#xE9;pileptiques et la d&#xE9;t&#xE9;rioration cognitive progressive doivent orienter le clinicien vers la r&#xE9;alisation d'une biopsie cutan&#xE9;e axillaire &#xE0; la recherche de corps de Lafora caract&#xE9;ristique de la maladie. Une &#xE9;tude mol&#xE9;culaire &#xE0; la recherche de mutations g&#xE9;niques peut &#xE9;tayer le diagnostic et servir de base pour un conseil g&#xE9;n&#xE9;tique. Son pronostic est constamment fatal.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge diagnostique et th&#xE9;rapeutique de la patiente et &#xE0; la r&#xE9;daction de ce cas clinique.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>B&#xE9;jo</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;pilepsie myoclonique progressive r&#xE9;v&#xE9;lant une maladie de Lafora</article-title>
          <source>Rev Neurol (Paris). Rev Neurol (Paris)</source>
          <year>2007</year>
          <month>10</month>
          <volume>163</volume>
          <issue>10</issue>
          <fpage>975</fpage>
          <lpage>8</lpage>
          <comment>et col</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Darius</surname>
              <given-names>Karimipour</given-names>
            </name>
            <name>
              <surname>Lori</surname>
              <given-names>Lowe</given-names>
            </name>
            <name>
              <surname>Mila</surname>
              <given-names>Blaivas</given-names>
            </name>
            <name>
              <surname>Dana</surname>
              <given-names>Sachs</given-names>
            </name>
            <name>
              <surname>Timothy</surname>
              <given-names>M Johnson</given-names>
            </name>
          </person-group>
          <article-title>Lafora disease: Diagnosis by skin biopsy</article-title>
          <source>J Am Acad Dermatol</source>
          <year>1999</year>
          <volume>41</volume>
          <issue>5</issue>
          <fpage>790</fpage>
          <lpage>792</lpage>
          <pub-id pub-id-type="pmid">10534649</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ganesh</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Mutation screening for Japanese Lafora's disease patients: identification of novel sequence variants in the coding and upstream regulatory regions of EPM2A gene</article-title>
          <source>Mol Cell Probes</source>
          <year>2001</year>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>281</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11735300</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Genton</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>La maladie de Lafora (EPM2)</article-title>
          <source>Rev Neurol (Paris).</source>
          <year>2007</year>
          <month>1</month>
          <volume>163</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">17304172</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Girard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Diep Le</surname>
              <given-names>K H</given-names>
            </name>
            <name>
              <surname>Lederer</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Molecular characterization of laforin, a dual-specificity protein phosphatase implicated in Lafora disease</article-title>
          <source>Biochimie.</source>
          <year>2006</year>
          <volume>88</volume>
          <issue>12</issue>
          <fpage>1961</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">17010495</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Matthew</surname>
              <given-names>S Gentry</given-names>
            </name>
            <name>
              <surname>Jack</surname>
              <given-names>E Dixon</given-names>
            </name>
            <name>
              <surname>Carolyn</surname>
              <given-names>A Worby</given-names>
            </name>
          </person-group>
          <article-title>Lafora disease: insights into neurodegeneration from plant metabolism</article-title>
          <source>Trends Biochem Sci.</source>
          <year>2009</year>
          <volume>34</volume>
          <issue>12</issue>
          <fpage>628</fpage>
          <lpage>639</lpage>
          <pub-id pub-id-type="pmid">19818631</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
