<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22187594</article-id>
      <article-id pub-id-type="pmc">3282937</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-12</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Arthropathie destructrice des &#xE9;paules au cours d'une acrom&#xE9;galie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Destructive arthropathy of the shoulder during an acromegaly</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Akasbi</surname>
            <given-names>Nessrine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahiri</surname>
            <given-names>Latifa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lyhyaoui</surname>
            <given-names>Ouafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elidrissi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">
<sup>3</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sqalli Houssaini</surname>
            <given-names>Ghita</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">
<sup>3</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ajdi</surname>
            <given-names>Farida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Taoufik</surname>
            <given-names>Harzy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">
<sup>1</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Endocrinologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Chirurgie ost&#xE9;o-articulaire B4, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Akasbi Nessrine, service de Rhumatologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>12</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>4</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>9</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nessrine Akasbi et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'acrom&#xE9;galie est une maladie endocrinienne rare, en rapport avec une hypers&#xE9;cr&#xE9;tion d'hormone de croissance. Elle a des cons&#xE9;quences rhumatologiques: l'arthropathie p&#xE9;riph&#xE9;rique, l'atteinte rachidienne et les syndromes canalaires. L'atteinte articulaire accompagne une acrom&#xE9;galie active, sa survenue apr&#xE8;s un traitement radical et une r&#xE9;mission compl&#xE8;te est rare. Nous pr&#xE9;sentons le cas d'une patiente de 70 ans ayant un ant&#xE9;c&#xE9;dent d'acrom&#xE9;galie sur ad&#xE9;nome hypophysaire il y a 25 ans, trait&#xE9;e chirurgicalement et d&#xE9;clar&#xE9;e en r&#xE9;mission compl&#xE8;te, a d&#xE9;velopp&#xE9; une arthropathie destructrice des deux &#xE9;paules. Le but de notre observation est de mettre le point sur la possibilit&#xE9; d'une atteinte articulaire au cours de l'acrom&#xE9;galie et de son retentissement fonctionnelle.</p>
      </abstract>
      <kwd-group>
        <kwd>Arthropathie</kwd>
        <kwd>acrom&#xE9;galie</kwd>
        <kwd>&#xE9;paules</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'acrom&#xE9;galie est maladie endocrinienne rare, qui peut affecter le squelette osseux sous l'effet de l'hormone de croissance. Nous rapportons l'observation d'une patiente de 70 ans ayant un ant&#xE9;c&#xE9;dent d'acrom&#xE9;galie il y a 25 ans, trait&#xE9;e chirurgicalement et d&#xE9;clar&#xE9;e en r&#xE9;mission compl&#xE8;te, qui a d&#xE9;velopp&#xE9; une arthropathie destructrice des deux &#xE9;paules.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 70 ans, ayant un ant&#xE9;c&#xE9;dent d'acrom&#xE9;galie (<xref ref-type="fig" rid="F0001">Figure 1</xref> et <xref ref-type="fig" rid="F0002">Figure 2</xref>) sur ad&#xE9;nome hypophysaire il y a 25 ans, confirm&#xE9;e sur les donn&#xE9;es cliniques, biologiques et radiographiques, trait&#xE9;e chirurgicalement et d&#xE9;clar&#xE9;e en r&#xE9;mission compl&#xE8;te. Elle a pr&#xE9;sent&#xE9; depuis 5 ans des scapulalgies m&#xE9;caniques bilat&#xE9;rales d'aggravation progressive avec une limitation fonctionnelle majeure. On a not&#xE9; chez la patiente un nez &#xE9;pat&#xE9;, des pommettes saillantes, un front bomb&#xE9;, des l&#xE8;vres &#xE9;paisses, des rides marqu&#xE9;es ainsi que des doigts et des orteils boudin&#xE9;s, s&#xE9;quelles de son acrom&#xE9;galie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La main de la patiente atteinte d'acrom&#xE9;galie (B) compar&#xE9;e &#xE0; la main d'une femme normale (A)</p>
        </caption>
        <graphic xlink:href="PAMJ-10-12-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Le pied de la patiente atteinte d'acrom&#xE9;galie (B) compar&#xE9; &#xE0; un pied d'une femme saine (A)</p>
        </caption>
        <graphic xlink:href="PAMJ-10-12-g002"/>
      </fig>
      <p>L'examen ost&#xE9;o-articulaire a trouv&#xE9; des &#xE9;paules douloureuses et limit&#xE9;es en rotation interne (20&#xB0;), rotation externe (20&#xB0;), ant&#xE9;pulsion (90&#xB0;) et abduction (80&#xB0;) en bilat&#xE9;rale, sans signe inflammatoire en regard. La radiographie des deux &#xE9;paules a montr&#xE9; une arthropathie destructrice bilat&#xE9;rale des &#xE9;paules avec un pincement total de l'interligne articulaire, la pr&#xE9;sence de g&#xE9;odes, d'ost&#xE9;ophytes exub&#xE9;rants, et des exostoses avec des hypertrophies osseuses diffuses (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les radiographies des autres sites articulaires et du rachis &#xE9;taient sans particularit&#xE9;s. Le bilan biologique n'a pas objectiv&#xE9; de syndrome inflammatoire (VS: 12 mm, CRP: 4 mg/l), ou de perturbation du bilan phosphocalcique (Ca: 90 mg/l, Ph: 25 mg/l, PAL: 85 UI/l). Le bilan immunologique (Facteur rhumato&#xEF;de, anticorps anti CCP, anticorps anti nucl&#xE9;aires et anti ECT) &#xE9;tait n&#xE9;gatif. L&#x2019;&#xE9;chographie des deux &#xE9;paules n'a pas objectiv&#xE9; de bursite inflammatoire ou d&#xE9;g&#xE9;n&#xE9;rative ou de tendinopathie des coiffes des rotateurs.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie de l&#x2019;&#xE9;paule de la patiente atteinte d'acrom&#xE9;galie montrant une arthropathie destructrice</p>
        </caption>
        <graphic xlink:href="PAMJ-10-12-g003"/>
      </fig>
      <p>Le diagnostic d'une arthropathie acrom&#xE9;galique destructrice des deux &#xE9;paules apparu apr&#xE8;s un traitement radical, a &#xE9;t&#xE9; retenu. La patiente a refus&#xE9; le remplacement proth&#xE9;tique des &#xE9;paules, un traitement palliatif a &#xE9;t&#xE9; propos&#xE9; &#xE0; base d'antalgique, de r&#xE9;&#xE9;ducation et de physioth&#xE9;rapie.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>L'acrom&#xE9;galie est une maladie rare, habituellement en rapport avec une hypers&#xE9;cr&#xE9;tion d'hormone de croissance (GH) par un ad&#xE9;nome hypophysaire. Les manifestations ost&#xE9;o-articulaires li&#xE9;es &#xE0; l'acrom&#xE9;galie sont rares. Elles regroupent l'atteinte articulaire p&#xE9;riph&#xE9;rique, axiale et canalaire [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Ce sont la principale cause de morbidit&#xE9; et de limitation fonctionnelle retentissant sur la qualit&#xE9; de vie des patients.</p>
      <p>L'atteinte articulaire au cours de l'acrom&#xE9;galie touche pr&#xE9;f&#xE9;rentiellement les hanches, les &#xE9;paules, les genoux et les coudes parfois les mains et les pieds.</p>
      <p>Les m&#xE9;canismes physiopathologiques incrimin&#xE9;s sont le retentissement de l'hypers&#xE9;cr&#xE9;tion de GH sur l'os et ses cons&#xE9;quences m&#xE9;caniques, ainsi que l'hypers&#xE9;cr&#xE9;tion locale en intra-articulaire d'insuline growth factor I (IGF-I) ce qui entra&#xEE;ne une hypertrophie et une hyperplasie ost&#xE9;o-cartilagineuse et ligamentaire irr&#xE9;versible, &#xE0; l'origine de la limitation articulaire [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>L'arthropathie acrom&#xE9;galique peut &#xEA;tre parmi les premiers sympt&#xF4;mes de la maladie, et apparait au cours d'une acrom&#xE9;galie active sous l'effet de l'hormone de croissance. La pr&#xE9;valence et la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte articulaire surtout destructrice sont associ&#xE9;es &#xE0; la dur&#xE9;e d'exposition aux s&#xE9;cr&#xE9;tions de GH incontr&#xF4;l&#xE9;es et r&#xE9;fractaires au traitement. L'atteinte est double, articulaire et axiale. Les arthralgies sont g&#xE9;n&#xE9;ralement de rythme m&#xE9;canique. &#xC0; un stade &#xE9;volu&#xE9;, la mobilit&#xE9; articulaire peut &#xEA;tre limit&#xE9;e due &#xE0; l'arthropathie destructrice qui est une forme rare comme c'est le cas chez notre patiente [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Sur le plan radiologique, on note un pincement des interlignes articulaires, des ost&#xE9;ophytes exub&#xE9;rants, des ossifications des insertions tendineuses et des exostoses [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Bluestone et al. [<xref ref-type="bibr" rid="CIT0005">5</xref>] a montr&#xE9; dans une &#xE9;tude port&#xE9;e sur 42 patients ayant une acrom&#xE9;galie que dans certains cas l'atteinte articulaire apparait m&#xEA;me apr&#xE8;s un traitement radical et que le r&#xF4;le et l'efficacit&#xE9; du traitement de l'hypers&#xE9;cr&#xE9;tion de GH dans le contr&#xF4;le des sympt&#xF4;mes rhumatologiques sont parfois al&#xE9;atoires et variables d'un patient &#xE0; un autre.</p>
      <p>Chez notre patiente, l'apparition de l'atteinte articulaire destructrice &#xE9;tait apr&#xE8;s un traitement radical et une r&#xE9;mission compl&#xE8;te de 25 ans, t&#xE9;moignait que le retentissement des secr&#xE9;tions d'hormone de croissance sur les segments ost&#xE9;o-articulaires est irr&#xE9;versible et que le traitement chirurgical n&#x2019;&#xE9;tait pas efficace sur la pr&#xE9;vention de l'atteinte rhumatologique.</p>
      <p>Le traitement en phase de d&#xE9;but de l'hypers&#xE9;cr&#xE9;tion hormonale permet une r&#xE9;cup&#xE9;ration de l'atteinte articulaire. Il fait appel, en g&#xE9;n&#xE9;rale, &#xE0; plusieurs th&#xE9;rapeutiques sur l'ad&#xE9;nome: une r&#xE9;section ou m&#xEA;me une radioth&#xE9;rapie, ainsi &#xE0; des th&#xE9;rapeutiques sur l'atteinte articulaire p&#xE9;riph&#xE9;rique, notamment des antalgiques, des anti-inflammatoires et des infiltrations locales de corticoth&#xE9;rapie ou parfois un remplacement proth&#xE9;tique avec une r&#xE9;&#xE9;ducation pr&#xE9; et post-op&#xE9;ratoire [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>L'arthropathie acrom&#xE9;galique est rare. Le but de notre observation est de mettre le point sur la possibilit&#xE9; d'une arthropathie destructrice au cours de l'acrom&#xE9;galie qui reste exceptionnelle. C'est la principale cause de morbidit&#xE9; et de r&#xE9;duction de la qualit&#xE9; de vie. Un traitement radical sur l'hypers&#xE9;cr&#xE9;tion de GH peut ne pas pr&#xE9;venir l'apparition d'une atteinte ost&#xE9;o-articulaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge diagnostique de la patiente et &#xE0; la r&#xE9;daction de ce cas clinique.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chanson</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Acromegaly. Presse Med</article-title>
          <source>Jan</source>
          <year>2009</year>
          <volume>38</volume>
          <issue>1</issue>
          <fpage>92</fpage>
          <lpage>102</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barkan</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Acromegalic arthropathy</article-title>
          <source>Pituitary.</source>
          <year>2001</year>
          <volume>4</volume>
          <fpage>263</fpage>
          <lpage>264</lpage>
          <pub-id pub-id-type="pmid">12501977</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meltem Alkan</surname>
              <given-names>Melikoglu</given-names>
            </name>
            <name>
              <surname>Ilhan</surname>
              <given-names>Sezer</given-names>
            </name>
            <name>
              <surname>Hilal</surname>
              <given-names>Kocabas</given-names>
            </name>
            <name>
              <surname>Ali</surname>
              <given-names>Akdag</given-names>
            </name>
            <name>
              <surname>Nilufer</surname>
              <given-names>Balci</given-names>
            </name>
          </person-group>
          <article-title>Acromegalic arthropathy of the hip</article-title>
          <source>Acta Reumatol Port</source>
          <year>2008</year>
          <volume>33</volume>
          <fpage>357</fpage>
          <lpage>359</lpage>
          <pub-id pub-id-type="pmid">18846016</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barkan</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Acromegalic arthropathy and sleep apnea</article-title>
          <source>J Endocrinol</source>
          <year>1997</year>
          <month>10</month>
          <volume>155</volume>
          <issue>Suppl 1</issue>
          <fpage>S41</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9389994</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bluestone</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Bywaters</surname>
              <given-names>EG</given-names>
            </name>
            <name>
              <surname>Hartog</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Holt</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Hyde</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Acromegalic arthropathy</article-title>
          <source>Ann Rheum Dis</source>
          <year>1971</year>
          <month>5</month>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>243</fpage>
          <lpage>58</lpage>
          <pub-id pub-id-type="pmid">4253632</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
