<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22145051</article-id>
      <article-id pub-id-type="pmc">3201611</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
          <subj-group>
            <subject>Epidemiology/Public Health</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dystocie d&#x2019;expulsion sur jumeaux conjoints thoracopage &#xE0; l&#x2019;h&#xF4;pital de base de Talangai, R&#xE9;publique du Congo</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dystocic delivery in conjoined twins thoracopagus at Talangai hospital, Republic of Congo</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>N&#x2019;Dinga</surname>
            <given-names>Ghislain Herman</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Iloki</surname>
            <given-names>L&#xE9;on Herv&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Universit&#xE9; Marien Ngouabi Brazzaville, Maternit&#xE9; H&#xF4;pital de Base de Talanga&#xEF;, R&#xE9;publique du Congo</aff>
      <aff id="A2"><label>2</label>Universit&#xE9; Marien Ngouabi, Chef de Service de Gyn&#xE9;cologie obst&#xE9;trique CHU Brazzaville, R&#xE9;publique du Congo</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: N&#x2019;Dinga Herman Ghislain, 24 rue Mpouya Talanga&#xEF; Brazzaville, R&#xE9;publique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>4</month>
        <year>2011</year>
      </pub-date>
      <volume>8</volume>
      <elocation-id>48</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>4</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>4</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; N&#x2019;Dinga Herman Ghislain et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-Abstract">
        <p>Les auteurs rapportent l&#x2019;accouchement par voie basse des jumeaux conjoints thoracopage m&#xE9;connu qui s&#x2019;&#xE9;tait sold&#xE9; par l&#x2019;enclavement du f&#x153;tus, premi&#xE8;re t&#xEA;te hors vulve, compliqu&#xE9; d&#x2019;une rupture ut&#xE9;rine &#xE0; l&#x2019;h&#xF4;pital de base de Talanga&#xEF; &#xE0; Brazzaville, R&#xE9;publique du Congo.</p>
      </abstract>
      <kwd-group>
        <title>Key words</title>
        <kwd>Jumeaux conjoints</kwd>
        <kwd>Echographie</kwd>
        <kwd>Rupture ut&#xE9;rine</kwd>
        <kwd>Congo</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="s1">
      <title>Introduction</title>
      <p>L&#x2032;accouchement &#xE0; terme par voie basse des jumeaux conjoints est un &#xE9;v&#xE9;nement rare pouvant mettre en jeu le pronostic maternel [<xref ref-type="bibr" rid="R01">1</xref><xref ref-type="bibr" rid="R01">1</xref>-<xref ref-type="bibr" rid="R04">4</xref>]. La nonr&#xE9;alisation de L&#x2032;&#xE9;chographie par bon nombre de femmes au cours de la gestation dans notre milieu (inaccessibilit&#xE9;, co&#xFB;t &#xE9;lev&#xE9;) expose les praticiens &#xE0; une telle &#xE9;ventualit&#xE9; [<xref ref-type="bibr" rid="R05">5</xref>,<xref ref-type="bibr" rid="R06">6</xref>].</p>
      <p>Nous rapportons un cas de dystocie d&#x2032;expulsion sur jumeaux conjoints thoracopage survenue &#xE0; L&#x2032;h&#xF4;pital de Talanga&#xEF; (HBT) &#xE0; Brazzaville (R&#xE9;publique du Congo).</p>
    </sec>
    <sec id="s2">
      <title>Patient et observation</title>
      <p>En mars 2006 une patiente de 26 ans s&#x2019;est pr&#xE9;sent&#xE9;e &#xE0; la maternit&#xE9; de L&#x2032;HBT pour douleurs d&#x2032;accouchement au terme de 41 semaines d&#x2032;am&#xE9;norrh&#xE9;e. Elle &#xE9;tait 3<sup>i&#xE8;me</sup> grossesse, 2<sup>i&#xE8;me</sup> accouchement (G<sub>3</sub>P<sub>2</sub>), avec deux enfants vivants n&#xE9;s par voie basse. Il n&#x2019;y avait pas de notion de g&#xE9;mellit&#xE9; dans sa famille. Parturiente avait eu six consultations pr&#xE9;natales aupr&#xE8;s d&#x2032;une sage-femme dans un centre de sant&#xE9; int&#xE9;gr&#xE9;. Aucune &#xE9;chographie n&#x2019;avait &#xE9;t&#xE9; r&#xE9;alis&#xE9;e durant toute la gestation.</p>
      <p>A L&#x2032;admission L&#x2032;examen avait not&#xE9; une hauteur ut&#xE9;rine &#xE0; 41cm, deux p&#xF4;les c&#xE9;phaliques, deux foyers de bruits de c&#x153;ur f&#x153;taux (BDCF) &#xE0; 140- 156 bpm, des contractions ut&#xE9;rines r&#xE9;guli&#xE8;res, environ 4/10mn, dur&#xE9;e 30- 40 secondes, le col effac&#xE9; dilat&#xE9; &#xE0; 8cm, membranes rompues, pr&#xE9;sentation c&#xE9;phalique engag&#xE9;e.</p>
      <p>Devant ce tableau, L&#x2032;hypoth&#xE8;se de grossesse g&#xE9;mellaire avait &#xE9;t&#xE9; &#xE9;voqu&#xE9;e et la patiente conduit en salle de naissance o&#xF9; apr&#xE8;s des efforts de pouss&#xE9;e, une premi&#xE8;re t&#xEA;te (T1) se d&#xE9;gage&#xE2;t, et il se produis&#xEE;t aussit&#xF4;t L&#x2032;arr&#xEA;t de progression du mobile f&#x153;tale.</p>
      <p>Apr&#xE8;s &#xE9;chec de tant de man&#x153;uvres visant &#xE0; extraire le reste du corps, L&#x2032;obst&#xE9;tricien appel&#xE9; en urgence avait pos&#xE9; le diagnostic d&#x2032;enclavement d&#x2032;un monstre double compliqu&#xE9; de rupture ut&#xE9;rine devant une an&#xE9;mie s&#xE9;v&#xE8;re et la perception de trois mains au niveau du d&#xE9;troit sup&#xE9;rieur.</p>
      <p>La laparotomie d&#x2032;urgence avait permis de mettre en &#xE9;vidence une rupture ut&#xE9;rine compl&#xE8;te lat&#xE9;rale droite par laquelle une deuxi&#xE8;me t&#xEA;te (T2) &#xE9;tait sortie de L&#x2032;ut&#xE9;rus alors que le tronc et les membres demeuraient intra ut&#xE9;rins retenus certainement par la premi&#xE8;re t&#xEA;te (T1) qui &#xE9;tait hors vulve.</p>
      <p>Nous avions alors pratiqu&#xE9;: 1) une r&#xE9;duction intra ut&#xE9;rine de T1 selon la technique de Zavanelli; L&#x2032;extraction par la br&#xE8;che ut&#xE9;rine d&#x2032;un f&#x153;tus pr&#xE9;sentant deux t&#xEA;tes dont le p&#xE9;rim&#xE8;tre cr&#xE2;nien &#xE9;tait 31cm pour T1, 33cm pour T2, deux cous, deux cages thoraciques, quatre membres sup&#xE9;rieurs, un tronc unique, L&#x2032;accolement ayant eu lieu en dessous des mamelons de L&#x2032;appendice xipho&#xEF;de jusqu&#x2019;&#xE0; L&#x2032;extr&#xE9;mit&#xE9; inf&#xE9;rieure, un seul cordon gras, deux membres inf&#xE9;rieurs, un anus perm&#xE9;able. Le sexe &#xE9;tait ambigu. Le poids du f&#x153;tus &#xE9;tait 4980 grammes pour une taille d&#x2032;environ 51cm (&#xE0; partir de T1ou de T2) (<xref ref-type="fig" rid="F1">Figure 1</xref>). Le nouveau-n&#xE9; &#xE9;tait en &#xE9;tat de mort apparente, r&#xE9;anim&#xE9; en vain. Le placenta avait pes&#xE9; 730 grammes. Le cordon d&#x2032;insertion central comportait deux art&#xE8;res et une veine centrale; 3) une hyst&#xE9;rorraphie a &#xE9;t&#xE9; pratiqu&#xE9;e; 4) la patiente avait re&#xE7;u 4 poches de sang et du plasma frais congel&#xE9; en per op&#xE9;ratoire.</p>
      <p>Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. La patiente est sortie au 10i&#xE8;me jour.</p>
    </sec>
    <sec id="s3">
      <title>Discussion</title>
      <p>La morphologie et la biom&#xE9;trie f&#x153;tale sont souvent ignor&#xE9;es dans notre milieu &#xE0; cause du faible taux de r&#xE9;alisation de L&#x2032;&#xE9;chographie au cours de la gestation [<xref ref-type="bibr" rid="R05">5</xref>] li&#xE9;e au fait que nos maternit&#xE9;s ne disposent pas toujours d&#x2032;&#xE9;chographe en salle de naissance dont L&#x2032;importance a &#xE9;t&#xE9; d&#xE9;montr&#xE9;e [<xref ref-type="bibr" rid="R07">7</xref>]. Cela explique certaines situations rencontr&#xE9;es dans nos maternit&#xE9;s parmi lesquelles L&#x2032;accouchement de f&#x153;tus malform&#xE9;s &#xE0; terme alors que ces grossesses auraient pu faire L&#x2032;objet d&#x2032;un avortement th&#xE9;rapeutique et &#xE9;viter ainsi &#xE0; la femme le risque, les d&#xE9;penses et la stigmatisation encore tr&#xE8;s forte au Congo.</p>
      <p>La fr&#xE9;quence des malformations cong&#xE9;nitales est tr&#xE8;s variable, d&#xE9;pendant de la m&#xE9;thodologie de L&#x2032;&#xE9;tude, de la r&#xE9;gion et des moyens diagnostiques. A L&#x2032;h&#xF4;pital de base de Talanga&#xEF; &#xE0; Brazzaville, Gandzien trouve une fr&#xE9;quence de 0,3% dans une s&#xE9;rie de 13 908 accouchements [<xref ref-type="bibr" rid="R05">5</xref>]. Et tr&#xE8;s souvent il s&#x2019;est agi de malformations m&#xE9;connues avant L&#x2032;accouchement par manque d&#x2032;&#xE9;chographie.</p>
      <p>Les jumeaux conjoints repr&#xE9;sentent un ph&#xE9;nom&#xE8;ne rare. Cette raret&#xE9; tient &#xE0; raret&#xE9; de la grossesse g&#xE9;mellaire, environ 1 &#xE0; 2% des grossesses, &#xE0; la raret&#xE9; du monozygotisme, environ 35% des grossesses g&#xE9;mellaires, &#xE0; la raret&#xE9; division de L&#x2032;embryon apr&#xE8;s le 14i&#xE8;me jour apr&#xE8;s la f&#xE9;condation ou de la fusion partielle des deux lignes primitives qui conduit aux monstres doubles [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R03">3</xref>]. Ce cas est le tout premier accouch&#xE9; &#xE0; L&#x2032;h&#xF4;pital de base de Talanga&#xEF;.</p>
      <p>Le diagnostic de jumeaux conjoints est possible avant la 12<sup>i&#xE8;me</sup> semaine d&#x2032;am&#xE9;norrh&#xE9;e par &#xE9;chographie. Et lorsque qu&#x2019;il n&#x2019;existe aucune possibilit&#xE9; de les s&#xE9;parer, une interruption de grossesse est g&#xE9;n&#xE9;ralement r&#xE9;alis&#xE9;e, ceci pour pr&#xE9;venir les complications d&#x2032;un accouchement laborieux par voie basse [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R02">2</xref>]. L&#x2032;accouchement d&#x2032;un monstre double &#xE0; terme se voit donc lorsque la femme n&#x2019;a pas eu d&#x2032;&#xE9;chographie, g&#xE9;n&#xE9;ralement dans les pays sous d&#xE9;velopp&#xE9;s.</p>
      <p>En dehors des cas de pr&#xE9;maturit&#xE9;, mort in ut&#xE9;ro, faible poids o&#xF9; L&#x2032;accouchement peut se faire par voie vaginale, g&#xE9;n&#xE9;ralement, c&#x2019;est une c&#xE9;sarienne qui est indiqu&#xE9;e [<xref ref-type="bibr" rid="R02">2</xref>]. Dans notre cas, L&#x2032;extr&#xEA;me enclavement avait occasionn&#xE9; une rupture ut&#xE9;rine par ignorance du diagnostic.</p>
      <p>Lorsque le diagnostic est m&#xE9;connu, comme dans notre cas, L&#x2032;accouchement par voie basse ou la tentative d&#x2032;accouchement par voie basse peut engendrer de graves l&#xE9;sions maternelles et menacer ainsi le pronostic tant vital que fonctionnel [<xref ref-type="bibr" rid="R04">4</xref>].</p>
      <p>La mortalit&#xE9; n&#xE9;onatale des jumeaux conjoints est g&#xE9;n&#xE9;ralement &#xE9;lev&#xE9;e [<xref ref-type="bibr" rid="R01">1</xref>]. Au Congo, la litt&#xE9;rature locale n&#x2019;a jamais d&#xE9;crit un cas de s&#xE9;paration ou de tentative de s&#xE9;paration des jumeaux conjoints. L&#x2032;autopsie pour une &#xE9;tude approfondie avait &#xE9;t&#xE9; refus&#xE9;e par les parents.</p>
    </sec>
    <sec id="s4">
      <title>Conclusion</title>
      <p>L&#x2032;importance de L&#x2032;&#xE9;chographie au cours de la grossesse et en salle de naissance impose sa g&#xE9;n&#xE9;ralisation et son accessibilit&#xE9; dans notre milieu. Ceci peut contribuer &#xE0; r&#xE9;duire la mortalit&#xE9; et la morbidit&#xE9; maternelle encore tr&#xE8;s importantes en Afrique.</p>
    </sec>
    <sec id="s5">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont &#xE9;galement contribu&#xE9; &#xE0; la r&#xE9;daction du manuscrit.</p>
    </sec>
    <sec id="s6">
      <title>Conflits d&#x2032;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2032;int&#xE9;r&#xEA;ts</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Harma</surname>
            <given-names>Mehmet</given-names>
          </name>
          <name>
            <surname>Harma</surname>
            <given-names>Muge</given-names>
          </name>
          <name>
            <surname>Mil</surname>
            <given-names>Zeki</given-names>
          </name>
          <name>
            <surname>Oksuzler</surname>
            <given-names>Cevdet</given-names>
          </name>
          <article-title>Vaginal delivery of dicephalic parapagus conjoined twins: case report and literature review</article-title>
          <source>Tohoku J Exp Med</source>
          <year>2005</year>
          <volume>205</volume>
          <fpage>179</fpage>
          <lpage>185</lpage>
          <pub-id pub-id-type="pmid">15673976</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Agarwal</surname>
            <given-names>U</given-names>
          </name>
          <name>
            <surname>Dahiya</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Khosla</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Vaginal birth of conjoined thoracopagus &#x2013; a rare event</article-title>
          <source>Arch Gynecol Obstet</source>
          <year>2003</year>
          <month>11</month>
          <volume>269</volume>
          <issue>1</issue>
          <fpage>66</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">14605825</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Aparna</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Renuka</surname>
            <given-names>Iv</given-names>
          </name>
          <name>
            <surname>Sailabala</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Nayudamma</surname>
            <given-names>Y</given-names>
          </name>
          <article-title>Dicephalus dipus tribrachius: A case report of unusual conjoined twins</article-title>
          <source>Indian J Pathol Microbiol</source>
          <year>2010</year>
          <volume>53</volume>
          <issue>4</issue>
          <fpage>814</fpage>
          <lpage>816</lpage>
          <pub-id pub-id-type="pmid">21045427</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Sakala</surname>
            <given-names>EP</given-names>
          </name>
          <article-title>Obstetric management of conjoined twins</article-title>
          <source>Obstet Gynecol</source>
          <year>1986</year>
          <volume>67</volume>
          <issue>3</issue>
          <fpage>21S</fpage>
          <lpage>25S</lpage>
          <pub-id pub-id-type="pmid">3511423</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Gandzien</surname>
            <given-names>PC</given-names>
          </name>
          <article-title>Les malformations f&#x153;tales en milieu africain - A propos de 44 cas collig&#xE9;s &#xE0; L&#x2032;h&#xF4;pital de base de Talanga&#xEF; (Brazzaville)</article-title>
          <source>M&#xE9;d Afr Noire</source>
          <year>2007</year>
          <season>Mai</season>
          <volume>5405</volume>
          <fpage>249</fpage>
          <lpage>252</lpage>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Vangeenderhuysen</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Abdellahi</surname>
            <given-names>MB</given-names>
          </name>
          <name>
            <surname>Isselmou</surname>
            <given-names>S</given-names>
          </name>
          <article-title>La formation des sages-femmes en &#xE9;chographie obst&#xE9;tricale dans les pays en d&#xE9;veloppement : pourquoi et comment?</article-title>
          <source>J Gynecol Obstet Biol Reprod</source>
          <year>2002</year>
          <volume>31</volume>
          <fpage>100</fpage>
          <lpage>106</lpage>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Gaudineau</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Vayssiere</surname>
            <given-names>C</given-names>
          </name>
          <article-title>Place de L&#x2032;&#xE9;chographie en salle de naissance</article-title>
          <source>Gynecol Obstet Fertil</source>
          <year>2008</year>
          <month>3</month>
          <volume>36</volume>
          <issue>3</issue>
          <fpage>261</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">18296098</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <title>Thoracopage responsable d&#x2032;une d&#x2032;expulsion compliqu&#xE9;e de rupture ut&#xE9;rine au terme d&#x2032;un suivi sans &#xE9;chographie chez une G3P2 de 26 ans &#xE0; l&#x2032;h&#xF4;pital de Talanga&#xEF; &#xE0; Brazzaville, R&#xE9;publique du Congo</title>
      </caption>
      <graphic xlink:href="pamj-8-48-g001"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
