<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22187589</article-id>
      <article-id pub-id-type="pmc">3282932</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-07</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association pityriasis rubra pilaire et myasth&#xE9;nie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Association of pityriasis rubra pilaris and myasthenia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Agharbi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbekkal</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Baybay</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meziane</surname>
            <given-names>Mariame</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mikou</surname>
            <given-names>Ouafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de dermatologie CHU HASSAN II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Corresponding authors Fatima Zahra Agharbi, Service de dermatologie CHU HASSAN II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>9</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>7</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>1</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>8</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Zahra Agharbi et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le pityriasis rubra pilaire est un trouble de k&#xE9;ratinisation rare dont l&#x2019;&#xE9;tiopathog&#xE9;nie reste inconnue mais dont l'association avec autres pathologies a &#xE9;t&#xE9; d&#xE9;j&#xE0; rapport&#xE9;e. Nous rapportons l'observation d'une jeune patiente qui pr&#xE9;sente un pityriasis rubra pilaire associ&#xE9; &#xE0; une myasth&#xE9;nie. Trait&#xE9;e par N&#xE9;ostigmine et thymectomie avec bonne &#xE9;volution sur le plan neurologique. Vu son d&#xE9;sir de grossesse un traitement syst&#xE9;mique de son pityriasis rubra pilaire n'a pas pu &#xEA;tre instaur&#xE9; et l&#x2019;&#xE9;volution sous dermocortico&#xEF;des n&#x2019;&#xE9;tait pas tr&#xE8;s favorable.</p>
      </abstract>
      <kwd-group>
        <kwd>Pityriasis rubra pilaire</kwd>
        <kwd>myasth&#xE9;nie</kwd>
        <kwd>maladies auto-immunes</kwd>
        <kwd>infections</kwd>
        <kwd>anti TNF alpha</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le pityriasis rubra pilaire (PRP) est un trouble de k&#xE9;ratinisation rare, caract&#xE9;ris&#xE9; par des papules folliculaires k&#xE9;ratosiques qui confluent en plaques avec hyperk&#xE9;ratose palmoplantaire jaune orang&#xE9;e. C'est une pathologie dont l&#x2019;&#xE9;tiopathog&#xE9;nie reste inconnue, cependant nombreux cas d'association PRP et autres maladies notamment auto-immunes ont &#xE9;t&#xE9; rapport&#xE9;s.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de Mme O.N &#xE2;g&#xE9;e de 33 ans, nullipare, sans ant&#xE9;c&#xE9;dents pathologiques notables. Elle pr&#xE9;sentait depuis 5 ans une &#xE9;ruption &#xE9;ryth&#xE9;mato squameuse non prurigineuse au niveau du tronc, membres sup&#xE9;rieurs et inf&#xE9;rieurs, associ&#xE9;e &#xE0; une fatiguabilit&#xE9; fluctuante s'aggravant &#xE0; l'effort, une lenteur de parole, une dysphagie et une chute des paupi&#xE8;res. L'examen trouvait de multiples papules &#xE9;ryth&#xE9;mateuses folliculaires confluentes par endroits en plaques h&#xE9;riss&#xE9;es de papules folliculaires en p&#xE9;riph&#xE9;rie (<xref ref-type="fig" rid="F0001">Figure. 1</xref>), une k&#xE9;ratodermie palmo-plantaire jaune orang&#xE9;e, un &#xE9;tat squameux avec des papules folliculaires &#xE9;ryth&#xE9;mateuses du cuir chevelu et un effluvium t&#xE9;log&#xE8;ne, dystrophie ungu&#xE9;ale diffuse. Le reste de l'examen somatique avait objectiv&#xE9; un d&#xE9;ficit musculaire distal des deux membres sup&#xE9;rieurs, un ptosis bilat&#xE9;ral avec une dysarthrie. La biopsie cutan&#xE9;e &#xE9;tait non sp&#xE9;cifique. L&#x2019;&#xE9;lectromyogramme avait objectiv&#xE9; un bloc myasth&#xE9;nique post synaptique. Le test &#xE0; la prostigmine apr&#xE8;s 30 minutes et les AC anti r&#xE9;cepteurs &#xE0; l'ac&#xE9;tylcholine &#xE9;taient positifs. Le diagnostic de PRP type I associ&#xE9; &#xE0; une myasth&#xE9;nie a &#xE9;t&#xE9; retenu sur l'aspect typique des l&#xE9;sions cutan&#xE9;es, les r&#xE9;sultats de l&#x2019;&#xE9;lectromyogramme, la r&#xE9;ponse &#xE0; la prostigmine et la positivit&#xE9; du bilan immunologique. La patiente a &#xE9;t&#xE9; mise sous dermocortico&#xEF;des et N&#xE9;ostigmine puis elle a b&#xE9;n&#xE9;fici&#xE9; d'une thymectomie dont l&#x2019;&#xE9;tude anatomopathologique &#xE9;tait sans particularit&#xE9;. La patiente a refus&#xE9; tout traitement syst&#xE9;mique de son PRP vu son d&#xE9;sir de grossesse.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>papules &#xE9;ryth&#xE9;mateuses folliculaires confluentes en plaques chez une patiente pr&#xE9;sentant un pityriasis rubra pilaire associ&#xE9; &#xE0; une myasth&#xE9;nie et prise en charge au CHU Hassan II de F&#xE8;s, Maroc.</p>
        </caption>
        <graphic xlink:href="PAMJ-10-07-g001"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Le pityriasis rubra pilaire (PRP) est un syndrome cutan&#xE9; particulier qui associe des l&#xE9;sions &#xE9;ryth&#xE9;mato-squameuses et une k&#xE9;ratodermie palmo-plantaire jaune orang&#xE9;e. C'est une affection rare qui touche les 2 sexes &#xE0; la m&#xEA;me fr&#xE9;quence. Deux pics de fr&#xE9;quence sont observ&#xE9;s: les dix premi&#xE8;res ann&#xE9;es de vie et entre 40 et 60 ans. Griffiths a d&#xE9;crit 5 types de PRP selon l&#x2019;&#xE2;ge de survenue, la clinique et le pronostic: type I: PRP classique de l'adulte, type II: la forme atypique de l'adulte, type III: PRP juv&#xE9;nile classique, type IV: PRP juv&#xE9;nile circonscrit, type V: PRP juv&#xE9;nile atypique [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. R&#xE9;cemment un sixi&#xE8;me type de PRP a &#xE9;t&#xE9; propos&#xE9; c'est le PRP associ&#xE9; au HIV. Le PRP classique de l'adulte est la forme la plus fr&#xE9;quente, elle r&#xE9;alise des papules folliculaires &#xE9;ryth&#xE9;mateuses de la taille d'une t&#xEA;te d&#x2019;&#xE9;pingle qui vont confluer en plaques &#xE9;ryth&#xE9;mateuses ou &#xE9;ryth&#xE9;mato-squameuses psoriasiformes h&#xE9;riss&#xE9;s de papules folliculaires bien visibles en p&#xE9;riph&#xE9;rie. &#xC0; cette &#xE9;ruption cutan&#xE9;e est associ&#xE9;e une k&#xE9;ratodermie palmo-plantaire lisse, particuli&#xE8;re par sa couleur jaune orang&#xE9;e. Le cuir chevelu est le si&#xE8;ge d'une importante desquamation [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'aspect histologique est souvent non sp&#xE9;cifique. La papule corn&#xE9;e folliculaire est constitu&#xE9;e d'une importante hyperk&#xE9;ratose s'enfon&#xE7;ant dans l'infundibulum pilaire et engainant le poil qui peut &#xEA;tre atrophi&#xE9;. L&#x2019;&#xE9;piderme adjacent est le si&#xE8;ge d'une acanthose mod&#xE9;r&#xE9;e et d'une hyperk&#xE9;ratose comportant souvent des foyers de parak&#xE9;ratose. Dans le derme un infiltrat lymphohistiocytaire mod&#xE9;r&#xE9;, p&#xE9;rifolliculaire et p&#xE9;rivasculaire peut &#xEA;tre observ&#xE9;. L&#x2019;&#xE9;tiopathog&#xE9;nie de cette affection qui est consid&#xE9;r&#xE9;e comme idiopathique reste inconnue, cependant l'association PRP et autres pathologies a &#xE9;t&#xE9; d&#xE9;j&#xE0; d&#xE9;crite notamment les infections comme les h&#xE9;patites [<xref ref-type="bibr" rid="CIT0002">2</xref>] et le HIV [<xref ref-type="bibr" rid="CIT0003">3</xref>], les n&#xE9;oplasies [<xref ref-type="bibr" rid="CIT0004">4</xref>], les arthrites inflammatoires et les pathologies auto-immunes telles que la dermatomyosite [<xref ref-type="bibr" rid="CIT0005">5</xref>], le vitiligo [<xref ref-type="bibr" rid="CIT0006">6</xref>], le lupus subaigu [<xref ref-type="bibr" rid="CIT0007">7</xref>], l'hypothyro&#xEF;die, la maladie c&#xE6;liaque et le diab&#xE8;te [<xref ref-type="bibr" rid="CIT0008">8</xref>]. L'association PRP et myasth&#xE9;nie comme dans notre observation est rare. D'apr&#xE8;s notre connaissance un seul cas de PRP myasth&#xE9;nie grave a &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature avec une bonne &#xE9;volution apr&#xE8;s traitement par vitamine A [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Ces associations sont en faveur d'une r&#xE9;ponse immunitaire anormale vis-&#xE0;-vis des antig&#xE8;nes et des agents microbiens avec diminution de l'activit&#xE9; des lymphocytes T suppresseurs et augmentation de celle des lymphocytes T helper [<xref ref-type="bibr" rid="CIT0006">6</xref>]. La bonne r&#xE9;ponse de PRP &#xE0; l'Azathioprine et au Calcipotriol qui inhibent l'activation des lymphocytes T conforte cette hypoth&#xE8;se [<xref ref-type="bibr" rid="CIT0003">3</xref>] et r&#xE9;cemment certains cas de PRP ont &#xE9;t&#xE9; trait&#xE9;s par les anticorps anti TNF alpha avec bonne &#xE9;volution sugg&#xE9;rant son r&#xF4;le important dans la physiopathologie de PRP [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La coexistence de PRP et maladies auto-immunes soul&#xE8;ve l'hypoth&#xE8;se d'une origine auto-immune de cette pathologie. Cependant vu la raret&#xE9; de cette pathologie il reste difficile d&#x2019;&#xE9;tablir avec pr&#xE9;cision l'explication de cette association.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'inter&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Griffiths</surname>
              <given-names>WAD</given-names>
            </name>
          </person-group>
          <article-title>Pityriasis rubra pilaris</article-title>
          <source>Clin Exp Dermatol</source>
          <year>1980</year>
          <volume>5</volume>
          <fpage>105</fpage>
          <lpage>112</lpage>
          <pub-id pub-id-type="pmid">7398119</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Teoman</surname>
              <given-names>Erdem</given-names>
            </name>
            <name>
              <surname>Mustafa</surname>
              <given-names>Atasoy</given-names>
            </name>
            <name>
              <surname>Cihangir</surname>
              <given-names>Aliagaoglu</given-names>
            </name>
            <name>
              <surname>Mehmet</surname>
              <given-names>Melikoglu</given-names>
            </name>
            <name>
              <surname>Umran</surname>
              <given-names>Yildirim</given-names>
            </name>
          </person-group>
          <article-title> Pityriasis rubra pilaris in association with hepatitis A</article-title>
          <source>Saudi Med J</source>
          <year>2006</year>
          <volume>27</volume>
          <issue>9</issue>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blauvelt</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nahass</surname>
              <given-names>GT</given-names>
            </name>
            <name>
              <surname>Pardo</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Kerdel</surname>
              <given-names>FA</given-names>
            </name>
          </person-group>
          <article-title>Pityriasis rubra pilaris and HIV infection</article-title>
          <source>J Am Acad Dermatol</source>
          <year>1991</year>
          <volume>24</volume>
          <fpage>703</fpage>
          <lpage>705</lpage>
          <pub-id pub-id-type="pmid">1869640</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharma</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Weiss</surname>
              <given-names>GR</given-names>
            </name>
            <name>
              <surname>Paulger</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Pityriasis rubra pilaris as an initial presentation of hepatocellular carcinoma</article-title>
          <source>Dermatology</source>
          <year>1997</year>
          <volume>194</volume>
          <issue>2</issue>
          <fpage>166</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9094467</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Polat</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lenk</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ustun</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Oztas</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Artuz</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Alli</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Dermatomyositis with a pityriasis rubra pilaris-like eruption: an uncommon cutaneous manifestation in dermatomyositis</article-title>
          <source>Pediatr Dermatol</source>
          <year>2007</year>
          <volume>24</volume>
          <fpage>151</fpage>
          <lpage>154</lpage>
          <pub-id pub-id-type="pmid">17461814</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hazini</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Rongioletti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Rebora</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pityriasis rubra pilaris and vitiligo in Down's syndrome</article-title>
          <source>Clin Exp Dermatol</source>
          <year>1988</year>
          <volume>13</volume>
          <fpage>334</fpage>
          <lpage>335</lpage>
          <pub-id pub-id-type="pmid">2978467</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boyd</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Zemtsov</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Neldner</surname>
              <given-names>KH</given-names>
            </name>
          </person-group>
          <article-title>Pityriasis rubra pilaris presenting as subacute cutaneous lupus erythematosus</article-title>
          <source>Cutis</source>
          <year>1993</year>
          <month>9</month>
          <volume>52</volume>
          <issue>3</issue>
          <fpage>177</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8243104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stamatis</surname>
              <given-names>Gregoriou</given-names>
            </name>
            <name>
              <surname>Zoe</surname>
              <given-names>Chiolou</given-names>
            </name>
            <name>
              <surname>Christina</surname>
              <given-names>Stefanaki</given-names>
            </name>
            <name>
              <surname>Niki</surname>
              <given-names>Zakopoulou</given-names>
            </name>
          </person-group>
          <article-title>Dimitrios Rigopoulos et George Kontochristopoulos. Pityriasis rubra pilaris presenting with an abnormal autoimmune profile: two case reports</article-title>
          <source>Journal of Medical Case Reports</source>
          <year>2009</year>
          <volume>3</volume>
          <fpage>123</fpage>
          <pub-id pub-id-type="pmid">19946540</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Waldorf</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Hambrick</surname>
              <given-names>GW</given-names>
            </name>
          </person-group>
          <article-title>Vitamin A responsive pityriasis rubra pilaris with myasthenia gravis</article-title>
          <source>Arch Dermatol</source>
          <year>1965</year>
          <volume>92</volume>
          <fpage>424</fpage>
          <lpage>427</lpage>
          <pub-id pub-id-type="pmid">5835336</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rigopoulos</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Korfitis</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gregoriou</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Katsambas</surname>
              <given-names>AD</given-names>
            </name>
          </person-group>
          <article-title>Infliximab in dermatological treatment: beyond psoriasis</article-title>
          <source>Expert Opin Biol Ther</source>
          <year>2008</year>
          <month>1</month>
          <volume>8</volume>
          <issue>1</issue>
          <fpage>123</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">18081542</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
