<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24570772</article-id>
      <article-id pub-id-type="pmc">3926764</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-1</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.1.3150</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Colobome cristallinien unilat&#xE9;ral: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unilateral coloboma of the eye lens: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Handor</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d&#x2019;Ophtalmologie A de l&#x2019;h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hanan Handor, Universit&#xE9; Mohammed V Souissi, Service d&#x2019;Ophtalmologie A de l&#x2019;h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>9</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>1</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>9</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanan Handor et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Colobome cristallinien</kwd>
        <kwd>nystagmus</kwd>
        <kwd>cataracte</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Colobome of the eye lens</kwd>
        <kwd>nystagmus</kwd>
        <kwd>cataract</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>Nous rapportons le cas d&#x2019;une jeune fille de 7 ans amen&#xE9;e par ses parents pour prise en charge d&#x2019;une malvoyance qu&#x2019;ils ont constat&#xE9; depuis l&#x2019;&#xE2;ge de 2 ans. L&#x2019;examen &#xE0; l&#x2019;admission retrouve un nystagmus horizontal pendulaire. La r&#xE9;fraction automatique r&#xE9;v&#xE8;le une myopie de -7.5 dioptries en OD (l&#x2019;&#x153;il droit) et de -6 dioptries en OG (l&#x2019;&#x153;il gauche) avec une meilleure acuit&#xE9; corrig&#xE9;e &#xE0; compte les doigts de pr&#xE8;s en ODG. L&#x2019;examen du segment ant&#xE9;rieur note un colobome irien bilat&#xE9;ral, associ&#xE9; au niveau de l&#x2019;&#x153;il droit &#xE0; un defect zonulaire inf&#xE9;rieur allant de 5h &#xE0; 7h avec une encoche cristallinienne en regard, et une cataracte polaire post&#xE9;rieure. L&#x2019;examen du fond d&#x2019;oeil a r&#xE9;v&#xE9;l&#xE9; un colobome papillaire et chorior&#xE9;tinien bilat&#xE9;ral tr&#xE8;s &#xE9;tendu. L&#x2019;examen g&#xE9;n&#xE9;ral avec r&#xE9;alisation d&#x2019;une IRM c&#xE9;r&#xE9;bro-orbitaire sont revenus n&#xE9;gatifs. Les colobomes sont des malformations cong&#xE9;nitales de l&#x2019;&#x153;il secondaires &#xE0; une anomalie de fermeture de la fente fotale. Toutes les structures de l&#x2019;oil peuvent &#xEA;tre touch&#xE9;es. Toutefois Le colobome cristallinien reste une localisation extr&#xEA;mement rare de cette malformation, notre cas s&#x2019;ajoute aux rare cas d&#xE9;crits dans la litt&#xE9;rature. Comme toutes les formes du colobome, il peut s&#x2019;associer &#xE0; des malformations oculaires comme la cataracte, la microphtalmie ou l&#x2019;ectopie cristallinienne qui constitue d&#x2019;ailleurs un des diagnostics diff&#xE9;rentiels du colobome cristalliniens. Des malformations extra oculaires peuvent aussi y &#xEA;tre associ&#xE9;es, notamment d&#x2019;ordre neurologique (malformations du corps calleux) ce qui impose un bilan g&#xE9;n&#xE9;ral clinique et paraclinique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) aspect avant la dilatation pupillaire montrant un colobome irien bilat&#xE9;ral (fl&#xE8;ches blanches) associ&#xE9; &#xE0; une cataracte polaire post&#xE9;rieure (t&#xEA;te de fl&#xE8;che blanche) et un colobome cristallinien de l&#x2019;&#x153;il droit qui apparait sous forme d&#x2019;une encoche &#xE0; concavit&#xE9; inf&#xE9;rieure du bord du cristallin (fl&#xE8;che noire) B) aspect apr&#xE8;s dilatation (notez le reflet jaun&#xE2;tre de la lueur pupillaire au niveau des deux yeux); C) aspect du fond d&#x2019;&#x153;il montrant un colobome papillaire et chorior&#xE9;tinien bilat&#xE9;ral &#xE9;tendu aux papilles optiques (t&#xEA;te de fl&#xE8;che noire).</p>
        </caption>
        <graphic xlink:href="PAMJ-16-1-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
