<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21436951</article-id>
      <article-id pub-id-type="pmc">3063495</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;ite costale tuberculeuse</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marouane</surname>
            <given-names>Lakranbi</given-names>
          </name>
          <xref ref-type="aff" rid="A1">-1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Smahi</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yassine</surname>
            <given-names>Ouadnouni</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yassine</surname>
            <given-names>Msougar</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohammed</surname>
            <given-names>Caidi</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohammed</surname>
            <given-names>Bouchikh</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellah</surname>
            <given-names>Achir</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laila</surname>
            <given-names>Herrak</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abderrahmane</surname>
            <given-names>El masslout</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellatif</surname>
            <given-names>Benosman</given-names>
          </name>
          <xref ref-type="aff" rid="A2">2</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label> Service de chirurgie thoracique, CHU Hassan II Fes, Maroc</aff>
      <aff id="A2"><label>2</label> Service de chirurgie thoracique, CHU Rabat, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label> Corresponding author: Lakranbi Marouane, Interne en chirurgie thoracique, CHU RABAT, Tel: 00212663660432, 250, Rue Alward Hay es Salam, Sal&#xE8;, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>8</month>
        <year>2010</year>
      </pub-date>
      <volume>6</volume>
      <elocation-id>8</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>5</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>8</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; Marouane Lakranbi et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <p>Nous rapportons un cas de tuberculose costale chez une patiente de 44ans ayant des ant&#xE9;c&#xE9;dents de miliaire tuberculeuse. L&#x2019;atteinte costale &#xE9;tait pseudotumorale ayant conduit &#xE0; une biopsie ex&#xE9;r&#xE8;se chirurgicale de la masse costale dont l&#x2019;&#xE9;tude histologique est revenue en faveur d&#x2019;une tuberculose.</p>
        <p>Cette observation ainsi que celles de la litt&#xE9;rature, confirment les difficult&#xE9;s diagnostiques de cette forme rare de tuberculose.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>Tuberculose</kwd>
        <kwd>Ost&#xE9;ite</kwd>
        <kwd>costale</kwd>
        <kwd>paroi thoracique</kwd>
        <kwd>chirurgie thoracique</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="introduction" id="s1">
      <title>Introduction</title>
      <p>La tuberculose costale est une forme tr&#xE8;s rare de tuberculose ost&#xE9;o-articulaire et rev&#xEA;t parfois des aspects radio-cliniques trompeurs [<xref ref-type="bibr" rid="R01">1</xref>]. A travers une observation et une revue de litt&#xE9;rature, nous mettrons le point sur les difficult&#xE9;s diagnostiques de cette affection ainsi que sur le r&#xF4;le de la chirurgie dans la prise en charge de cette pathologie.</p>
    </sec>
    <sec sec-type="observation" id="s2">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agissait d&#x2019;une patiente de 44 ans, ayant comme ant&#xE9;c&#xE9;dents une notion de miliaire tuberculeuse et de m&#xE9;ningite tuberculeuse trait&#xE9;es il y a 2ans et qui pr&#xE9;sentait depuis 1an des douleurs thoraciques droites, sans signes respiratoires et &#xE9;voluant dans un contexte d&#x2019;alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L&#x2019;examen clinique &#xE9;tait sans particularit&#xE9;s.</p>
      <p>La radiographie thoracique avait montr&#xE9; une ost&#xE9;olyse avec r&#xE9;action p&#xE9;riost&#xE9;e en regard de l&#x2019;arc post&#xE9;rieur de la 6&#xE8;me cote droite (<xref ref-type="fig" rid="F1"> 1</xref>).</p>
      <p>La TDM thoracique a objectiv&#xE9; une masse hyperdense au d&#xE9;pend de l&#x2019;arc post&#xE9;rieur de la 6<sup>&#xE8;me</sup> cote se d&#xE9;veloppant surtout en endothoracique et ayant un centre hypodense; par ailleurs, il n&#x2019;existait pas de l&#xE9;sion parenchymateuse ni pleurale (<xref ref-type="fig" rid="F2"> 2</xref>). La scintigraphie osseuse &#xE9;tait sans particularit&#xE9;s en dehors de l&#x2019;atteinte costale.</p>
      <p>Une biopsie ex&#xE9;r&#xE8;se de l&#x2019;arc post&#xE9;rieur de la cote pathologique a &#xE9;t&#xE9; effectu&#xE9;e par un abord sous scapulaire permettant de d&#xE9;couvrir une tum&#xE9;faction triangulaire &#xE0; la jonction de l&#x2019;arc moyen et post&#xE9;rieur de la 6<sup>&#xE8;me</sup> cote droite &#xE0; d&#xE9;veloppement surtout endothoracique avec issu de pus.</p>
      <p>L&#x2019;examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a &#xE9;t&#xE9; en faveur d&#x2019;une tuberculose cas&#xE9;o-folliculaire.</p>
      <p>Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples et la patiente a &#xE9;t&#xE9; mise sous antibacillaires selon le protocole 2 RHZ/4RH avec bonne &#xE9;volution.</p>
      <fig id="F1" orientation="portrait" position="float">
        <label> 1:</label>
        <caption>
          <p>radiographie thoracique de face montrant une ost&#xE9;olyse avec r&#xE9;action p&#xE9;riost&#xE9;e en regard de l&#x2019;arc post&#xE9;rieur de la 6<sup>&#xE8;me</sup> cote droite.</p>
        </caption>
        <graphic xlink:href="pamj-06-08-g001"/>
      </fig>
      <fig id="F2" orientation="portrait" position="float">
        <label> 2:</label>
        <caption>
          <p>TDM thoracique montrant une masse hyperdense au d&#xE9;pend de l&#x2019;arc post&#xE9;rieur de la 6<sup>&#xE8;me</sup> cote se d&#xE9;veloppant surtout en endothoracique et ayant un centre hypodense.</p>
        </caption>
        <graphic xlink:href="pamj-06-08-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="s3">
      <title>Discussion</title>
      <p>La tuberculose costale est une forme tr&#xE8;s rare de tuberculose ost&#xE8;oarticulaire, repr&#xE9;sentant 0 &#xE0; 5% de ses localisations [<xref ref-type="bibr" rid="R02">2</xref>]. L&#x2019;adulte jeune, est le plus souvent atteint avec une l&#xE9;g&#xE8;re pr&#xE9;dominance masculine [<xref ref-type="bibr" rid="R03">3</xref>].</p>
      <p>Il s&#x2019;agit d&#x2019;une forme paucibacillaire de tuberculose caract&#xE9;ris&#xE9;e par la pr&#xE9;sence de bacilles de Koch (BK) &#xE0; croissance lente, en effet les bacilles tuberculeux touchant l&#x2019;os, peuvent rester dans un &#xE9;tat dit dormant durant plusieurs ann&#xE9;es au sein des l&#xE9;sions cas&#xE9;euses, &#xE9;chappant ainsi &#xE0; l&#x2019;action des antituberculeux ce qui fait que l&#x2019;atteinte osseuse est le r&#xE9;sultat d&#x2019;une r&#xE9;activation locale de ces BK dormants [<xref ref-type="bibr" rid="R04">4</xref>]; par ailleurs l&#x2019;atteinte costale est souvent li&#xE9;e &#xE0; une diss&#xE9;mination h&#xE9;matog&#xE8;ne de bacilles tuberculeux &#xE0; partir d&#x2019;un foyer visc&#xE9;ral primitif, le plus souvent pulmonaire [<xref ref-type="bibr" rid="R03">3</xref>]. Ce fut le cas chez notre patiente.</p>
      <p>L&#x2019;affection peut &#xEA;tre soit asymptomatique ou se traduire par des douleurs pari&#xE9;tales, associ&#xE9;es le plus souvent &#xE0; une masse palpable, plus ou moins fluctuante, sans signes inflammatoires, en regard de la c&#xF4;te atteinte. L&#x2019;atteinte costale peut &#xEA;tre isol&#xE9;e ou entrer dans le cadre d&#x2019;une tuberculose multifocale [<xref ref-type="bibr" rid="R05">5</xref>]. Les radiographies standards peuvent &#xEA;tre normales au d&#xE9;but. Ailleurs, elles peuvent montrer des images &#xE0; pr&#xE9;dominance ost&#xE9;olytique, parfois associ&#xE9;es &#xE0; des zones d&#x2019;ost&#xE9;o-condensation; des fractures pathologiques peuvent &#xEA;tre r&#xE9;v&#xE9;latrices; une opacit&#xE9; para osseuse peut &#xEA;tre mise en &#xE9;vidence traduisant la pr&#xE9;sence d&#x2019;une masse des parties molles [<xref ref-type="bibr" rid="R06">6</xref>].</p>
      <p>L&#x2019;&#xE9;chographie peut mettre en &#xE9;vidence une collection des parties molles para-osseuses, ce qui permet de diriger une &#xE9;ventuelle ponction &#xE0; vis&#xE9;e diagnostique et &#xE9;vacuatrice [<xref ref-type="bibr" rid="R01">1</xref>].</p>
      <p>A la tomodensitom&#xE9;trie (TDM), l&#x2019;ost&#xE9;olyse se traduit par des plages de destruction osseuse, &#xE0; contours nets d&#x2019;allure parfois pseudo-tumorale associ&#xE9;e ou non &#xE0; une r&#xE9;action p&#xE9;riost&#xE9;e et &#xE0; un s&#xE9;questre osseux [<xref ref-type="bibr" rid="R07">7</xref>-<xref ref-type="bibr" rid="R10">10</xref>].</p>
      <p>La scintigraphie permet de rechercher d&#x2019;autres localisations; cependant, d&#x2019;une part, elle ne fait pas la part entre une atteinte infectieuse et une origine tumorale et, d&#x2019;autre part, 35 % des l&#xE9;sions &#xE9;volutives ne fixent pas le traceur radioactif du fait de leur caract&#xE8;re avasculaire ou purement ost&#xE9;olytique [<xref ref-type="bibr" rid="R02">2</xref>].</p>
      <p>Le diagnostic de certitude repose sur les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques au niveau d&#x2019;un abc&#xE8;s ou d&#x2019;une fistule, ou sur l&#x2019;examen histopathologique suite &#xE0; une biopsie osseuse percutan&#xE9;e. Devant une l&#xE9;sion osseuse non &#xE9;tiquet&#xE9;e, l&#x2019;abord chirurgical peut s&#x2019;av&#xE9;rer n&#xE9;cessaire d&#x2019;autant plus que le diagnostic diff&#xE9;rentiel inclut les processus tumoraux b&#xE9;nins (granulome &#xE9;osinophile), malins primitifs (sarcome d&#x2019;Ewing, ost&#xE9;osarcome), secondaires, my&#xE9;lomateux, ou encore infectieux non sp&#xE9;cifiques [<xref ref-type="bibr" rid="R01">1</xref>].</p>
      <p>Le traitement repose sur une polychimioth&#xE9;rapie antituberculeuse quadruple de longue dur&#xE9;e, alors que l&#x2019;adjonction d&#x2019;une r&#xE9;section chirurgicale est limit&#xE9;e aux cas d&#x2019;&#xE9;chec du traitement m&#xE9;dical [<xref ref-type="bibr" rid="R04">4</xref>]; inversement d&#x2019;autres auteurs proposent une r&#xE9;section chirurgicale d&#xE8;s la suspicion du diagnostic dans le but d&#x2019;avoir une confirmation anatomopathologique mais aussi dans un but th&#xE9;rapeutique d&#x2019;autant plus que la r&#xE9;section supprime toute n&#xE9;ovascularisation assurant ainsi une meilleure distribution des antibaccillaires au niveau costale source d&#x2019;une meilleure efficacit&#xE9; [<xref ref-type="bibr" rid="R11">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="s4">
      <title>Conclusion</title>
      <p>En l&#x2019;absence d&#x2019;autres l&#xE9;sions pulmonaires ou extrapulmonaires &#xE9;vocatrices de tuberculose, la symptomatologie radio-clinique oriente surtout vers une l&#xE9;sion n&#xE9;oplasique. De ce fait le recours &#xE0; une ex&#xE9;r&#xE8;se chirurgicale permet d&#x2019;obtenir une confirmation histophatologique et aidera &#xE0; assurer une meilleure efficacit&#xE9; des antibaccilaires.</p>
    </sec>
    <sec sec-type="interest" id="s5">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Adil</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Zemiati</surname>
            <given-names>W</given-names>
          </name>
          <name>
            <surname>Elbenna</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Kadiri</surname>
            <given-names>R</given-names>
          </name>
          <article-title>L&#x2019;ost&#xE9;ite costale tuberculeuse : apport de l&#x2019;imagerie A propos de quatre cas.</article-title>
          <source>REV PNEUMOL CLIN.</source>
          <year>2002</year>
          <volume>58</volume>
          <issue>(4)</issue>
          <fpage>219</fpage>
          <lpage>224</lpage>
          <pub-id pub-id-type="pmid">12407286</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Chang</surname>
            <given-names>DS</given-names>
          </name>
          <name>
            <surname>Rafii</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>McGuinness</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Jagirdar</surname>
            <given-names>JS</given-names>
          </name>
          <article-title>Primary multifocal tuberculous osteomyelitis with involvement of the ribs.</article-title>
          <source>Skeletal Radiol.</source>
          <year>1998</year>
          <volume>27</volume>
          <fpage>641</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9867183</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Asnis</surname>
            <given-names>DS</given-names>
          </name>
          <name>
            <surname>Niegowska</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Tuberculosis of the rib.</article-title>
          <source>Clin Infect Dis.</source>
          <year>1997</year>
          <volume>24</volume>
          <fpage>1018</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">9142822</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Pertuiset</surname>
            <given-names>E</given-names>
          </name>
          <article-title> Tuberculose osseuse et articulaire des membres.</article-title>
          <source> EMC-Rhumatologie Orthop&#xE9;die.</source>
          <year>2004</year>
          <volume>1</volume>
          <fpage>463</fpage>
          <lpage>486</lpage>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Dwivedi</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Jain</surname>
            <given-names>AK</given-names>
          </name>
          <name>
            <surname>Agarwal</surname>
            <given-names>MP</given-names>
          </name>
          <name>
            <surname>Aneja</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Rib tuberculosis simulating Tietze&#x2019;s syndrome.</article-title>
          <source>Tropical Doctor.</source>
          <year>1998</year>
          <volume>28</volume>
          <fpage>117</fpage>
          <pub-id pub-id-type="pmid">9594691</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Eschard</surname>
            <given-names>JP</given-names>
          </name>
          <name>
            <surname>Leone</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Etienne</surname>
            <given-names>JC</given-names>
          </name>
          <article-title>Tuberculose osseuse et ost&#xE9;o-articulaire des membres.</article-title>
          <source>Encyc M&#xE9;d Chir App Locomoteur.</source>
          <year>1993</year>
          <volume>14</volume>
          <fpage>185-A-10</fpage>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Fogelman</surname>
            <given-names>I</given-names>
          </name>
          <article-title>Lesions in the ribs detected by bone scanning.</article-title>
          <source>Clin Radiol.</source>
          <year>1980</year>
          <volume>31</volume>
          <fpage>317</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">7428272</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Adil</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>El Ouafi</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>El Wady</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Lahlou</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Kadiri</surname>
            <given-names>R</given-names>
          </name>
          <article-title>Les ost&#xE9;ites et les ost&#xE9;oarthrites tuberculeuses p&#xE9;riph&#xE9;riques.</article-title>
          <source>Radiologie J CEPUR.</source>
          <year>2000</year>
          <volume>20</volume>
          <fpage>137</fpage>
          <lpage>45</lpage>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Levine</surname>
            <given-names>SM</given-names>
          </name>
          <name>
            <surname>Marianacci</surname>
            <given-names>EB</given-names>
          </name>
          <name>
            <surname>Kattapuram</surname>
            <given-names>SV</given-names>
          </name>
          <article-title>Tuberculosis of contralateral costo-transverse joints.</article-title>
          <source>Skeletal Radiol.</source>
          <year>1997</year>
          <volume>26</volume>
          <fpage>741</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9453111</pub-id>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="book">
          <name>
            <surname>Le Breton</surname>
            <given-names>C</given-names>
          </name>
          <article-title>Ost&#xE9;ites septiques.</article-title>
          <name>
            <surname>Laredo</surname>
            <given-names>JD</given-names>
          </name>
          <name>
            <surname>Morvan</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Wybier</surname>
            <given-names>M</given-names>
          </name>
          <source>Imagerie ost&#xE9;o-articulaire</source>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Vivek</surname>
            <given-names>Agrawal</given-names>
          </name>
          <name>
            <surname>Mohit</surname>
            <given-names>Kumar Joshi</given-names>
          </name>
          <name>
            <surname>Bhupendra</surname>
            <given-names>Kumar Jain</given-names>
          </name>
          <name>
            <surname>Debajyoti</surname>
            <given-names>Mohanty</given-names>
          </name>
          <name>
            <surname>Arun</surname>
            <given-names>Gupta</given-names>
          </name>
          <article-title>Tuberculotic osteomyelitis of rib &#x2013; a surgical entity.</article-title>
          <source>Interact Cardiovasc Thorac Surg.</source>
          <year>2008</year>
          <month>12</month>
          <volume>7</volume>
          <issue>(6)</issue>
          <fpage>1028</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">18723526</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
