<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24244793</article-id>
      <article-id pub-id-type="pmc">3828070</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-107</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.107.3025</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>P&#xE9;ritonite par perforation gr&#xEA;lique secondaire &#xE0; une ar&#xEA;te de poisson</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hassani</surname>
            <given-names>Karim Ibn Majdoub</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toughrai</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de m&#xE9;decine et de pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, d&#xE9;partement de Chirurgie, CHU Hassan II F&#xE8;s, BP: 1893 Km2.200, Route de Sidi Hrazem, Fez 30000, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Karim Ibn Majdoub Hassani, Facult&#xE9; de m&#xE9;decine et de pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, d&#xE9;partement de Chirurgie, CHU Hassan II F&#xE8;s, BP: 1893; Km2.200, Route de Sidi Hrazem, Fez 30000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>7</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>107</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>7</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Karim Ibn Majdoub Hassani et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>P&#xE9;ritonite</kwd>
        <kwd>perforation gr&#xEA;lique</kwd>
        <kwd>ar&#xEA;te de poisson</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Le diagnostic pr&#xE9;op&#xE9;ratoire d'une perforation gr&#xEA;lique secondaire &#xE0; un corps &#xE9;tranger est extr&#xEA;mement difficile. Ces perforations surviennent le plus souvent au niveau de la r&#xE9;gion il&#xE9;oc&#xE6;cale et se pr&#xE9;sente sous forme de tableaux d'appendicite voir m&#xEA;me de p&#xE9;ritonite. Tr&#xE8;s rarement ces perforations peuvent &#xE9;voluer spontan&#xE9;ment vers la gu&#xE9;rison. Nous pr&#xE9;sentant le cas d'une patiente &#xE2;g&#xE9;e de 70ans, sans ant&#xE9;c&#xE9;dents pathologiques notables admise aux urgences dans un tableau de douleur abdominales diffuses &#xE9;voluant depuis deux jours, accompagn&#xE9; de quelques &#xE9;pisodes de vomissements, sans autres signes accompagnateurs. L'examen clinique retrouve un patient f&#xE9;brile &#xE0; 38,6&#xB0;C, stable sur le plan h&#xE9;modynamique avec &#xE0; l'examen abdominal une d&#xE9;fense abdominale g&#xE9;n&#xE9;ralis&#xE9;e. Le reste de l'examen clinique est normal par ailleurs. Le bilan biologique montre une hyperleucocytose &#xE0; 12300 &#xE9;l&#xE9;ment/mm3 et une CRP &#xE0; 94. La radiographie d'abdomen sans pr&#xE9;paration (ASP) est revenue sans particularit&#xE9;. On a compl&#xE9;t&#xE9; par un scanner abdominal qui a objectiv&#xE9; un &#xE9;paississement digestif gr&#xEA;lique localis&#xE9; circonf&#xE9;rentiel r&#xE9;gulier et sym&#xE9;trique avec rehaussement de la muqueuse et &#x2018;d&#xE8;me de la sous muqueuse au sein duquel on individualise un corps &#xE9;tranger (probablement ar&#xEA;te de poisson) semblant traverser sa paroi avec un &#xE9;panchement intra p&#xE9;riton&#xE9;al de moyenne abondance. Le diagnostic d'une p&#xE9;ritonite par perforation gr&#xEA;lique par corps &#xE9;tranger a &#xE9;t&#xE9; retenu. Nous avons d&#xE9;cid&#xE9; d'op&#xE9;rer la malade avec &#xE0; l'exploration chirurgicale un &#xE9;panchement p&#xE9;riton&#xE9;al louche et une perforation gr&#xEA;lique punctiforme, on a r&#xE9;alis&#xE9; l'extraction de l'ar&#xEA;te de poisson &#xE0; travers une petite ent&#xE9;rotomie puis suture de la perforation et un lavage et drainage de la cavit&#xE9; p&#xE9;riton&#xE9;ale. Les suites op&#xE9;ratoires &#xE9;taient simples. La malade a &#xE9;t&#xE9; revue en consultation trois mois, puis six mois plus tard, l'examen clinique chez elle a &#xE9;t&#xE9; sans particularit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) coupe axiale (B) coupe coronale du scanner abdominal avec ingestion du produit de contraste montrant l&#x2019;&#xE9;paississement digestif gr&#xEA;lique localis&#xE9; avec rehaussement de la muqueuse et l'ar&#xEA;te de poisson qui traverse sa paroi; (C) extraction de l'ar&#xEA;te de poisson &#xE0; travers l'enterotomie; (D) l'ar&#xEA;te de poisson</p>
        </caption>
        <graphic xlink:href="PAMJ-15-107-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
