<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23396310</article-id>
      <article-id pub-id-type="pmc">3567408</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-13-86</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur phyllode maligne du sein apr&#xE8;s maladie de Hodgkin</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Malignant phyllodes tumor of the breast after Hodgkin's disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>El Hfid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Loubna</surname>
            <given-names>Mezouar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tijani</surname>
            <given-names>El Harroudi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Mohammed Premier, Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Centre r&#xE9;gional d&#x2019;'oncologie Hassan 2, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: El Hfid Mohamed,Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Mohammed Premier, Oujda, Marocco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>12</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>13</volume>
      <elocation-id>86</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>8</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>12</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; El Hfid Mohamed et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le traitement par radiochimioth&#xE9;rapie de la maladie d'Hodgkin a permis une am&#xE9;lioration spectaculaire de son pronostic. Cependant, les n&#xE9;oplasies secondaires &#xE0; ce type de traitement sont fr&#xE9;quentes et repr&#xE9;sentent un s&#xE9;rieux probl&#xE8;me. Nous rapportons un cas de tumeur phyllode maligne du sein, diagnostiqu&#xE9;e 15 ans apr&#xE8;s le traitement d'une maladie d'Hodgkin, en discutant ses diff&#xE9;rentes particularit&#xE9;s diagnostiques et th&#xE9;rapeutiques, ainsi que les strat&#xE9;gies de suivi et de surveillance optimales.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur phyllode</kwd>
        <kwd>maladie de Hodgkin</kwd>
        <kwd>radiochimioth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>phyllodes tumor</kwd>
        <kwd>Hodgkin disease</kwd>
        <kwd>radiochimiotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La maladie d'Hodgkin (MH) a &#xE9;t&#xE9; d&#xE9;crite la premi&#xE8;re fois en 1832. Il fallait attendre ces derniers 30 ans pour assister &#xE0; une r&#xE9;elle avanc&#xE9;e aussi bien dans le diagnostic que le traitement de cette maladie; avec un taux de gu&#xE9;rison actuellement qui avoisine les 85% [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cependant, le suivi &#xE0; long terme des ces patients trait&#xE9;s par radioth&#xE9;rapie et chimioth&#xE9;rapie avait r&#xE9;v&#xE9;l&#xE9; une augmentation tr&#xE8;s significative des cancers secondaires [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>]. Nous rapportons ici un cas de tumeur phyllode maligne du sein diagnostiqu&#xE9;e 15 ans apr&#xE8;s le traitement par chimioth&#xE9;rapie et radioth&#xE9;rapie d'une MH.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme de 39 ans a &#xE9;t&#xE9; vue en notre consultation le 28 Juin 2011; Il s'agit d'une c&#xE9;libataire, de niveau socio&#xE9;conomique bas, sans profession. Elle a pr&#xE9;sent&#xE9; il y a 15 ans une maladie d'Hodgkin sus et sous diaphragmatique class&#xE9;e stade 4 (atteinte du p&#xE9;ricarde et de la pl&#xE8;vre gauche). Le traitement selon les standards de l&#x2019;&#xE9;poque (1996) a consist&#xE9; en six cures de chimioth&#xE9;rapie premi&#xE8;re type COPP-ABV altern&#xE9; (cyclophosphamide, oncovin, procarbazine, et prednisone/Adriamycin, bleomycin et vinblastine), puis une radioth&#xE9;rapie de cl&#xF4;ture par T&#xE9;l&#xE9;cobalt de 36 Gy en sus et sous diaphragmatique (&#x201C;Mantelet&#x201D; et &#x201C;Lomboaortique + rate&#x201D;) et un compl&#xE9;ment jusqu&#x2019;&#xE0; 46,8 Gy sur l'atteinte p&#xE9;ricardique et pleurale. Les consultations de suivi ult&#xE9;rieures n'ont pas d&#xE9;cel&#xE9; de signes de r&#xE9;cidive et la patiente a &#xE9;t&#xE9; consid&#xE9;r&#xE9;e comme gu&#xE9;rie.</p>
      <p>A la consultation d'admission, la patiente rapporte une mastodynie, associ&#xE9;e &#xE0; l'autopalpation d'un nodule du sein droit retro-mamelonaire augmentant rapidement de volume.</p>
      <p>L'examen clinique retrouve une masse bossel&#xE9;e, ulc&#xE9;r&#xE9;e &#xE0; la peau et prenant tout le sein droit, associ&#xE9;e &#xE0; des ad&#xE9;nopathies axillaires homolat&#xE9;rales mobiles (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tumeur bossel&#xE9;e prenant la totalit&#xE9; du sein droit avec ulc&#xE9;rations cutan&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-13-86-g001"/>
      </fig>
      <p>La mammographie parle d'une opacit&#xE9; de tout le sein droit, hyperdense, bien limit&#xE9;e, sans microcalcifications. Le compl&#xE9;ment &#xE9;chographique retrouve une formation &#xE0; contours arrondis, lobul&#xE9;e, hypo&#xE9;chog&#xE8;ne, h&#xE9;t&#xE9;rog&#xE8;ne, associ&#xE9;e &#xE0; de multiples ad&#xE9;nopathies axillaires homolat&#xE9;rales.</p>
      <p>La cytoponction de la tumeur mammaire est en faveur d'une tumeur phyllode.</p>
      <p>Le scanner thoraco-abdomino-pelvien r&#xE9;alis&#xE9; dans le cadre du bilan d'extension tumoral ne retrouve pas de m&#xE9;tastases &#xE0; distance, et met en &#xE9;vidence le volumineux processus tumoral mammaire droit mesurant 22 centim&#xE8;tres de grand axe, avec une double composante liquidienne et tissulaire mais sans signes d'extension aux structures de voisinage (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe axiale d'un scanner thoracique montrant un volumineux processus tumoral mammaire droit, avec une double composante liquidienne et tissulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-13-86-g002"/>
      </fig>
      <p>La patiente a b&#xE9;n&#xE9;fici&#xE9; par la suite d'une mastectomie radicale droite &#xE9;largie avec curage axillaire de n&#xE9;cessit&#xE9;. Le compte rendu anatomo-pathologique conclut &#xE0; une ex&#xE9;r&#xE8;se in sano d'une tumeur phyllode maligne de 22 centim&#xE8;tres, les ganglions du curage ainsi que la peau et le mamelon &#xE9;taient tous indemnes d'envahissement tumoral.</p>
      <p>Les suites op&#xE9;ratoires &#xE9;taient simples, et la patiente est toujours en bon contr&#xF4;le locor&#xE9;gional huit mois apr&#xE8;s le geste chirurgical.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le traitement par l'association chimioth&#xE9;rapie et radioth&#xE9;rapie des patients atteints de la MH avait, certes, permis une am&#xE9;lioration spectaculaire de son pronostic et de gu&#xE9;rir presque 85% des patients. Cependant, on a constat&#xE9; l'apparition &#xE0; long terme de n&#xE9;oplasies secondaires, les cancers du sein en repr&#xE9;sentent 6 &#xE0; 9% [<xref ref-type="bibr" rid="CIT0002">2</xref>]. En fonction de l&#x2019;&#xE2;ge de la patiente et des param&#xE8;tres du traitement, le sur-risque de pr&#xE9;senter un cancer du sein secondaire peut atteindre jusqu&#x2019;&#xE0; 136 fois celui de la population g&#xE9;n&#xE9;rale [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L&#x2019;&#xE2;ge jeune au moment du traitement de la MH repr&#xE9;sente un facteur de risque essentiel; en effet, les patientes de moins de 20 ans pr&#xE9;sentent un risque relatif (RR) de 56 de d&#xE9;velopper un cancer du sein secondaire [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Notre patiente a &#xE9;t&#xE9; diagnostiqu&#xE9;e et trait&#xE9;e &#xE0; l&#x2019;&#xE2;ge de 24 ans et selon plusieurs &#xE9;tudes, tout &#xE2;ge inf&#xE9;rieur &#xE0; 30 ans conf&#xE8;re un risque accru de cancer du sein secondaire [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le traitement par une radioth&#xE9;rapie thoracique &#xE0; une dose sup&#xE9;rieure &#xE0; 40 Gray, comme a &#xE9;t&#xE9; le cas pour notre patiente, repr&#xE9;sente lui aussi un facteur de risque majeur [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Les traitements re&#xE7;us par notre patiente correspondaient &#xE0; ceux en vigueur au moment de sa MH, mais ne sont plus conformes aux r&#xE9;f&#xE9;rentiels actuels. Les traitements de la MH &#xE9;voluent vers une d&#xE9;sescalade th&#xE9;rapeutique (r&#xE9;duction des indications et des doses de radioth&#xE9;rapie et de chimioth&#xE9;rapie) qui pourrait modifier le risque de n&#xE9;oplasie secondaire [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Le d&#xE9;lai d'apparition des n&#xE9;oplasies mammaires apr&#xE8;s le traitement initial de la MH est d'une importance capitale pour d&#xE9;cider des modalit&#xE9;s du suivi ad&#xE9;quates. Ce temps de latence moyen est aux alentours de 15 ans [<xref ref-type="bibr" rid="CIT0001">1</xref>] et co&#xEF;ncide parfaitement avec celui de notre patiente. Les modalit&#xE9;s de surveillance d'une patiente trait&#xE9;e pour une MH font d&#xE9;bat. &#xC0; la vue des donn&#xE9;es &#xE9;pid&#xE9;miologiques, cette surveillance devrait d&#xE9;buter d&#xE8;s la dixi&#xE8;me ann&#xE9;e apr&#xE8;s la fin des traitements [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Le National Comprehensive Cancer Network [<xref ref-type="bibr" rid="CIT0004">4</xref>] propose un examen clinique annuel avant 25 ans, puis bi-annuel apr&#xE8;s 25 ans selon les donn&#xE9;es cliniques et le risque individuel. Le d&#xE9;pistage doit &#xEA;tre d&#xE9;but&#xE9; d&#xE8;s dix ans apr&#xE8;s la &#x2018;n de l'irradiation et/ou &#xE0; partir de 40 ans, et comporter une mammographie annuelle &#xE9;ventuellement associ&#xE9;e &#xE0; une imagerie par r&#xE9;sonance magn&#xE9;tique (IRM). Le gold standard en imagerie varie selon les &#xE9;quipes. Dans notre contexte de pays en voie de d&#xE9;veloppement, la mammographie doit rester l'examen de premi&#xE8;re intention. Des &#xE9;tudes r&#xE9;centes [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>], montrent que l'IRM, quand elle est disponible, pourrait &#xEA;tre int&#xE9;ressante chez ces patientes &#xE0; haut risque, d'autant qu'elle n'est pas irradiante et est performante chez des patientes jeunes aux seins denses.</p>
      <p>La particularit&#xE9; de notre cas r&#xE9;side essentiellement dans le type histologique &#x201C;tumeur phyllode maligne&#x201D;, car en dehors d'une seule publication [<xref ref-type="bibr" rid="CIT0007">7</xref>], tous les cas rapport&#xE9;s dans la litt&#xE9;rature sont des carcinomes. Le traitement des tumeurs phyllodes mammaires est chirurgical, les traitements adjuvants ont peu d'int&#xE9;r&#xEA;t [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>La mastectomie simple &#xE9;tait pendant longtemps le traitement standard des tumeurs phyllodes malignes. Actuellement, la plupart des auteurs r&#xE9;serve ce geste mutilant aux tumeurs trop grosses prenant tout le sein; ceci dans le but d'obtenir une marge d'ex&#xE9;r&#xE8;se saine d'au moins un centim&#xE8;tre. Le curage axillaire ne peut se concevoir qu'en cas d'ad&#xE9;nopathies axillaires palpables suspectes cliniquement [<xref ref-type="bibr" rid="CIT0008">8</xref>&#x2013;<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
      <p>Dans notre cas, la r&#xE9;alisation d'une mastectomie radicale a permis d'avoir une ex&#xE9;r&#xE8;se in sano malgr&#xE9; la taille importante de la tumeur mammaire (22 cm). Devant la palpation d'ad&#xE9;nopathies axillaires suspectes, un curage axillaire de n&#xE9;cessit&#xE9; a &#xE9;t&#xE9; r&#xE9;alis&#xE9; mais n'a pas mis en &#xE9;vidence d'envahissement ganglionnaire.</p>
      <p>A prendre en consid&#xE9;ration le caract&#xE8;re malin de la tumeur et la taille tumorale importante, l'indication d'une radioth&#xE9;rapie adjuvante peut &#xEA;tre retenue. Cependant, l'absence d'impact sur la survie de cette modalit&#xE9; th&#xE9;rapeutique [<xref ref-type="bibr" rid="CIT0009">9</xref>] et l'ant&#xE9;c&#xE9;dent d'irradiation ant&#xE9;rieur sur le m&#xEA;me site &#xE0; une dose sup&#xE9;rieure &#xE0; 40 Gray, nous ont incit&#xE9;s &#xE0; opter plut&#xF4;t pour une surveillance active. D'autant plus que la chimioth&#xE9;rapie et l'hormonoth&#xE9;rapie adjuvante n'ont pas d&#xE9;montr&#xE9; un int&#xE9;r&#xEA;t particulier dans ce type d'indication [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La pr&#xE9;vention des cancers secondaires au traitement de la MH passe certainement par le processus d&#xE9;j&#xE0; entam&#xE9; de la d&#xE9;sescalade th&#xE9;rapeutique. Mais, en attendant de pouvoir constater l'impact de ce processus sur la survenue de n&#xE9;oplasies secondaires, toute femme jeune trait&#xE9;e pour MH doit b&#xE9;n&#xE9;ficier d'une surveillance clinique, mammographique voire une IRM mammaire, de fa&#xE7;on pr&#xE9;coce dont la fr&#xE9;quence reste &#xE0; d&#xE9;finir et cela au minimum d&#xE8;s la dixi&#xE8;me ann&#xE9;e apr&#xE8;s la fin du traitement. Ceci afin de d&#xE9;tecter et traiter ces tumeurs &#xE0; un stade pr&#xE9;coce.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; ce travail. Ils ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deniz</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>O'Mahony</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ross</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Purushotham</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Breast cancer in women after treatment for Hodgkin's disease</article-title>
          <source>Lancet Oncol.</source>
          <year>2003</year>
          <month>4</month>
          <volume>4</volume>
          <issue>4</issue>
          <fpage>207</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">12681264</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guillaume</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Morin</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mathelin</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Breast Cancer after Hodgkin disease</article-title>
          <source>Gynecol Obstet Fertil.</source>
          <year>2012</year>
          <month>1</month>
          <volume>40</volume>
          <issue>1</issue>
          <fpage>55</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">22192693</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Hassouna</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Slim&#xE8;ne</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Boussen</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouzaiene</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Khomsi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Chargui</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kochbati</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Mtaallah</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Gamoudi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benna</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Hechiche</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rahal</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Secondary breast cancer after treatment for Hodgkin's disease: about seven cases</article-title>
          <source>Gynecol Obstet Fertil.</source>
          <year>2007</year>
          <month>6</month>
          <volume>35</volume>
          <issue>6</issue>
          <fpage>536</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">17543568</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alm El-Din</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Hughes</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Finkelstein</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Betts</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Yock</surname>
              <given-names>TI</given-names>
            </name>
            <name>
              <surname>Tarbell</surname>
              <given-names>NJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Breast cancer after treatment of Hodgkin's lymphoma: risk factors that really matter</article-title>
          <source>Int J Radiat Oncol Biol Phys</source>
          <year>2009</year>
          <month>1</month>
          <day>1</day>
          <volume>73</volume>
          <issue>1</issue>
          <fpage>69</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">18538497</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lord</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Lei</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Craft</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Cawson</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Morris</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Walleser</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A systematic review of the effectiveness of magnetic resonance imaging (MRI) as an addition to mammography and ultrasound in screening young women at high risk of breast cancer</article-title>
          <source>Eur J Cancer.</source>
          <year>2007</year>
          <month>9</month>
          <volume>43</volume>
          <issue>13</issue>
          <fpage>1905</fpage>
          <lpage>17</lpage>
          <pub-id pub-id-type="pmid">17681781</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sung</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Morris</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Oef'nger</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Dershaw</surname>
              <given-names>DD</given-names>
            </name>
          </person-group>
          <article-title>Screening breast MR imaging in women with a history of chest irradiation</article-title>
          <source>Radiology.</source>
          <year>2011</year>
          <month>4</month>
          <volume>259</volume>
          <issue>1</issue>
          <fpage>65</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">21325032</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lamovec</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Us-Krasovec</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Malignant phyllodes tumor following irradiation of the breast</article-title>
          <source>Pathol Res Pract.</source>
          <year>1985</year>
          <volume>180</volume>
          <issue>6</issue>
          <fpage>727</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">3008129</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouhafa</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Masbah</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bekkouch</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Afqir</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mellas</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ismaili</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kebdani</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Jalil</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benjaafar</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Errihani</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Elgueddari</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Phyllodes tumors of the breast: Analysis of 53 patients</article-title>
          <source>Cancer Radiother.</source>
          <year>2009</year>
          <month>4</month>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>85</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">19119040</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Belkac&#xE9;mi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Bousquet</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Marsiglia</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ray-Coquard</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Magn&#xE9;</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Malard</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lacroix</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gutierrez</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Drumea</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Senkus</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lagneau</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Scandolaro</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Azria</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Christie</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>P Kadish</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ozsahin</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Phyllodes tumor of the breast</article-title>
          <source>Int J Radiat Oncol Biol Phys</source>
          <year>2008</year>
          <month>2</month>
          <day>1</day>
          <volume>70</volume>
          <issue>2</issue>
          <fpage>492</fpage>
          <lpage>500</lpage>
          <pub-id pub-id-type="pmid">17931796</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khosravi-Shahi</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Management of non metastatic phyllodes tumors of the breast: Review of the literature</article-title>
          <source>Surg Oncol.</source>
          <year>2011</year>
          <month>12</month>
          <volume>20</volume>
          <issue>4</issue>
          <fpage>143</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
