<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23077696</article-id>
      <article-id pub-id-type="pmc">3473961</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-75</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tuberculose pulmonaire r&#xE9;v&#xE9;l&#xE9;e par un purpura thrombop&#xE9;nique chez l'enfant-&#xE0; propos d'un cas clinique observ&#xE9; au service de p&#xE9;diatrie des Cliniques Universitaires de Lubumbashi</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pulmonary tuberculosis revealed by thrombocytopenic purpura in children - about a clinical case observed in the pediatric ward of the University Hospital of Lubumbashi</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lubala</surname>
            <given-names>Toni Kasole</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mutombo</surname>
            <given-names>Augustin Mulangu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Munkana</surname>
            <given-names>Arthur Ndundula</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Manika</surname>
            <given-names>Michel Muteya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Cliniques Universitaires De Lubumbashi, D&#xE9;partement De P&#xE9;diatrie BP 1825, Lubumbashi, RDC</aff>
      <aff id="AF0002"><label>2</label>Cliniques Universitaires De Lubumbashi, Service D'Imagerie M&#xE9;dicale BP 1825, Lubumbashi, RDC</aff>
      <aff id="AF0003"><label>3</label>Cliniques Universitaires De Lubumbashi, Service Immuno-Hematologie Et Transfusion BP 1825, Lubumbashi, RDC</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Toni Kasole Lubala, Cliniques Universitaires De Lubumbashi, D&#xE9;partement De P&#xE9;diatrie BP 1825, Lubumbashi, RDC</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>7</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>75</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>4</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>3</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Toni Kasole Lubala et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'un enfant de 7 ans, de sexe masculin ayant pr&#xE9;sent&#xE9; un purpura thrombop&#xE9;nique avec &#xE9;pistaxis, h&#xE9;mat&#xE9;m&#xE8;se, otorragies et p&#xE9;t&#xE9;chies g&#xE9;n&#xE9;ralis&#xE9;es. Durant la m&#xEA;me hospitalisation, nous avons mis en &#xE9;vidence une tuberculose pulmonaire document&#xE9;e par la pr&#xE9;sence de bacilles acido-alcoolo r&#xE9;sistants &#xE0; l'examen des crachats. Nous avons observ&#xE9; une majoration du taux de plaquettes en une semaine de corticoth&#xE9;rapie intraveineuse &#xE0; haute dose, avant l'instauration d'une poly chimioth&#xE9;rapie antituberculeuse. Nous rappelons &#xE9;galement la controverse que suscite la prise en charge de cette association rarement rapport&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Purpura thrombop&#xE9;nique</kwd>
        <kwd>tuberculose</kwd>
        <kwd>corticoth&#xE9;rapie</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>thrombocytopenic purpura</kwd>
        <kwd>tuberculosis</kwd>
        <kwd>corticotherapy</kwd>
        <kwd>child</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Des troubles h&#xE9;matologiques sont couramment observ&#xE9;s dans la tuberculose active [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cependant, les thrombop&#xE9;nies sont rares et les purpuras thrombop&#xE9;niques associ&#xE9;s &#xE0; la tuberculose ne sont mentionn&#xE9;s que dans tr&#xE8;s peu de publications. Pourtant, il y a dans le monde d'apr&#xE8;s l'OMS, 8 millions de cas annuels de tuberculose et deux millions de d&#xE9;c&#xE8;s dus &#xE0; cette maladie. On estime qu'un tiers de l'humanit&#xE9; est infect&#xE9; par le bacille de Koch (BK). Les cas de tuberculose augmentent de 1 &#xE0; 2% par an. Nous rapportons le cas d'une tuberculose diss&#xE9;min&#xE9;e r&#xE9;v&#xE9;l&#xE9;e par un syndrome h&#xE9;morragique chez un enfant de 7 ans.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un enfant de 7 ans de sexe masculin a &#xE9;t&#xE9; re&#xE7;u aux urgences en d&#xE9;cembre 2009 pour &#xE9;pistaxis, otorragie, h&#xE9;mat&#xE9;m&#xE8;se et m&#xE9;l&#xE9;na survenus ce jour dans un contexte a f&#xE9;brile. Les parents rapportent &#xE9;galement une discr&#xE8;te toux productive depuis plusieurs mois pour laquelle ils ont consult&#xE9; plusieurs fois sans qu'aucune am&#xE9;lioration ne soit observ&#xE9;e.</p>
      <p>Le patient est n&#xE9; &#xE0; terme, d'une grossesse sans particularit&#xE9;. Il n'a pas d'ant&#xE9;c&#xE9;dent m&#xE9;dical particulier. Vaccin&#xE9; par le BCG en p&#xE9;riode n&#xE9;onatale selon le calendrier vaccinal en vigueur en r&#xE9;publique d&#xE9;mocratique du Congo. L'anamn&#xE8;se met en &#xE9;vidence une notion de contage il y a deux ans avec ses grands-parents ainsi que chez un oncle paternel dont les crachats ont mis en &#xE9;vidence des bacilles acido-alcoolo-r&#xE9;sistants. Le patient p&#xE8;se 14,4 kg (&lt;P3) et mesure 104 cm (P3-P10). Sa courbe de croissance staturo-pond&#xE9;rale n'a pas pu &#xEA;tre &#xE9;tablie faute de mesures ant&#xE9;rieures fiables. A son admission, il est tachycarde (160 bpm), tachypn&#xE9;ique (48 cpm) et pr&#xE9;sente une temp&#xE9;rature axillaire de 36 degr&#xE9;s Celsius. Son &#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait alt&#xE9;r&#xE9;, ses conjonctives palp&#xE9;brales pales et bulbaires anict&#xE9;riques. On objective une otorragie bilat&#xE9;rale, une &#xE9;pistaxis ainsi que des plaques p&#xE9;t&#xE9;chiales sur le palais ainsi que sur la face ant&#xE9;rieure du thorax. Deux ganglions supra centim&#xE9;triques, mobiles, non sensibles sont palp&#xE9;s en r&#xE9;gion sous-maxillaire. L'examen oto-rhino-laryngologique met en &#xE9;vidence une hypoacousie ainsi qu'une perforation tympanique bilat&#xE9;rale ainsi qu'un saignement &#xE0; travers les membranes tympaniques perfor&#xE9;es. On observe un discret tirage intercostal ainsi qu'une d&#xE9;formation du thorax d'apparition progressive selon les parents, avec une attitude scoliotique mod&#xE9;r&#xE9;e. L'auscultation est asym&#xE9;trique, avec une nette diminution de l'entr&#xE9;e d'air dans tout le poumon droit. Des cr&#xE9;pitant lointains sont per&#xE7;us au poumon droit. L'auscultation du c&#x153;ur est sans particularit&#xE9;. Il pr&#xE9;sente une h&#xE9;patom&#xE9;galie &#xE0; 2 cm, non sensible, &#xE0; surface lisse, sans reflux h&#xE9;pato-jugulaire associ&#xE9;. L'examen des membres sup&#xE9;rieurs et inf&#xE9;rieurs est marque par un &#x201C;clubbing&#x201D;. Une cicatrice laiss&#xE9;e par le BCG est pr&#xE9;sente &#xE0; la face ant&#xE9;rieure de l'avant-bras gauche. Le bilan para clinique initial met en &#xE9;vidence une thrombop&#xE9;nie isol&#xE9;e a 90000/mm3 et un temps de saignement allong&#xE9; (5 min 30 sec). Le reste des examens utiles au d&#xE9;cryptage des troubles de l'h&#xE9;mostase n'ont pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;s parce que non disponibles &#xE0; Lubumbashi. Le bilan inflammatoire montre une acc&#xE9;l&#xE9;ration de la vitesse de s&#xE9;dimentation &#xE0; 110 mm &#xE0; la premi&#xE8;re heure, une num&#xE9;ration des globules blancs &#xE0; 7200/mm3 avec une formule leucocytaire mixte. Le test s&#xE9;rologique rapide &#xE0; la recherche d'anticorps anti-VIH &#xE9;tait n&#xE9;gatif. La radiographie du thorax met en &#xE9;vidence une pleuropneumonie droite importante ainsi qu'un foyer lobaire sup&#xE9;rieur gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le diagnostic de purpura thrombop&#xE9;nique dans un contexte de broncho-pneumopathie d'allure chronique est pos&#xE9; et l'hypoth&#xE8;se d'une tuberculose &#xE9;voqu&#xE9;e. L'an&#xE9;mie est corrig&#xE9;e en urgence par une transfusion de sang total frais, une corticoth&#xE9;rapie par dexamethazone 3 mg/kg /j et une antibioth&#xE9;rapie par ceftriaxone iv d&#xE9;marr&#xE9;e dans l&#x2019;&#xE9;ventualit&#xE9; d'un purpura infectieux. On observe une majoration du taux de plaquettes (120000/mm3) ainsi qu&#x2032;un amendement du syndrome h&#xE9;morragique &#xE0; J7 d'hospitalisation. Le bilan para clinique compl&#xE9;t&#xE9; par l'examen des crachats par la technique de zhiel-Nielsen met en &#xE9;vidence a J7 d'hospitalisation, des bacilles acido-alcoolo-r&#xE9;sistants dans trois pr&#xE9;l&#xE8;vements cons&#xE9;cutifs. L'intradermor&#xE9;action &#xE0; la tuberculine n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;e faute d'intrants. L&#x2019;&#xE9;chographie abdominale ne met en &#xE9;vidence ni ad&#xE9;nopathie dans les territoires des gros vaisseaux, ni ascite. Le diagnostic de tuberculose pulmonaire est pos&#xE9; et une poly chimioth&#xE9;rapie antituberculeuse d&#xE9;marr&#xE9;e en remplacement de la ceftriaxone.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du thorax incidence face prise en d&#xE9;cubitus dorsal &#xE0; J1 d'hospitalisation montrant une pleuropneumonie droite ainsi qu'un foyer lobaire sup&#xE9;rieur gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-12-75-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le purpura thrombop&#xE9;nique associ&#xE9; &#xE0; la tuberculose est une entit&#xE9; extr&#xEA;mement rare tant chez l'enfant que chez l'adulte. Une &#xE9;tude r&#xE9;alis&#xE9;e il y a dix ans en Arabie Saoudite a r&#xE9;v&#xE9;l&#xE9; que le purpura thrombop&#xE9;nique &#xE9;tait observ&#xE9; dans 1 pourcent des cas de tuberculose active retenus dans leur &#xE9;chantillon [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L'un des premiers cas clinique de purpura thrombop&#xE9;nique chez l'enfant associe a la tuberculose pulmonaire rapport&#xE9; dans la litt&#xE9;rature a &#xE9;t&#xE9; observ&#xE9; en Turquie et rapport&#xE9; en 2009. Il s'agissait d'un purpura thrombop&#xE9;nique immunitaire r&#xE9;v&#xE9;l&#xE9; par des &#xE9;pistaxis importantes ainsi que par des p&#xE9;t&#xE9;chies g&#xE9;n&#xE9;ralis&#xE9;es [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Dans notre observation, une majoration de la num&#xE9;ration des plaquettes a &#xE9;t&#xE9; obtenue avant le d&#xE9;but de la poly chimioth&#xE9;rapie antituberculeuse. Celle-ci a &#xE9;t&#xE9; d&#xE9;terminante dans la restauration du taux de plaquettes dans le cas observ&#xE9; en Turquie [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Une surdit&#xE9; li&#xE9;e &#xE0; un hemotympan bilat&#xE9;ral sans perforation des membranes tympanique a &#xE9;t&#xE9; rapporte chez un enfant de 5 ans en Turquie dans le contexte d'un purpura thrombop&#xE9;nique immun [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Chez notre patient, une hypoacousie li&#xE9;e &#xE0; un hemotympan bilat&#xE9;ral perfor&#xE9; spontan&#xE9;ment a &#xE9;t&#xE9; observ&#xE9;.</p>
      <p>Nous n'avons pas r&#xE9;alis&#xE9; de ponction m&#xE9;dullaire pour pr&#xE9;ciser le caract&#xE8;re central ou p&#xE9;riph&#xE9;rique de cette thrombop&#xE9;nie, mais son caract&#xE8;re isol&#xE9; laisse supposer qu'il s'agit d'une thrombop&#xE9;nie p&#xE9;riph&#xE9;rique, et dans ce cas fort probablement immunitaire. La mesure du taux s&#xE9;rique d'IgG antiplaquettaires n'a pas non plus &#xE9;t&#xE9; possible faute d&#x2019;&#xE9;quipement.</p>
      <p>Les auteurs du case report turque d&#xE9;crivent une thrombop&#xE9;nie rebelle &#xE0; la corticoth&#xE9;rapie ainsi qu'aux perfusions d'immunoglobulines administr&#xE9;es [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Dans notre observation, la pr&#xE9;sentation clinique de la maladie &#xE9;tait la m&#xEA;me. Cependant, nous avons observ&#xE9; une excellente r&#xE9;ponse clinique &#xE0; la corticoth&#xE9;rapie &#xE0; haute dose, ainsi qu'aux transfusions de sang frais se traduisant par une majoration de la num&#xE9;ration des plaquettes ainsi qu'une normalisation du temps de saignement apr&#xE8;s 7 jours de traitement. A ce sujet, il n'existe &#xE0; ce jour aucun guideline &#xE9;vidence based compte tenu du faible nombre de cas observ&#xE9;s dans la population p&#xE9;diatrique. N&#xE9;anmoins, des groupes d'experts de the American Society of Hematology et de the British Society for Hematology ont propos&#xE9; des protocoles de prise en charge. La soci&#xE9;t&#xE9; Britannique propose une corticoth&#xE9;rapie en traitement de premi&#xE8;re ligne chez l'enfant [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. Les am&#xE9;ricains pr&#xE9;f&#xE8;rent les perfusions d'immunoglobulines en premi&#xE8;re ligne et r&#xE9;servent l'usage des cortico&#xEF;des aux purpuras r&#xE9;fractaires compte tenu de leur toxicit&#xE9; lorsqu'ils sont administr&#xE9;s &#xE0; long terme [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Dans les pays &#xE0; faible ressources comme la R&#xE9;publique D&#xE9;mocratique du Congo, la corticoth&#xE9;rapie constitue une option efficiente compte tenu de son accessibilit&#xE9; financi&#xE8;re par rapport aux immunoglobulines. Notons par ailleurs qu'il s'agit d'un traitement efficace, permettant de restaurer le taux de plaquette circulant en quelques jours; voire quelques heures. Seule une &#xE9;tude multicentrique randomis&#xE9;e bien men&#xE9;e, &#xE9;valuant l'efficacit&#xE9; des diff&#xE9;rents protocoles disponibles tant en terme de qualit&#xE9; de vie que de cout et d'efficacit&#xE9; pourra mettre un terme a la controverse.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Des cas de purpura thrombop&#xE9;nique immunologique associ&#xE9;s &#xE0; la tuberculose ont d&#xE9;j&#xE0; d&#xE9;crits mais demeurent rares chez l'enfant. De plus, leur prise en charge est encore controvers&#xE9;e. Dans les pays &#xE0; faible ressources comme la R&#xE9;publique D&#xE9;mocratique du Congo, la corticoth&#xE9;rapie semble constituer une option efficiente compte tenu de son accessibilit&#xE9; financi&#xE8;re par rapport aux immunoglobulines. Chez notre patient, ce traitement a permis de restaurer le taux de plaquette circulant en quelques jours.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>al-Majed</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>al-Momen</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>al-Kassimi</surname>
              <given-names>FA</given-names>
            </name>
            <name>
              <surname>al-Zeer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kambal</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Baaqil</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis presenting as immune thrombocytopenic purpura</article-title>
          <source>Acta Haematol.</source>
          <year>1995</year>
          <volume>94</volume>
          <fpage>135</fpage>
          <lpage>138</lpage>
          <pub-id pub-id-type="pmid">7502629</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akyildiz</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Uzel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yanni</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Citak</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Karabocuoglu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ucsel</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Immune thrombocytopenic purpura associated with pulmonary tuberculosis</article-title>
          <source>Turk J Pediatr.</source>
          <year>2009</year>
          <volume>51</volume>
          <issue>3</issue>
          <fpage>271</fpage>
          <lpage>274</lpage>
          <pub-id pub-id-type="pmid">19817271</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fisgin</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Atmaca</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Duru</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ozyurek</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Cetin</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Albarak</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Immune thrombocytopenic purpura-related hemotympanum presenting with earing loss</article-title>
          <source>Blood coagul Fibrinolysis.</source>
          <year>2009</year>
          <volume>20</volume>
          <issue>4</issue>
          <fpage>303</fpage>
          <lpage>305</lpage>
          <pub-id pub-id-type="pmid">19530341</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodeghiero</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>George</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Standardization of terminology, definitions and outcome criteria in immune thrombocytopenic purpura of adults and children: report from an international working group</article-title>
          <source>Blood.</source>
          <year>2009</year>
          <volume>113</volume>
          <issue>11</issue>
          <fpage>2386</fpage>
          <lpage>2393</lpage>
          <pub-id pub-id-type="pmid">19005182</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ghobrial</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Albornoz</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Immune thrombocytopenia: a rare presenting manifestation of tuberculosis</article-title>
          <source>Am J Hematol.</source>
          <year>2001</year>
          <volume>67</volume>
          <fpage>139</fpage>
          <lpage>143</lpage>
          <pub-id pub-id-type="pmid">11343388</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shad</surname>
              <given-names>AT</given-names>
            </name>
            <name>
              <surname>Gonzalez</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Sandler</surname>
              <given-names>SG</given-names>
            </name>
          </person-group>
          <article-title>Treatment of immune thrombocytopenic purpura in children: current concepts</article-title>
          <source>Paediatr Drugs.</source>
          <year>2005</year>
          <volume>7</volume>
          <issue>5</issue>
          <fpage>325</fpage>
          <lpage>36</lpage>
          <pub-id pub-id-type="pmid">16220997</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
