<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23565313</article-id>
      <article-id pub-id-type="pmc">3617707</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-66</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.66.2178</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome d'apert</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Apert's syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benmiloud</surname>
            <given-names>Sarra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaouki</surname>
            <given-names>Sana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atmani</surname>
            <given-names>Samir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hida</surname>
            <given-names>Moustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de p&#xE9;diatrie, H&#xF4;pital M&#xE8;re - Enfant, CHU Hassan II - F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Sarra Benmiloud, Service de P&#xE9;diatrie, H&#xF4;pital M&#xE8;re -Enfant, CHU Hassan II - F&#xE8;s, 30000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>2</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>66</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>11</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sarra Benmiloud et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome d'Apert est une affection cong&#xE9;nitale rare, caract&#xE9;ris&#xE9;e par une st&#xE9;nose cranio-faciale associ&#xE9;e &#xE0; une syndactylie des mains et des pieds. Sa prise en charge doit &#xEA;tre pr&#xE9;coce et multidisciplinaire. Sa gravit&#xE9; r&#xE9;side dans la coexistence de plusieurs malformations avec un risque d'hypertension intracr&#xE2;nienne chronique responsable d'une c&#xE9;cit&#xE9; et d'une d&#xE9;bilit&#xE9; mentale. Les auteurs rapportent une nouvelle observation &#xE0; travers laquelle ils illustrent les aspects cliniques et &#xE9;volutifs ainsi que les difficult&#xE9;s th&#xE9;rapeutiques de cette affection.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome d'Apert</kwd>
        <kwd>acroc&#xE9;phalosyndactylie</kwd>
        <kwd>craniost&#xE9;nose</kwd>
        <kwd>exophtalmie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Apert's syndrome</kwd>
        <kwd>acrocephalosyndactyly</kwd>
        <kwd>craniosynostosis</kwd>
        <kwd>exophthalmos</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le syndrome d'Apert est une acroc&#xE9;phalosyndactilie faisant partie des st&#xE9;noses cr&#xE2;nio-faciales en rapport avec une fermeture pr&#xE9;coce des sutures cr&#xE2;niennes et des alt&#xE9;rations de la face [<xref ref-type="bibr" rid="CIT0001">1</xref>]. D&#xE9;crit pour la premi&#xE8;re fois en 1906, ce syndrome comporte une dysmorphie cr&#xE2;nio-faciale, caract&#xE9;ris&#xE9;e par une brachyc&#xE9;phalie et un t&#xE9;lorbitisme, associ&#xE9;e &#xE0; des syndactylies osseuses et/ou membranaires des mains et des pieds [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>] Il s'agit d'un syndrome polymalformatif rare de transmission autosomique dominante (1/100.000 naissances en France, et 15/100.000 naissances aux USA) touchant pr&#xE9;f&#xE9;rentiellement les sujets de race caucasienne, asiatique ou afro-am&#xE9;ricaine, sans pr&#xE9;dominance de sexe [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>] Sa gravit&#xE9; r&#xE9;side dans la coexistence de plusieurs malformations avec un important lot de pr&#xE9;judices esth&#xE9;tiques et un risque d'hypertension intracr&#xE2;nienne (HTIC) chronique n&#xE9;cessitant une prise en charge pr&#xE9;coce d&#xE8;s le bas &#xE2;ge.</p>
      <p>Nous rapportons une observation typique d'un syndrome d'Apert &#xE0; travers laquelle nous illustrons les aspects cliniques, &#xE9;volutifs et les difficult&#xE9;s th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>A.M, gar&#xE7;on &#xE2;g&#xE9; de 10 ans, benjamin d'une fratrie quatre, sans notion de consanguinit&#xE9; parentale ni de cas similaires dans la famille, issu d'une grossesse men&#xE9;e &#xE0; terme, non suivie, avec un accouchement par voie basse &#xE0; domicile et un poids de naissance &#xE0; 3600g. La m&#xE8;re &#xE9;tait &#xE2;g&#xE9;e de 35 ans au moment de l'accouchement et le p&#xE8;re &#xE9;tait &#xE2;g&#xE9; de 50 ans.</p>
      <p>L'enfant pr&#xE9;sente un retard du d&#xE9;veloppement psychomoteur, des troubles du langage, un retard scolaire, des otites &#xE0; r&#xE9;p&#xE9;tition, une photophobie et un larmoiement &#xE9;voluant depuis le bas &#xE2;ge. L'examen clinique &#xE0; l'admission trouve une dysmorphie cr&#xE2;nio-faciale faite d'une craniost&#xE9;nose type brachyc&#xE9;phalie, un aplatissement de l'occiput, un bombement frontal ant&#xE9;rieur, une exophtalmie bilat&#xE9;rale avec lagophtalmie, un hypert&#xE9;lorisme, une d&#xE9;pression de la racine du nez avec un petit nez et une ensellure nasale ronde, un r&#xE9;trognatisme, une fente palatine, une luette bifide, une malposition dentaire et des pavillons d'oreilles d&#xE9;coll&#xE9;s (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Ceci est associ&#xE9; &#xE0; une syndactylie des mains touchant les 2<sup>&#xE8;me</sup>, 3<sup>&#xE8;me</sup>, 4<sup>&#xE8;me</sup> et 5<sup>&#xE8;me</sup> doigts de fa&#xE7;on bilat&#xE9;rale et sym&#xE9;trique, un pouce court et large &#xE0; son extr&#xE9;mit&#xE9; avec clinodactylie, une syndactylie des 5 orteils des pieds et des gros orteils trapus (<xref ref-type="fig" rid="F0002">Figure 2</xref>), une marche avec &#xE9;largissement du polygone de sustentation, un rire spasmodique, un microp&#xE9;nis et une d&#xE9;bilit&#xE9; mentale mod&#xE9;r&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Faci&#xE8;s typique d'un syndrome d'Apert</p>
        </caption>
        <graphic xlink:href="PAMJ-14-66-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Syndactylie des deux mains et pieds avec un pouce court et large et un aspect trapu des gros orteils</p>
        </caption>
        <graphic xlink:href="PAMJ-14-66-g002"/>
      </fig>
      <p>L'examen ophtalmologique a montr&#xE9; des taies de la corn&#xE9;e pr&#xE9;dominant du cot&#xE9; gauche, le segment ant&#xE9;rieur et le fond d''il sont normaux. L'examen oto-rhino-laryngologique a objectiv&#xE9; des conduits auditifs r&#xE9;tr&#xE9;cis et une fente palatine incompl&#xE8;te. L&#x2019;&#xE9;chocardiographie est normale. La radiographie des membres a r&#xE9;v&#xE9;l&#xE9; une fusion osseuse des phalanges distales des III<sup>&#xE8;me</sup> et IV<sup>&#xE8;me</sup> doigts des deux mains. Le scanner c&#xE9;r&#xE9;bral a montr&#xE9; une fermeture de toutes les sutures cr&#xE2;niennes r&#xE9;alisant une craniost&#xE9;nose avec microcr&#xE2;nie et une l&#xE9;g&#xE8;re dilatation des ventricules lat&#xE9;raux. L&#x2019;&#xE9;tude g&#xE9;n&#xE9;tique n'a pu &#xEA;tre r&#xE9;alis&#xE9;e par manque des moyens financiers des parents.</p>
      <p>La prise en charge a consist&#xE9; &#xE0; la prescription de larmes artificielles pour pr&#xE9;venir la s&#xE9;cheresse oculaire et des st&#xE9;ristrips pour protection oculaire le soir. La neurochirurgie correctrice de la craniost&#xE9;nose n'a pu &#xEA;tre r&#xE9;alis&#xE9;e car l'enfant n'a consult&#xE9; qu&#x2019;&#xE0; l&#x2019;&#xE2;ge de 10 ans. Par ailleurs, il est adress&#xE9; en chirurgie orthop&#xE9;dique et r&#xE9;paratrice pour lib&#xE9;ration des doigts afin d'obtenir une main fonctionnelle.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Notre observation illustre les anomalies cliniques &#xE9;vocatrices du syndrome d'Apert connu aussi sous le nom d'acroc&#xE9;phalosyndactylie de type 1. Il s'agit d'une brachyc&#xE9;phalie s&#xE9;v&#xE8;re et particuli&#xE8;re par la persistance anormale d'une suture m&#xE9;topique gigantesque associ&#xE9;e &#xE0; une facio-st&#xE9;nose s&#xE9;v&#xE8;re. Cette dysmorphie est pr&#xE9;sente d&#xE8;s la naissance, donnant un tableau clinique tr&#xE8;s polyvalent qui comporte des malformations cranio-faciales en rapport avec une brachyc&#xE9;phalie, un aplatissement de l'occiput, un bombement frontal ant&#xE9;rieur et une hypoplasie de l&#x2019;&#xE9;tage moyen de la face avec un r&#xE9;tr&#xE9;cissement des loges orbitaires &#xE0; l'origine d'un proptosis et parfois un exorbitisme, une exophtalmie, un hypert&#xE9;lorisme, un ptosis, un nez mince et pointu, un r&#xE9;trognatisme, une hypoplasie des voies a&#xE9;riennes sup&#xE9;rieures et de l'ethmo&#xEF;de, et une fente palatine [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>] A ceci s'associe une syndactylie cutan&#xE9;e et/ou osseuse des deux mains et pieds (aspect en moufle des extr&#xE9;mit&#xE9;s), de larges phalanges distales du pouce et du gros orteil et un pouce court avec clinodactylie radiale [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>] Cette fusion touche surtout les 2<sup>&#xE8;mes</sup>, 3<sup>&#xE8;mes</sup> et 4<sup>&#xE8;mes</sup> doigts permettant de le diff&#xE9;rencier du syndrome de Crouzon.</p>
      <p>Les manifestations oculaires sont tr&#xE8;s fr&#xE9;quentes et complexes. Il s'agit d'une exophtalmie, un hypert&#xE9;lorisme et un strabisme. L'alt&#xE9;ration de la fonction visuelle est la complication la plus s&#xE9;v&#xE8;re en rapport avec une k&#xE9;ratite d'exposition, des cicatrices corn&#xE9;ennes, une amblyopie ou une atrophie optique [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Chez notre patient, l'exophtalmie avec lagophtalmie &#xE9;taient responsables de k&#xE9;ratites d'exposition avec pr&#xE9;sence de taies de la corn&#xE9;e. D'autres manifestations ophtalmiques sont d&#xE9;crites tel qu'une dysfonction de l'appareil lacrymal, une absence des muscles extra-oculaires, un albinisme oculaire, un k&#xE9;ratoc&#xF4;ne, un glaucome cong&#xE9;nital, une cataracte [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Les anomalies cardiaques et visc&#xE9;rales sont rencontr&#xE9;es dans 9,6% des cas [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Elles comportent une communication interventriculaire, une st&#xE9;nose aortique, une atr&#xE9;sie des choanes et de l'oesophage, une fistule trach&#xE9;o-oesophagienne, une fistule anale et des anomalies g&#xE9;nito-urinaires (hypospadias, microp&#xE9;nis, malposition ut&#xE9;rine.). Les anomalies du syst&#xE8;me nerveux central comportent une ag&#xE9;n&#xE9;sie du corps calleux, une hypoplasie de la substance blanche et des structures limbiques, une d&#xE9;formation de la selle turcique et une hydroc&#xE9;phalie [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Une d&#xE9;bilit&#xE9; mentale est d&#xE9;crite suite &#xE0; une enc&#xE9;phalopathie et une hypoacousie. L'HTIC constitue le grand risque &#xE9;volutif. Il s'agit d'une HTIC chronique qui &#xE9;volue &#xE0; bas bruit et am&#xE8;ne de fa&#xE7;on insidieuse &#xE0; la c&#xE9;cit&#xE9; et &#xE0; la d&#xE9;bilit&#xE9;. D'autres anomalies peuvent &#xEA;tre observ&#xE9;es, tel qu'une hypopigmentation de la peau et des cheveux, des l&#xE9;sions acn&#xE9;iformes diffuses, des malformations de la trompe d'Eustache et des otites moyennes &#xE0; r&#xE9;p&#xE9;titions responsables d'une perte de l'audition [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Sur le plan g&#xE9;n&#xE9;tique, le syndrome d'Apert est transmis sur un mode autosomique dominant, mais des cas sporadiques existent ce qui sugg&#xE8;re le r&#xF4;le de n&#xE9;o-mutations g&#xE9;n&#xE9;tiques non h&#xE9;r&#xE9;ditaires qui seraient favoris&#xE9;es par un &#xE2;ge paternel &#xE9;lev&#xE9; [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Dans ce syndrome, il existe une activation du r&#xE9;cepteur de facteurs de croissance fibroblastiques FGFR2 par mutation du g&#xE8;ne codant son r&#xE9;cepteur. Ces mutations seraient localis&#xE9;es sur les exons 5 et 7 du g&#xE8;ne cod&#xE9; par l'immunoglobuline de la cha&#xEE;ne III [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Ceci a pour cons&#xE9;quence une augmentation du m&#xE9;tabolisme osseux et un trouble de la synth&#xE8;se osseuse. Deux types de mutations sont d&#xE9;crites: la S252w dans 83% des cas et la P253r dans 37% des cas [<xref ref-type="bibr" rid="CIT0010">10</xref>]. La mutation S252w est plus fr&#xE9;quente chez les patients pr&#xE9;sentant une fente labiale tandis qu'avec la mutation P25r le degr&#xE9; de syndactylie est plus s&#xE9;v&#xE8;re.</p>
      <p>L&#x2019;&#xE9;volution d'un enfant atteint du syndrome d'Apert d&#xE9;pend de l'environnement familial, d'une prise en charge pr&#xE9;coce de la cr&#xE2;niost&#xE9;nose et de la pr&#xE9;sence ou l'absence de malformations c&#xE9;r&#xE9;brales. Cette prise en charge n&#xE9;cessite une collaboration pluridisciplinaire afin d&#x2019;&#xE9;tablir un calendrier th&#xE9;rapeutique qui tiendra compte des diff&#xE9;rentes anomalies observ&#xE9;es. La priorit&#xE9; est de lutter contre la compression du cerveau chez le nouveau-n&#xE9; et de g&#xE9;rer les probl&#xE8;mes cardio-respiratoires. La prise en charge de la main du syndrome d'Apert est complexe, n&#xE9;cessitant de nombreuses interventions avec un suivi tout au long de la croissance [<xref ref-type="bibr" rid="CIT0005">5</xref>]. La neurochirurgie correctrice des cr&#xE2;niost&#xE9;noses doit &#xEA;tre pr&#xE9;coce autour de l&#x2019;&#xE2;ge de 3 mois dans le but d'enrayer ou de diminuer l'installation des troubles orbito-oculaires [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Les anomalies de la face n&#xE9;cessitent le plus souvent plusieurs interventions chirurgicales &#xE0; diff&#xE9;rents &#xE2;ges de la vie [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Dans notre cas, aucune intervention sur la cr&#xE2;niost&#xE9;nose n'a pu &#xEA;tre r&#xE9;alis&#xE9;e car l'enfant a consult&#xE9; &#xE0; un &#xE2;ge tardif.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome d'Apert est une affection rare dont le diagnostic clinique est bas&#xE9; sur l'association de la dysmorphie cr&#xE2;nio-faciale et les malformations des extr&#xE9;mit&#xE9;s. Sa gravit&#xE9; r&#xE9;side dans la coexistence de plusieurs malformations avec un important lot de pr&#xE9;judices esth&#xE9;tiques et un risque d'HTIC chronique responsable d'une c&#xE9;cit&#xE9; et d'une d&#xE9;bilit&#xE9; mentale. L'association &#xE0; des anomalies visc&#xE9;rales aggrave le pronostic vital et fonctionnel. Ainsi, une prise en charge pr&#xE9;coce, patiente et de longue haleine est n&#xE9;cessaire pour un d&#xE9;veloppement neurosensoriel sans dommage.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs du manuscrit ont contribu&#xE9; &#xE0; ce travail. Ils ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Denis</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Conrath</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gentori</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Exophtalmie, astigmatisme et strabisme dans les cr&#xE2;nio-facio-st&#xE9;noses: syndrome d'Apert et syndrome de Crouzon</article-title>
          <source>Ophtalmologie.</source>
          <year>1997</year>
          <volume>11</volume>
          <fpage>28</fpage>
          <lpage>33</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Apert</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>De l'acroc&#xE9;phalosyndactylie</article-title>
          <source>Bull Mem Soc Med Hop. Paris</source>
          <year>1906</year>
          <volume>23</volume>
          <fpage>1310</fpage>
          <lpage>1330</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mellissa</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Melott</surname>
              <given-names>OD</given-names>
            </name>
          </person-group>
          <article-title>Apert syndrome: a case report and discussion</article-title>
          <source>Clinical eye and vision care.</source>
          <year>1999</year>
          <volume>11</volume>
          <fpage>215</fpage>
          <lpage>220</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muller</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Steinberger</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kunze</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Molecular genetics of craniosynostotic syndromes</article-title>
          <source>Gracfe's Arch Clin Exp Ophthalmol.</source>
          <year>1997</year>
          <volume>235</volume>
          <fpage>545</fpage>
          <lpage>550</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salazard</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Casanova</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>La main du syndrome d'Apert: strat&#xE9;gie th&#xE9;rapeutique</article-title>
          <source>Chirurgie de la main.</source>
          <year>2008</year>
          <volume>27</volume>
          <issue>suppl1</issue>
          <fpage>S115</fpage>
          <lpage>S120</lpage>
          <pub-id pub-id-type="pmid">18842437</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khong</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Anderson</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gray</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>Hammerton</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Selva</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>David</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Ophthalmic findings in Apert's syndrome after craniofacial surgery: Twenty-nine Years&#x2019; experience</article-title>
          <source>Ophthalmology.</source>
          <year>2006</year>
          <volume>113</volume>
          <fpage>347</fpage>
          <lpage>352</lpage>
          <pub-id pub-id-type="pmid">16458095</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cohen</surname>
              <given-names>MM</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Kreiborg</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Visceral anomalies in the Apert syndrome</article-title>
          <source>Am J Med Genet.</source>
          <year>1993</year>
          <volume>45</volume>
          <fpage>758</fpage>
          <lpage>760</lpage>
          <pub-id pub-id-type="pmid">8456856</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yacubian-fernandes</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Palhares</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Giglio</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gabarra</surname>
              <given-names>RC</given-names>
            </name>
            <name>
              <surname>Zanini</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Portela</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Apert syndrome: analysis of associated brain malformations and conformational changes determined by surgical treatment</article-title>
          <source>J Neuroradiol.</source>
          <year>2004</year>
          <volume>31</volume>
          <fpage>116</fpage>
          <lpage>122</lpage>
          <pub-id pub-id-type="pmid">15094649</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huang</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sweet</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tewfik</surname>
              <given-names>TL</given-names>
            </name>
          </person-group>
          <article-title>Apert syndrome and hearing loss with ear anomalies: a case report and literature review</article-title>
          <source>International Journal of Pediatric Otorhinolaryngology.</source>
          <year>2004</year>
          <volume>68</volume>
          <fpage>495</fpage>
          <lpage>501</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tanimoto</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yokozeki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hiura</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Matsumoto</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Nakanishi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Moriyama</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>A soluble form of fibroblast growth factor receptor 2 (FGFR: S252W mutation acts as an efficient inhibitor for the enhance osteoblastic differentiation caused by FGFR2 activation in Apert syndrome</article-title>
          <source>J Biol Chem.</source>
          <year>2004</year>
          <volume>13</volume>
          <fpage>770</fpage>
          <lpage>785</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
