<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23646217</article-id>
      <article-id pub-id-type="pmc">3641939</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-81</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.81.1629</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Forme pseudotumorale de la tuberculose pulmonaire et les difficult&#xE9;s diagnostic: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pseudotumoral form of pulmonary tuberculosis and diagnosis difficulties: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouarssani</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atoini</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Reda</surname>
            <given-names>Rafik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lhou</surname>
            <given-names>Fatima Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rguibi</surname>
            <given-names>Mustapha Idrissi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de pneumologie, h&#xF4;pital militaire Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie thoracique, h&#xF4;pital militaire Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de neurologie, h&#xF4;pital militaire Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aziz Ouarssani, professeur assistant en pneumologie, H&#xF4;pital militaire Moulay Ismail Mekn&#xE8;s Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>3</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>81</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>3</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aziz Ouarssani et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose pulmonaire est un probl&#xE8;me majeur de sant&#xE9; publique. Dans sa forme commune, le diagnostic est habituellement ais&#xE9;, mais elle peut se pr&#xE9;senter sous une forme trompeuse et entrainer un retard diagnostic et th&#xE9;rapeutique. Nous rapportons le cas d&#x2019;un patient &#xE2;g&#xE9; de 25ans, &#xE9;tudiant, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, hospitalis&#xE9; dans notre formation pour un syndrome bronchique trainant avec alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L&#x2019;examen clinique pleuropulmonaire est normal, l&#x2019;examen des aires ganglionnaires trouve une ad&#xE9;nopathie sus claviculaire droite, la radiographie thoracique de face objective une opacit&#xE9; hilaire droite h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; contours irr&#xE9;guliers, la TDM thoracique retrouve un processus l&#xE9;sionnel tissulaire du lobe sup&#xE9;rieur droit qui s&#x2019;&#xE9;tend vers le m&#xE9;diastin et englobe partiellement la veine cave sup&#xE9;rieure avec une ad&#xE9;nopathie lat&#xE9;rotracheale droite n&#xE9;cros&#xE9;e. La fibroscopie bronchique objective un &#xE9;largissement des &#xE9;perons intersegmentaires du lobe sup&#xE9;rieur droit, les biopsies r&#xE9;alis&#xE9;es avec &#xE9;tude histologique sont non concluantes. Les recherches de BK dans les expectorations et dans le liquide d&#x2019;aspiration bronchique sont negatives. L&#x2019;IDR &#xE0; la tuberculine est &#xE0; 15mm. C&#x2019;est la ponction transparietale scannoguid&#xE9;e avec &#xE9;tude anatomopathologique qui confirme le diagnostic de tuberculose caseofolliculaire. La s&#xE9;rologie VIH est n&#xE9;gative. Le diagnostic de tuberculose pulmonaire pseudotumorale chez un immunocomp&#xE9;tent a &#xE9;t&#xE9; retenu et le patient a &#xE9;t&#xE9; mis sous traitement antibacillaire (r&#xE9;gime standard national Marocain) par rifampicine, isoniazide, pyrazinamide et &#xE9;thambutol pendant 6 mois avec &#xE9;volution clinique et radiologique favorable. La tuberculose pulmonaire ne cesse de tromper le clinicien par son polymorphisme clinique et radiologique, elle doit &#xEA;tre &#xE9;voqu&#xE9;e devant toute atteinte pulmonaire d&#x2019;allure tumorale pour permettre une prise en charge pr&#xE9;coce de la maladie.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>Poumon</kwd>
        <kwd>Pseudotumorale</kwd>
        <kwd>Antibacillaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>lung</kwd>
        <kwd>pseudotumoral</kwd>
        <kwd>antibacillary</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tuberculose pulmonaire est caract&#xE9;ris&#xE9;e par une grande diversit&#xE9; de son expression clinique et radiologique. La forme pseudotumorale est rare, peut simuler un cancer broncho-pulmonaire par la pr&#xE9;sentation clinique, radiologique et/ ou endoscopique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr A.B, &#xE2;g&#xE9; de 25 ans, &#xE9;tudiant, sans ant&#xE9;c&#xE9;dents pathologiques notables et sans habitudes toxiques, hospitalis&#xE9; pour un syndrome bronchique trainant fait de toux ramenant des expectorations purulentes &#xE9;voluant depuis 5 mois, dans un contexte de fi&#xE8;vre et d&#x2019;amaigrissement chiffr&#xE9; &#xE0; 10 kilogramme. L&#x2019;examen &#xE0; l&#x2019;admission trouve un patient en assez bon &#xE9;tat g&#xE9;n&#xE9;ral, pesant 46 kg pour une taille de 1,75m, febrile &#xE0;38, 5&#xB0; l&#x2019;examen pleuropulmonaire est sans particularit&#xE9;, l&#x2019;examen des aires ganglionnaires trouve une ad&#xE9;nopathie sus claviculaire droite, fixe par rapport au plan profond. La radiographie thoracique de face objective une opacit&#xE9; hilaire droite h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; contours irr&#xE9;guliers (<xref ref-type="fig" rid="F0001">Figure 1</xref>), la TDM thoracique retrouve un processus l&#xE9;sionnel tissulaire du lobe sup&#xE9;rieur droit qui s&#x2019;&#xE9;tend vers le m&#xE9;diastin et englobe partiellement la veine cave sup&#xE9;rieure avec une ad&#xE9;nopathie lat&#xE9;rotracheale droite n&#xE9;cros&#xE9;e faisant &#xE9;voquer un processus d&#x2019;allure tumoral (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La fibroscopie bronchique objective un &#xE9;largissement des &#xE9;perons intersegmentaires du lobe sup&#xE9;rieur droit, les biopsies r&#xE9;alis&#xE9;es avec &#xE9;tude histologique sont non concluantes. Les recherches de BK dans les expectorations et dans le liquide d&#x2019;aspiration bronchique sont negatives.L&#x2019;IDR &#xE0; la tuberculine est &#xE0; 15mm. Le bilan biologique trouve une CRP &#xE0; 93,61 mg/l, une hyperleucocytose &#xE0; 12450/Ul &#xE0; polynucl&#xE9;aire neutrophile (69,5%).La s&#xE9;rologie VIH est n&#xE9;gative. Une biopsie de l&#x2019;ad&#xE9;nopathie sus claviculaire droite a &#xE9;t&#xE9; faite, et l&#x2019;&#xE9;tude histologique objective une lymphad&#xE9;nite chronique r&#xE9;actionnelle sans signe d&#x2019;inflammation sp&#xE9;cifique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La radiographie thoracique de face objective une opacit&#xE9; hilaire droite h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; contours irr&#xE9;guliers</p>
        </caption>
        <graphic xlink:href="PAMJ-14-81-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>La TDM thoracique retrouve un processus l&#xE9;sionnel tissulaire du lobe sup&#xE9;rieur droit qui s&#x2019;&#xE9;tend vers le m&#xE9;diastin et englobe partiellement la veine cave sup&#xE9;rieure avec une ad&#xE9;nopathie lat&#xE9;rotracheale droite n&#xE9;cros&#xE9;e faisant &#xE9;voquer un processus d&#x2019;allure tumoral</p>
        </caption>
        <graphic xlink:href="PAMJ-14-81-g002"/>
      </fig>
      <p>Une ponction transparietale scannoguid&#xE9;e a &#xE9;t&#xE9; faite (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et l&#x2019;&#xE9;tude anatomopathologique confirme le diagnostic de tuberculose caseofolliculaire. Le diagnostic de tuberculose pulmonaire pseudotumorale chez un patient immunocomp&#xE9;tent a &#xE9;t&#xE9; retenu et le patient a &#xE9;t&#xE9; mis sous traitement antibacillaire (r&#xE9;gime standard national Marocain) par rifampicine, isoniazide, pyrazinamide et &#xE9;thambutol pendant 6 mois. L&#x2019;&#xE9;volution est marqu&#xE9;e par une am&#xE9;lioration clinique, une prise de poids, et la radiographie thoracique de contr&#xF4;le &#xE0; la fin du traitement objective une r&#xE9;gression compl&#xE9;te des l&#xE9;sions radiologiques (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe scannographique avec ponction transparietale scannoguid&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-14-81-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>La radiographie thoracique de contr&#xF4;le &#xE0; la fin du traitement (6&#xE9;me mois) objective une r&#xE9;gression compl&#xE8;te des l&#xE9;sions radiologiques</p>
        </caption>
        <graphic xlink:href="PAMJ-14-81-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le diagnostic de la tuberculose pulmonaire commune est habituellement facile, il est orient&#xE9; par les donn&#xE9;es cliniques et radiologiques et confirm&#xE9; par la positivit&#xE9; des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques. Dans sa forme pseudotumorale, le tableau radioclinique est atypique et trompeur [<xref ref-type="bibr" rid="CIT0001">1</xref>]. En effet, la moyenne d&#x2019;&#xE2;ges est plus &#xE9;lev&#xE9;e, elle varie entre 39 et 56,8 ans selon les s&#xE9;ries, la pr&#xE9;dominance masculine est nette ce qui fait &#xE9;voquer plut&#xF4;t un cancer broncho-pulmonaire.</p>
      <p>La tuberculose pseudotumorale survient souvent chez les patients infect&#xE9;s par le VIH, elle est rare chez les immunocomp&#xE9;tents et ne repr&#xE9;sente que 4,3% dans l&#x2019;&#xE9;tude de Cherlan et al [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le diagnostic est souvent tardif t&#xE9;moignant des difficult&#xE9;s diagnostiques, il varie de 4 &#xE0; 10 semaines selon les auteurs, la symptomatologie fonctionnelle est non sp&#xE9;cifique, la toux, la douleur thoracique, l&#x2019;h&#xE9;moptysie et l&#x2019;alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, signes les plus fr&#xE9;quents, orientent plut&#xF4;t chez le sujet &#xE2;g&#xE9; vers une pathologie n&#xE9;oplasique. Les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques, n&#xE9;gatifs &#xE0; l&#x2019;examen direct, sont rarement positifs aux cultures. Cela est li&#xE9; au caract&#xE8;re solide et mal oxyg&#xE9;n&#xE9; des l&#xE9;sions cas&#xE9;euses dans la tuberculose pseudotumorale [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>L&#x2019;aspect tomodensitom&#xE9;triques est souvent &#xE9;vocateur de malignit&#xE9; en montrant des l&#xE9;sions de densit&#xE9; tissulaire ou des condensations parenchymateuses syst&#xE9;matis&#xE9;e avec des limites sp&#xE9;cul&#xE9;es, la prise de contraste annulaire des l&#xE9;sions parenchymateuse et des ganglions, les calcifications et l&#x2019;aspect d&#x2019;arbre en bourgeon fortement &#xE9;vocateur de la tuberculose ne sont pas sp&#xE9;cifiques et sont rarement retrouv&#xE9;s. Comme dans la tuberculose pulmonaire maladie, les l&#xE9;sions pr&#xE9;dominent au niveau des segments apicaux et dorsaux des lobes sup&#xE9;rieurs et les segments apicaux des lobes inferieurs avec une pr&#xE9;dominance du cot&#xE9; droit[<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>La fibroscopie bronchique montre un aspect ulc&#xE9;roinfiltr&#xE9;s et surtout bourgeonnant renfor&#xE7;ant la suspicion de carcinome bronchique, les biopsies bronchiques confirment le diagnostic en cas de tuberculose bronchique mais dans les formes sans l&#xE9;sion endobronchique, la pr&#xE9;sence de secr&#xE9;tions blanch&#xE2;tre sous muqueuses adh&#xE9;rentes correspondant &#xE0; du cas&#xE9;um et / ou une muqueuse gris&#xE2;tre ou anthracosique chez un jeune patient non fumeur doit inciter &#xE0; rechercher une tuberculose. D&#x2019;autres moyens diagnostiques plus invasifs s&#x2019;av&#xE8;rent indispensables, telles que la biopsie transparietale et la biopsie chirurgicale avec &#xE9;tude de la pi&#xE8;ce op&#xE9;ratoire [<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
      <p>Cette difficult&#xE9; diagnostique de la tuberculose pseudotumorale est &#xE0; l&#x2019;origine d&#x2019;un retard diagnostique consid&#xE9;rable, et varie de 30 &#xE0; 70 jours selon les auteurs, dans notre cas il est estim&#xE9; &#xE0; 28 jours. Ce retard est expliqu&#xE9; par la n&#xE9;gativit&#xE9; habituelle des pr&#xE9;l&#xE8;vements bact&#xE9;riologique, la culture tr&#xE8;s lente du BK et la difficult&#xE9; des pr&#xE9;l&#xE8;vements biopsiques dans les formes sans l&#xE9;sions endobronchique [<xref ref-type="bibr" rid="CIT0007">7</xref>]. Contrairement aux difficult&#xE9;s diagnostiques, le traitement de la tuberculose pseudotumorale est souvent facile, et est bas&#xE9; sur les antituberculeux aux posologies et dur&#xE9;es usuelles. L&#x2019;&#xE9;volution est favorable, cependant certaines complications peuvent survenir: &#xE0; type de st&#xE9;nose, de bronchectasie et de broncholithiase et n&#xE9;cessiter des traitements instrumentaux par le laser, la cryoth&#xE9;rapie, et la dilatation par ballonnet ou un traitement chirurgical [<xref ref-type="bibr" rid="CIT0008">8</xref>].Chez notre patient, l&#x2019;&#xE9;volution est favorable sous traitement antibacillaire avec nettoyage radiologique quasi complet.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La tuberculose pseudotumorale est une forme rare de tuberculose dont le diagnostic positif est difficile du fait d&#x2019;un tableau radioclinique atypique faisant &#xE9;voquer un cancer bronchique, et la n&#xE9;gativit&#xE9; habituelle des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques &#xE0; l&#x2019;origine d&#x2019;un retard diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>L&#x2019;&#xE9;quipe du service de pneumologie et de chirurgie thoracique a particip&#xE9; &#xE0; la prise en charge clinique, paraclinique et th&#xE9;rapeutique du patient et a assur&#xE9; un suivi r&#xE9;gulier. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaouch</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Saad</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zarrouk</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Racil</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Cheikh Rouhou</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nefzi</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Difficult&#xE9; diagnostique de la tuberculose bronchopulmonaire pseudotumorale</article-title>
          <source>Rev Mal Resp.</source>
          <year>2011</year>
          <volume>28</volume>
          <fpage>9</fpage>
          <lpage>13</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherian</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Dahniya</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Al-Marzouk</surname>
              <given-names>NF</given-names>
            </name>
            <name>
              <surname>Abel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Baber</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary tuberculosis presenting as mass lesions and simulating neoplasms in adults</article-title>
          <source>Australas Radiol.</source>
          <year>1998</year>
          <volume>42</volume>
          <fpage>303</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9833365</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Astoul</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Streitz</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ficoj</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Boutin</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose bronchique simulant un cancer</article-title>
          <source>Rev Mal Resp</source>
          <year>1990</year>
          <fpage>163</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Miled</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Zakhama</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cheniti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Tenabane</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Gharbi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Tuberculoses thoraciques pseudoneoplasiques</article-title>
          <source>Sem Hop Paris.</source>
          <year>1989</year>
          <volume>65</volume>
          <fpage>2735</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zidi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hantous</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mestiri</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ben Miled-Mrad</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Aspects tomodensitom&#xE9;triques de la tuberculose broncho-pulmonaire pseudotumorale</article-title>
          <source>J Radiol.</source>
          <year>2006</year>
          <volume>87</volume>
          <fpage>363</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16691163</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Declaux</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Rabut</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Janvoie</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Nikoyakize</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Varaigne</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose bronchique. Aspects radio-cliniques, endoscopique et evolutifs</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>1990</year>
          <volume>46</volume>
          <fpage>103</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2237143</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gadiolet</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Bayle</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Perol</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Guerin</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose bronchique &#xE0; propos de 4 cas</article-title>
          <source>Rev Pneumol clin.</source>
          <year>1990</year>
          <volume>46</volume>
          <fpage>109</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">2122512</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agrawal</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rajagopala</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ashutosh</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Parenchymal pseudotumoral tuberculosis: case series and systematic review of literature</article-title>
          <source>Rev Med.</source>
          <year>2008</year>
          <volume>102</volume>
          <fpage>382</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
