<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24009803</article-id>
      <article-id pub-id-type="pmc">3758853</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-27</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.27.2773</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ligament inter-v&#xE9;sico-rectal s&#xE9;parant les h&#xE9;mi-matrices d'un ut&#xE9;rus bicorne unicervical - &#xE0; propos d'un cas rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Inter-vesico-rectal ligament separating the half-matrices of a unicervical uterus bicornis - about a rare case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>My Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de gyn&#xE9;co-obst&#xE9;trique 2, CHU HASSAN II, Universit&#xE9; Sidi Mohammed Benabdellah, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sofia Jayi, Service de gyn&#xE9;co-obst&#xE9;trique 2, CHU HASSAN II, Universit&#xE9; Sidi Mohammed Benabdellah, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>5</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>27</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>5</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sofia Jayi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Ut&#xE9;rus bicorne</kwd>
        <kwd>&#xE9;chographie pelvienne</kwd>
        <kwd>malformation</kwd>
        <kwd>m&#xE9;trorragie</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>uterus bicornis</kwd>
        <kwd>pelvic ultrasound</kwd>
        <kwd>malformation</kwd>
        <kwd>metrorrhagia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 64 ans, m&#xE9;nopaus&#xE9;e il y a 8 ans, grande multipare (toutes les grossesses men&#xE9;es &#xE0; terme avec accouchement par voie basse), admise pour m&#xE9;trorragie post m&#xE9;nopausique avec douleurs pelviennes chroniques. L'examen clinique a trouv&#xE9; une cloison vaginale longitudinale souple, un col aspir&#xE9; et la taille de l'ut&#xE9;rus &#xE9;tait difficile &#xE0; appr&#xE9;cier (patiente ob&#xE8;se). L'&#xE9;chographie pelvienne a objectiv&#xE9; la pr&#xE9;sence de 2 matrices avec signe de V v&#xE9;sical, un endom&#xE8;tre &#xE9;paissi de 6.4mm, ce qui a permis en association avec les donn&#xE9;es cliniques, d'&#xE9;voquer un ut&#xE9;rus bicorne unicervical. Un compl&#xE9;ment par &#xE9;chographie r&#xE9;nale &#xE0; la recherche d'&#xE9;ventuelle malformation associ&#xE9; s'est r&#xE9;v&#xE9;l&#xE9; sans particularit&#xE9;. Dans le but d'explorer la cavit&#xE9; ut&#xE9;rine on a r&#xE9;alis&#xE9; une hyst&#xE9;roscopie diagnostic qui n'a pu visualiser qu'une seule cavit&#xE9; tubul&#xE9;e avec impossibilit&#xE9; de progression; d'o&#xF9; la d&#xE9;cision d'hyst&#xE9;rectomie diagnostic. Au cours de cette derni&#xE8;re, l'exploration a confirm&#xE9; la malformation type: ut&#xE9;rus bicorne unicervical (2 h&#xE9;mimatrices (a-b) avec leurs annexes (&#xE9;toiles), mais en outre, a mis en &#xE9;vidence une vari&#xE9;t&#xE9; rare de cette entit&#xE9; qu'est l'association d'un ligament inter- v&#xE9;sico-rectal (c) &#xE9;tendu entre la vessie en avant (d) et la face ant&#xE9;rieure du recto-sigmoide en arri&#xE8;re (e), s&#xE9;parant les 2 h&#xE9;mimatrices (A). L'hyst&#xE9;rectomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec lib&#xE9;ration du ligament inter-v&#xE9;sico-rectal avec d&#xE9;licatesse, de crainte de blesser l'&#xE9;ventuel diverticule v&#xE9;sicale pouvant parfois s'insinuer dans son &#xE9;paisseur (B,f: portion cervico-isthmique). Par ailleurs l'&#xE9;tude histologique n'a pas trouv&#xE9; d'anomalie sur l'endom&#xE8;tre.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Malformation type: ut&#xE9;rus bicorne unicervical (2 h&#xE9;mimatrices (a-b) avec leurs annexes (&#xE9;toiles), mais en outre, a mis en &#xE9;vidence une vari&#xE9;t&#xE9; rare de cette entit&#xE9; qu'est l'association d'un ligament inter- v&#xE9;sico-rectal (c) &#xE9;tendu entre la vessie en avant (d) et la face ant&#xE9;rieure du recto-sigmoide en arri&#xE8;re (e), s&#xE9;parant les 2 h&#xE9;mimatrices</p>
        </caption>
        <graphic xlink:href="PAMJ-15-27-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
