<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24772223</article-id>
      <article-id pub-id-type="pmc">3996446</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-94</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.94.3430</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Endom&#xE9;trite tuberculeuse: &#xE0; propos d&#x2019;un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tuberculous endometritis: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laabadi</surname>
            <given-names>Kamilia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatima Zohra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hakima Bouguern-Hekmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de gyn&#xE9;cologie obst&#xE9;trique II, CHU Hassan II, Universit&#xE9; Mohamed Ben Abdellah, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kamilia Laabadi, Service de gyn&#xE9;cologie obst&#xE9;trique II, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>11</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>94</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>10</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kamilia Laabadi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose constitue encore un probl&#xE8;me de sant&#xE9; pr&#xE9;occupant, aussi bien dans les pays en voie de d&#xE9;veloppement que dans les pays d&#xE9;velopp&#xE9;s, en partie du fait de l&#x2019;&#xE9;closion de l&#x2019;&#xE9;pid&#xE9;mie mondiale de l&#x2019;infection par le virus de l&#x2019;immunod&#xE9;ficience humaine. Dans sa localisation g&#xE9;nitale assez rare (6-10% des localisations tuberculeuses), la tuberculose pose des probl&#xE8;mes diagnostiques. Les sympt&#xF4;mes commun&#xE9;ment rencontr&#xE9;s sont non sp&#xE9;cifiques, ce qui contribue au retard th&#xE9;rapeutique et majore le risque d&#x2019;infertilit&#xE9; qui reste la s&#xE9;quelle quasi in&#xE9;luctable. A travers une observation d&#x2019;endom&#xE9;trite tuberculeuse et une revue de la litt&#xE9;rature nous &#xE9;tudions les aspects &#xE9;pid&#xE9;mio-cliniques, th&#xE9;rapeutiques et pronostiques de cette localisation tuberculeuse.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose g&#xE9;nitale</kwd>
        <kwd>endom&#xE8;trite</kwd>
        <kwd>infertilit&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>genital tuberculosis</kwd>
        <kwd>endometritis</kwd>
        <kwd>infertility</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tuberculose constitue un probl&#xE8;me de sant&#xE9; publique aussi bien dans les pays en voie de d&#xE9;veloppement que dans les pays d&#xE9;velopp&#xE9;s, en partie du fait de l&#x2019;&#xE9;closion de l&#x2019;&#xE9;pid&#xE9;mie mondiale de l&#x2019;infection par le virus de l&#x2019;immunod&#xE9;ficience humaine.</p>
      <p>La tuberculose et plus pr&#xE9;cis&#xE9;ment la tuberculose g&#xE9;nitale s&#xE9;vit encore &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique au Maroc, malgr&#xE9; les moyens mis en &#x153;uvre pour son &#xE9;radication, en particulier la vaccination antituberculeuse syst&#xE9;matique &#xE0; la naissance et le traitement anti-bacillaire codifi&#xE9; et d&#xE9;livr&#xE9; gratuitement dans des structures sp&#xE9;cialis&#xE9;es.</p>
      <p>Dans sa localisation g&#xE9;nitale, la tuberculose pose des probl&#xE8;mes diagnostiques. Les sympt&#xF4;mes commun&#xE9;ment rencontr&#xE9;s sont non sp&#xE9;cifiques, ce qui contribue au retard th&#xE9;rapeutique et majore le risque d&#x2019;infertilit&#xE9; qui reste la s&#xE9;quelle quasi in&#xE9;luctable.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s&#xB4;agit de Mme KM &#xE2;g&#xE9;e de 27 ans, trait&#xE9;e pour tuberculose pulmonaire &#xE0; l&#xB4;&#xE2;ge de 13 ans (mise sous traitement antibacillaire pendant 8 mois), mari&#xE9;e depuis 4 ans, avec notion d&#x2019;infertilit&#xE9;, qui a consult&#xE9; dans notre structure pour prise en charge d&#x2019;une am&#xE9;norrh&#xE9;e primaire, chez qui l&#xB4;examen clinique &#xE9;tait sans particularit&#xE9; notamment des caract&#xE8;res sexuels secondaires bien d&#xE9;velopp&#xE9;s.</p>
      <p>La patiente a b&#xE9;n&#xE9;fici&#xE9; d&#xB4;une &#xE9;chographie pelvienne objectivant un ut&#xE9;rus de taille normale, la ligne d&#x2019;interface &#xE9;tait suivie jusqu&#x2019;au fond ou on note la pr&#xE9;sence d&#x2019;une image hyper&#xE9;chog&#xE8;ne avec c&#xF4;ne d&#x2019;ombre post (4,58 mm), les ovaires &#xE9;taient sans particularit&#xE9;s (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;hyst&#xE9;rosonographie a objectiv&#xE9; une syn&#xE9;chie ut&#xE9;rine totale avec un obstacle infranchissable au niveau de la r&#xE9;gion cervicale ut&#xE9;rine.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect &#xE9;chographique montrant la ligne d&#x2019;interface suivie jusqu&#x2019;au fond o&#xF9; on note la pr&#xE9;sence d&#x2019;une image hyper&#xE9;chog&#xE8;ne avec c&#xF4;ne d&#x2019;ombre post&#xE9;rieur (4,58mm)</p>
        </caption>
        <graphic xlink:href="PAMJ-16-94-g001"/>
      </fig>
      <p>L&#x2019;hyst&#xE9;rosalpingographie &#xE9;tait en faveur d&#x2019;une syn&#xE9;chie ut&#xE9;rine totale, seul 1,5 cm de cette portion cervicale a &#xE9;t&#xE9; opacifi&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#xB4;hyst&#xE9;roscopie diagnostique a objectiv&#xE9; une syn&#xE9;chie ut&#xE9;rine infranchissable. Une biopsie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec issue d&#xB4;un enduit blanch&#xE2;tre faisant &#xE9;voquer en premier du cas&#xE9;um. (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#xB4;&#xE9;tude histologique &#xE9;tait compatible avec la pr&#xE9;sence d&#x2019;un granulome associ&#xE9; &#xE0; un cas&#xE9;um. L&#xB4;urographie intraveineuse n&#xB4;a pas objectiv&#xE9; d&#xB4;autres l&#xE9;sions urinaires. Le bilan phtysiologique, fait d&#x2019;une radiographie du thorax, recherche de bacille de Kock dans les crachats et intradermor&#xE9;action, est revenu n&#xE9;gatif.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect hyst&#xE9;rosalpingographique en faveur d&#x2019;une syn&#xE9;chie ut&#xE9;rine totale, seul 1,5 cm de cette portion cervicale ut&#xE9;rine</p>
        </caption>
        <graphic xlink:href="PAMJ-16-94-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect hyst&#xE9;roscopique de la syn&#xE9;chie ut&#xE9;rine infranchissable</p>
        </caption>
        <graphic xlink:href="PAMJ-16-94-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>&#xC0; la r&#xE9;section hyst&#xE9;roscopique, issue d&#x2019;un enduit blanch&#xE2;tre faisant &#xE9;voquer en premier du cas&#xE9;um</p>
        </caption>
        <graphic xlink:href="PAMJ-16-94-g004"/>
      </fig>
      <p>La patiente a re&#xE7;u le traitement anti bacillaire &#xE0; base 2RHZE/6RH; les deux premiers mois: Rifampicine, Isoniazide, Pyrazinamide et Ethambutol relay&#xE9; pendant 4 mois par Isoniazide et Rifampicine.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tuberculose est toujours un sujet d&#x2019;actualit&#xE9; avec environ 9 millions de personnes atteintes chaque ann&#xE9;e et un million et demi enregistr&#xE9; annuellement [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En France, les taux restent stables depuis 1998 avec environ 6 300 cas par an. Les formes pulmonaires isol&#xE9;es ou associ&#xE9;es repr&#xE9;sentent 72% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Au Maroc, durant l&#x2019;ann&#xE9;e 2007, 500 &#xE0; 1.000 d&#xE9;c&#xE8;s dus &#xE0; la tuberculose et 25.562 nouveaux cas ont &#xE9;t&#xE9; r&#xE9;pertori&#xE9;s, soit une stagnation de l&#x2019;incidence de la maladie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans les pays en voie de d&#xE9;veloppement, la tuberculose reste fortement end&#xE9;mique.</p>
      <p>Alors que la tuberculose pulmonaire, forme la plus fr&#xE9;quente d&#x2019;atteinte bacillaire, repr&#xE9;sente un souci permanent de sant&#xE9; publique, la forme g&#xE9;nitale de cette affection demeure sous-estim&#xE9;e et peu cit&#xE9;e, cette situation expliquant le caract&#xE8;re g&#xE9;n&#xE9;ralement tardif du diagnostic [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette forme repr&#xE9;sente 6 &#xE0; 10% de l&#x2019;ensemble des localisations tuberculeuses [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Malgr&#xE9; la raret&#xE9; de cette forme clinique, on retrouve quelques cas d&#xE9;crits majoritairement dans les pays non-industrialis&#xE9;s</p>
      <p>La tuberculose g&#xE9;nitale f&#xE9;minine est caract&#xE9;ris&#xE9;e par la fr&#xE9;quence des formes latentes, inapparentes. Elle est toujours secondaire et succ&#xE8;de soit: &#xE0; une diss&#xE9;mination par voie h&#xE9;matog&#xE8;ne &#xE0; partir d&#x2019;un foyer tuberculeux initial, avec une atteinte initiale des trompes (100% des cas) r&#xE9;alisant un tableau de salpingite &#xE0; partir de laquelle l&#x2019;infection progresse vers les autres organes g&#xE9;nitaux (endom&#xE8;tre dans 50% des cas, ovaires dans 20% des cas, col ut&#xE9;rin dans 5%, vagin et vulve dans 8% des cas); soit &#xE0; une contamination par voie lymphatique &#xE0; partir des ganglions pelviens ; de rares cas secondaires &#xE0; une inoculation directe par contage v&#xE9;n&#xE9;rien ont &#xE9;t&#xE9; rapport&#xE9;s par Weinstein [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La tuberculose pelvienne touche de fa&#xE7;on pr&#xE9;dominante la femme jeune, en pleine activit&#xE9; g&#xE9;nitale mais il existe des formes d&#xE9;clar&#xE9;es en p&#xE9;ri- ou postm&#xE9;nopause [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>], ces formes sont dues le plus souvent &#xE0; une longue p&#xE9;riode de latence de la maladie, plus rarement &#xE0; une atteinte tuberculeuse tardive. Notre patiente est jeune de 27 ans avec ant&#xE9;c&#xE9;dents de tuberculose pulmonaire dans l&#x2019;enfance.</p>
      <p>Les circonstances de d&#xE9;couverte de la tuberculose g&#xE9;nitale f&#xE9;minine sont tr&#xE8;s vari&#xE9;es. Si, autrefois, les formes classiques repr&#xE9;sent&#xE9;es par les formes ascitiques et les pelvip&#xE9;ritonites &#xE9;taient les plus fr&#xE9;quentes, les formes actuelles sont plus pauci-symptomatiques et souvent d&#xE9;couvertes &#xE0; la suite d&#x2019;une infertilit&#xE9; primaire ou secondaire (44%) [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>En effet, la st&#xE9;rilit&#xE9; primaire (comme le cas de notre patiente) est le motif de consultation le plus fr&#xE9;quent dans les principales publications (60%) [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. C&#x2019;est pourquoi la recherche de l&#x2019;&#xE9;tiologie tuberculeuse doit &#xEA;tre syst&#xE9;matique chez les femmes st&#xE9;riles [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les m&#xE9;trorragies et les douleurs pelviennes sont aussi des sympt&#xF4;mes fr&#xE9;quents retrouv&#xE9;s dans environ 40% des cas L&#x2019;am&#xE9;norrh&#xE9;e primaire ou plus souvent secondaire est un autre motif de consultation, retrouv&#xE9;e dans 5 &#xE0; 20% des cas [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Elle peut &#xEA;tre due &#xE0; une syn&#xE9;chie ut&#xE9;rine comme le cas de notre patiente, &#xE0; des troubles de r&#xE9;ceptivit&#xE9; de l&#x2019;endom&#xE8;tre, ou &#xE0; l&#x2019;anovulation due aux adh&#xE9;rences p&#xE9;riton&#xE9;ales [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Rarement une tuberculose g&#xE9;nitale se manifeste par une masse abdominale, une ascite, ou un abc&#xE8;s tubo-ovarien [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>L&#x2019;endom&#xE9;trite tuberculeuse chez la jeune femme est presque toujours associ&#xE9;e &#xE0; la salpingite tuberculeuse contrairement aux femmes m&#xE9;nopaus&#xE9;es o&#xF9; souvent l&#x2019;endom&#xE9;trite est isol&#xE9;e sans atteinte tubaire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. L&#x2019;examen clinique est le plus souvent normal et n&#x2019;apporte que rarement une aide diagnostique.</p>
      <p>Le bilan biologique est d&#x2019;un int&#xE9;r&#xEA;t m&#xE9;diocre : vitesse de s&#xE9;dimentation acc&#xE9;l&#xE9;r&#xE9;e, lymphocytose, modification des gammaglobulines.</p>
      <p>Les techniques d&#x2019;imagerie ne sont pas sp&#xE9;cifiques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. La radiographie pulmonaire peut mettre en &#xE9;vidence des s&#xE9;quelles parenchymateuses ou pleurales, moins souvent des l&#xE9;sions &#xE9;volutives. L&#x2019;urographie intraveineuse est utile en raison de la fr&#xE9;quence de la tuberculose urinaire associ&#xE9;e.</p>
      <p>La plupart des auteurs accordent une place de choix &#xE0; l&#x2019;hyst&#xE9;rosalpingographie. Elle peut montrer des ad&#xE9;nopathies pelviennes calcifi&#xE9;es, et des syn&#xE9;chies de la cavit&#xE9; ut&#xE9;rine, r&#xE9;alisant un aspect typiquement en doigt de gant ou, si l&#x2019;ut&#xE9;rus est enti&#xE8;rement symphys&#xE9;, l&#x2019;opacification de l&#x2019;endocol ou de l&#x2019;isthme seulement comme c&#x2019;est le cas de notre patiente. On peut voir &#xE9;galement des st&#xE9;noses des trompes leur donnant un aspect rigide, des images d&#x2019;abc&#xE8;s ou d&#x2019;hydrosalpinx non-caract&#xE9;ristiques. Cependant, deux aspects sont caract&#xE9;ristiques de l&#x2019;origine tuberculeuse : les syn&#xE9;chies ut&#xE9;rines et l&#x2019;image de passage vasculaire qui donne le classique angiogramme de KIKA retrouv&#xE9;es respectivement dans 30% et 15% des cas [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. L&#x2019;image de passage vasculaire est un signe de grande valeur en faveur d&#x2019;une endom&#xE9;trite tuberculeuse &#xE9;volutive qu&#x2019;il faut rapidement traiter. Les l&#xE9;sions tubaires sont plus fr&#xE9;quentes avec pr&#xE9;dominance des st&#xE9;noses. Bouraoui [<xref rid="CIT0014" ref-type="bibr">14</xref>] a rapport&#xE9; 100% des st&#xE9;noses tubaires dans une s&#xE9;rie de 49 malades en 1986. L&#x2019;hyst&#xE9;rosalpingographie de notre patiente a objectiv&#xE9; une syn&#xE9;chie ut&#xE9;rine avec seulement 1,5 cm du canal cervical opacifi&#xE9;.</p>
      <p>En cas d&#x2019;autres l&#xE9;sions g&#xE9;nitales associ&#xE9;es, la c&#x153;lioscopie peut pr&#xE9;senter un int&#xE9;r&#xEA;t majeur pour le diagnostic, le bilan d&#x2019;extension et l&#x2019;appr&#xE9;ciation de l&#x2019;&#xE9;volutivit&#xE9;.</p>
      <p>Le diagnostic de certitude est obtenu par la mise en &#xE9;vidence du <italic>Mycobacterium tuberculosis</italic> soit &#xE0; l&#x2019;examen direct microscopique, soit apr&#xE8;s mise en culture de pr&#xE9;l&#xE8;vements pathologiques. Le mat&#xE9;riel analys&#xE9; est obtenu par curetage biopsique endom&#xE9;trial, ou par laparoscopie voire laparotomie avec parfois hyst&#xE9;rectomie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Son isolement, &#xE0; partir des s&#xE9;cr&#xE9;tions g&#xE9;nitales, est toujours exceptionnel malgr&#xE9; l&#x2019;av&#xE8;nement de la PCR. Oosthuizen et al. [<xref rid="CIT0007" ref-type="bibr">7</xref>] ont rapport&#xE9; une recherche de bacille de Koch positive &#xE0; partir du sang des r&#xE8;gles dans 3,6% parmi une population de 109 femmes st&#xE9;riles. Sfar [<xref rid="CIT0015" ref-type="bibr">15</xref>] a rapport&#xE9; une recherche de bacille de Koch positive &#xE0; partir des s&#xE9;cr&#xE9;tions cervicales dans 6,2% dans une s&#xE9;rie de 118 malades.</p>
      <p>L&#x2019;examen histologique des biopsies g&#xE9;nitales reste l&#x2019;examen cl&#xE9; pour confirmer le diagnostic, tout en sachant que la n&#xE9;crose cas&#xE9;euse peut manquer dans d&#x2019;authentiques tuberculoses. Selon Taleb [<xref rid="CIT0013" ref-type="bibr">13</xref>] la n&#xE9;gativit&#xE9; de l&#x2019;&#xE9;tude histologique ne permet pas d&#x2019;&#xE9;carter la tuberculose, et doit au contraire inciter &#xE0; la r&#xE9;p&#xE9;ter. Dans notre cas on n&#x2019;a pas pu mettre en &#xE9;vidence la pr&#xE9;sence de granulome vu l&#x2019;absence de tissu endom&#xE9;trial au niveau des pr&#xE9;l&#xE8;vements faits au cours de l&#x2019;hyst&#xE9;roscopie.</p>
      <p>Le traitement de la tuberculose g&#xE9;nitale f&#xE9;minine est avant tout m&#xE9;dical, associant un traitement antituberculeux quadruple (Isoniazide, Rifampicine, Pyrazinamide et Ethambutol) pendant 2 mois relay&#xE9; par un traitement double (Isoniazide et Rifampicine) pour une dur&#xE9;e de 6 mois. La surveillance clinique et paraclinique s&#x2019;effectue r&#xE9;guli&#xE8;rement tout au long du traitement [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Notre patiente a &#xE9;t&#xE9; trait&#xE9;e pour une endom&#xE9;trite tuberculeuse devant le jeune &#xE2;ge, l&#x2019;ATCDs de tuberculose pulmonaire, l&#x2019;am&#xE9;norrh&#xE9;e primaire et l&#x2019;aspect hyst&#xE9;roscopique (l&#x2019;aspect de l&#x2019;enduit blanch&#xE2;tre &#xE9;voquant un cas&#xE9;um).</p>
      <p>Le traitement chirurgical ne se justifie qu&#x2019;en pr&#xE9;sence de l&#xE9;sions volumineuses r&#xE9;agissant peu ou pas au traitement m&#xE9;dical [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>] : persistance d&#x2019;une masse annexielle, abc&#xE8;s froid, rechute de la tuberculose endom&#xE9;triale apr&#xE8;s une ann&#xE9;e de traitement, persistance de douleurs pelviennes apr&#xE8;s 3 mois de traitement ou lorsqu&#x2019;elles n&#x2019;ont pas totalement disparu au terme d&#x2019;un an de traitement, m&#xE9;trorragies persistant apr&#xE8;s gu&#xE9;rison anatomique et clinique, fistules qui ne se tarissent pas [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. La chirurgie devrait &#xEA;tre r&#xE9;alis&#xE9;e au moins 6 semaines apr&#xE8;s le d&#xE9;but du traitement antibacillaire car ce dernier r&#xE9;duit le risque des complications per op&#xE9;ratoires et facilite l&#x2019;abord chirurgical [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]
</p>
      <p>En cas d&#x2019;endom&#xE9;trite tuberculeuse, les s&#xE9;quelles gyn&#xE9;cologiques sont graves, alt&#xE9;rant le plus souvent le potentiel de fertilit&#xE9; des patientes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En effet, la survenue d&#x2019;une grossesse intra-ut&#xE9;rine spontan&#xE9;e est exceptionnelle dans la litt&#xE9;rature et le risque de grossesse extra-ut&#xE9;rine est important [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Face &#xE0; une telle gravit&#xE9; des s&#xE9;quelles gyn&#xE9;cologiques, souvent major&#xE9;es dans nos pays o&#xF9; nous observons des retards du diagnostic et une sous-&#xE9;valuation des l&#xE9;sions, il nous para&#xEE;t essentiel de renforcer la pr&#xE9;vention par la vaccination syst&#xE9;matique et de rechercher syst&#xE9;matiquement une localisation g&#xE9;nitale en cas de tuberculose pulmonaire d&#xE9;pist&#xE9;e ou lors d&#x2019;investigations pour st&#xE9;rilit&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La tuberculose, fr&#xE9;quente dans note pays, s&#x2019;exprime rarement par une atteinte endom&#xE9;triale. L&#x2019;incidence r&#xE9;elle est probablement sous-estim&#xE9;e. Son diagnostic est souvent fait r&#xE9;trospectivement. Il faut savoir l&#x2019;&#xE9;voquer devant une st&#xE9;rilit&#xE9; chez une jeune femme ou devant une symptomatologie pelvienne trainante et r&#xE9;aliser facilement des examens cytobact&#xE9;riologiques. L&#x2019;importance d&#x2019;un d&#xE9;pistage pr&#xE9;coce et syst&#xE9;matique chez les femmes pr&#xE9;sentant des troubles du cycle menstruel ou une st&#xE9;rilit&#xE9; doit &#xEA;tre soulign&#xE9;e, tout particuli&#xE8;rement dans les pays en voie de d&#xE9;veloppement.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont &#xE9;galement contribu&#xE9;s &#xE0; la r&#xE9;daction de cet article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elbahraoui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Elmazghi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bouziane</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Postmenopausal tuberculous endometritis simulating endometrial cancer: report of a case</article-title>
          <source>Pan Afr Med J</source>
          <year>2012</year>
          <volume>11</volume>
          <fpage>7</fpage>
          <pub-id pub-id-type="pmid">22368750</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Genet</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ducroix-Roubertou</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gondran</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Post-menopausal endometrial tuberculosis</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>2006</year>
          <month>2</month>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>71</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">16446614</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lefriyekh</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Louzi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Idrissi</surname>
              <given-names>AD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La forme tumorale de la tuberculose g&#xE9;nitale de la femme</article-title>
          <source>M&#xE9;decine du Maghreb</source>
          <year>2006</year>
          <volume>141</volume>
          <fpage>25</fpage>
          <lpage>27</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Ravelosoa</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Randrianantoanina</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Rakotosalama</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La tuberculose g&#xE9;nitale chez la femme : &#xE0; propos de 11 cas suivis &#xE0; Antananarivo</article-title>
          <year>2006</year>
          <publisher-loc>Madagascar</publisher-loc>
          <publisher-name>Courte note clinique</publisher-name>
          <fpage>2902</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <collab>BLANC &#x2013; A propos de la tuberculose g&#xE9;nitale f&#xE9;minine d&#x2019;aujourd&#x2019;hui</collab>
          <article-title>Probl&#xE8;mes diagnostiques et th&#xE9;rapeutiques</article-title>
          <source>Journal de M&#xE9;decine de Lyon</source>
          <year>1967</year>
          <volume>48</volume>
          <fpage>915</fpage>
          <lpage>927</lpage>
          <pub-id pub-id-type="pmid">5616871</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hammami</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kammoun</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Ghorbal</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculose g&#xE9;nitale de la femme dans le sud tunisien (&#xE0; propos de 22 cas)</article-title>
          <source>La lettre du gyn&#xE9;cologie</source>
          <year>2005</year>
          <fpage>13</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oosthuizen</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Wessels</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Hefer</surname>
              <given-names>JN</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the female genital tract in patients attending an infertility clinic</article-title>
          <source>S Afr Med J</source>
          <year>1990</year>
          <month>6</month>
          <day>2</day>
          <volume>77</volume>
          <issue>11</issue>
          <fpage>562</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">2345881</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patrikh</surname>
              <given-names>FR</given-names>
            </name>
            <name>
              <surname>Nadkarni</surname>
              <given-names>SG</given-names>
            </name>
            <name>
              <surname>Kamat</surname>
              <given-names>SA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Genital tuberculosis a major pelvic factor causing infertility in Indian women</article-title>
          <source>Fertil Steril</source>
          <year>1997</year>
          <month>3</month>
          <volume>67</volume>
          <issue>3</issue>
          <fpage>497</fpage>
          <lpage>500</lpage>
          <pub-id pub-id-type="pmid">9091337</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Keita</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kolibaly</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hijazy</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Aspects of genital tuberculosis in women</article-title>
          <source>Contracept Fertil Sex</source>
          <year>1999</year>
          <month>2</month>
          <volume>27</volume>
          <issue>2</issue>
          <fpage>155</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">10191571</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saygili</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Guclu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Altunyurt</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Koyuncuoglu</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary endometrioid adenocarcinoma with coexisting endometrial tuberculosis - A case report</article-title>
          <source>J Reprod Med</source>
          <year>2002</year>
          <month>4</month>
          <volume>47</volume>
          <issue>4</issue>
          <fpage>322</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12012885</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gungorduk</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ulker</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Sahbaz</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Postmenopausal Tuberculosis Endometritis</article-title>
          <source>Infect Dis Obstet Gynecol</source>
          <year>2007</year>
          <volume>2007</volume>
          <fpage>27028</fpage>
          <pub-id pub-id-type="pmid">17541465</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patacchiola</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Di Stefano</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Palermo</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Genital tuberculosis in a menopausal woman - a case report</article-title>
          <source>Minerva Ginecol</source>
          <year>2002</year>
          <month>6</month>
          <volume>54</volume>
          <issue>3</issue>
          <fpage>287</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">12063445</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taleb</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Bouchetara</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Boutteville</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose g&#xE9;nitale de la femme</article-title>
          <source>Encycl M&#xE9;d Chir (Paris-France), Gyn&#xE9;cologie. Encycl M&#xE9;d Chir, Gyn&#xE9;cologie</source>
          <year>1989</year>
          <fpage>490</fpage>
          <comment>A10-7-1913</comment>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouraoui</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Aspects anatomo-cliniques actuels de la tuberculose g&#xE9;nitale f&#xE9;minine</article-title>
          <source>A prop</source>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sfar</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ouarda</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kharouf</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Female genital tuberculosis in Tunisia - Apropos of 118 cases at the Rabta Neonatology and Maternity Center in Tunis (January 1984-December 1988)</article-title>
          <source>Rev Fr Gynecol Obstet</source>
          <year>1990</year>
          <month>6</month>
          <volume>85</volume>
          <issue>6</issue>
          <fpage>359</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">2202039</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
