<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23133704</article-id>
      <article-id pub-id-type="pmc">3489387</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-104</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique primitif du sein</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary hydatid cyst of the breast</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mouslik</surname>
            <given-names>Rabii</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Settaf</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elalami</surname>
            <given-names>Yacir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahnini</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahlou</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chad</surname>
            <given-names>Bouziane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie B, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rabii Mouslik, Service de chirurgie B, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>8</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>104</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>2</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rabii Mouslik et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le kyste hydatique du sein est une parasitose rare m&#xEA;me dans les pays end&#xE9;miques. Nous rapportons une nouvelle observation d'une patiente de 30 ans qui pr&#xE9;sentait une masse du sein gauche. Le diagnostic de kyste hydatique du sein a &#xE9;t&#xE9; &#xE9;voqu&#xE9; devant les donn&#xE9;es de l'examen clinique et de la mammographie coupl&#xE9;e &#xE0; l&#x2019;&#xE9;chographie. Le geste chirurgical a consist&#xE9; en une kystectomie. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a confirm&#xE9; le diagnostic.</p>
      </abstract>
      <kwd-group>
        <kwd>Kyste hydatique</kwd>
        <kwd>sein</kwd>
        <kwd>&#xE9;chographie</kwd>
        <kwd>mammographie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hydatid cyst</kwd>
        <kwd>breast</kwd>
        <kwd>echography</kwd>
        <kwd>mammography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le kyste hydatique est une parasitose due au d&#xE9;veloppement chez l'homme de la forme larvaire du t&#xE6;nia <italic>Echinococcus granulosus</italic>
[<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les principales localisations sont repr&#xE9;sent&#xE9;es par le foie et le poumon, la localisation mammaire soit primaire ou secondaire reste rare m&#xEA;me dans les pays end&#xE9;miques [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le diagnostic de cette affection est de plus en plus ais&#xE9;, gr&#xE2;ce aux donn&#xE9;es &#xE9;pid&#xE9;miologiques et aux diff&#xE9;rents moyens d'imagerie. Le traitement de cette localisation est toujours chirurgical. Nous rapportons un nouveau cas de kyste hydatique primitif du sein. A travers cette observation et une revue de la litt&#xE9;rature nous voulons souligner l'importance de garder cette l&#xE9;sion &#xE0; l'esprit, malgr&#xE9; sa raret&#xE9;, particuli&#xE8;rement dans les pays end&#xE9;miques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une jeune femme de 30 ans, nulligeste et nullipare, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, originaire d'un milieu rural, a consult&#xE9; pour une masse du sein gauche, &#xE9;voluant depuis plus d'un an, indolore, augmentant progressivement de taille. L'examen clinique a trouv&#xE9; une masse du sein gauche r&#xE9;tro-mamelonnaire, mesurant 12 cm de grand axe, bien limit&#xE9;e, mobile par rapport aux deux plans, r&#xE9;nitente, sans signe inflammatoire local. Les aires ganglionnaires &#xE9;taient libres. Le reste de l'examen clinique &#xE9;tait sans particularit&#xE9;. La mammographie avait montr&#xE9; une opacit&#xE9; de tonalit&#xE9; hydrique, homog&#xE8;ne, bien limit&#xE9;e de si&#xE8;ge r&#xE9;tro-mamelonnaire gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;chographie avait trouv&#xE9; une volumineuse l&#xE9;sion kystique r&#xE9;tro-mamelonnaire gauche mesurant 85x50mm, &#xE0; paroi &#xE9;paissie (3mm), pr&#xE9;sentant un d&#xE9;collement de membrane par endroits et des v&#xE9;sicules filles (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le sein droit &#xE9;tait sans particularit&#xE9;. La radiographie du thorax et l&#x2019;&#xE9;chographie abdominale n'ont pas montr&#xE9;s d'autres localisations associ&#xE9;es. La s&#xE9;rologie hydatique &#xE9;tait n&#xE9;gative. Le traitement a consist&#xE9; en une ex&#xE9;r&#xE8;se chirurgicale du kyste par une incision p&#xE9;ri ar&#xE9;olaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#x2019;&#xE9;volution postop&#xE9;ratoire &#xE9;tait bonne. L'examen anatomopathologique a confirm&#xE9; la nature hydatique du kyste. Avec un recul de 1 an aucune r&#xE9;cidive n'a &#xE9;t&#xE9; not&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Mammographie montrant une opacit&#xE9; r&#xE9;tro-mamelonnaire gauche, bien limit&#xE9;e et homog&#xE8;ne de tonalit&#xE9; hydrique</p>
        </caption>
        <graphic xlink:href="PAMJ-12-104-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe &#xE9;chographique montrant une l&#xE9;sion kystique r&#xE9;tro-mamelonnaire gauche avec un d&#xE9;collement de membrane</p>
        </caption>
        <graphic xlink:href="PAMJ-12-104-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Vue perop&#xE9;ratoire du kyste hydatique primitif du sein</p>
        </caption>
        <graphic xlink:href="PAMJ-12-104-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire du kyste hydatique primitif du sein</p>
        </caption>
        <graphic xlink:href="PAMJ-12-104-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le kyste hydatique est une parasitose dont l'agent pathog&#xE8;ne est un t&#xE6;nia, <italic>Echinococcus granulosus</italic>, la contamination se fait par voie digestive, de mani&#xE8;re directe, par contact avec un chien parasit&#xE9;, ou indirecte par ingestion d'aliments souill&#xE9;s. Le foie est le premier organe atteint. Si le filtre h&#xE9;patique est d&#xE9;pass&#xE9;, le parasite est stopp&#xE9; dans 30 % des cas par le poumon. Ce dernier peut &#xEA;tre lui-m&#xEA;me d&#xE9;pass&#xE9; et toutes les autres localisations sont possibles : rate, rein, os, cerveau, parties molles et sein [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. La localisation hydatique mammaire repr&#xE9;sente 0,27% de l'ensemble des kystes hydatiques [<xref ref-type="bibr" rid="CIT0003">3</xref>], 2,5% des localisations inhabituelles et 0, 3% des tumeurs mammaires [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>]. Elle touche essentiellement les femmes de 30 &#xE0; 50 ans. Notre patiente &#xE9;tait &#xE2;g&#xE9;e de 30 ans. L'hydatidose mammaire est souvent de d&#xE9;couverte fortuite lors d'un examen clinique, et ceci du fait de sa latence clinique prolong&#xE9;e qui varie de 2 mois &#xE0; 20 ans [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Cliniquement elle se pr&#xE9;sente sous forme d'un nodule de consistance r&#xE9;nitente ou ferme, de taille variable, indolore, mobile &#xE0; contours nets. Il peut prendre l'aspect d'un fibroad&#xE9;nome, une tumeur phyllode, un abc&#xE8;s, voire m&#xEA;me un carcinome. C'est pour cette raison qu'il faut l&#x2019;&#xE9;voquer devant tout nodule mammaire en zone d'end&#xE9;mie. Le diagnostic repose sur les donn&#xE9;es &#xE9;pid&#xE9;miologiques et l'imagerie [<xref ref-type="bibr" rid="CIT0004">4</xref>]. La mammographie peut porter le diagnostic en montrant dans les cas typiques, une opacit&#xE9; dense, homog&#xE8;ne, bien circonscrite par un liser&#xE9; de calcifications, ou une opacit&#xE9; arrondie calcifi&#xE9;e dans sa quasi-totalit&#xE9; [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. Chez notre patiente la l&#xE9;sion correspondait au type I selon la classification d'Ouedraogo qui comprend 4 types [<xref ref-type="bibr" rid="CIT0005">5</xref>]. L&#x2019;&#xE9;chographie est plus contributive que la mammographie dans la d&#xE9;marche diagnostique [<xref ref-type="bibr" rid="CIT0007">7</xref>], elle permet de visualiser le kyste quelle que soit sa localisation et d&#xE9;finit 5 types selon la classification de Gharbi [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Dans notre cas l&#x2019;&#xE9;chographie a montr&#xE9; une image de type II qui est caract&#xE9;ristique du kyste hydatique. La tomodensitom&#xE9;trie reste le meilleur moyen d'imagerie pour les calcifications p&#xE9;riph&#xE9;riques du kyste [<xref ref-type="bibr" rid="CIT0008">8</xref>]. L'imagerie par r&#xE9;sonnance magn&#xE9;tique peut diff&#xE9;rencier un kyste hydatique du sein d'une tumeur maligne, mais ne permet pas de faire la diff&#xE9;rence entre un kyste hydatique surinfect&#xE9; et un abc&#xE8;s du sein [<xref ref-type="bibr" rid="CIT0009">9</xref>]. La cytoponction &#xE0; l'aiguille fine peut poser le diagnostic en ramenant un liquide eau de roche caract&#xE9;ristique de l'hydatidose. Elle comporte le risque de diss&#xE9;mination voire de choc anaphylactique [<xref ref-type="bibr" rid="CIT0009">9</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. Le bilan sanguin peut montrer une hyper&#xE9;osinophilie qui est non sp&#xE9;cifique. La s&#xE9;rologie hydatique est souvent n&#xE9;gative ce qui n&#x2019;&#xE9;limine pas le diagnostic [<xref ref-type="bibr" rid="CIT0010">10</xref>]. La chirurgie reste le seul traitement curatif, elle consiste en une kystectomie en prenant soin de ne pas rompre le kyste [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le traitement par albendazole pendant six mois apr&#xE8;s la chirurgie est recommand&#xE9; pour diminuer le taux de r&#xE9;cidive [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le kyste hydatique mammaire, quoique rare, doit &#xEA;tre &#xE9;voqu&#xE9; devant toute masse kystique du sein, surtout en cas d'ant&#xE9;c&#xE9;dent de localisation h&#xE9;patique et dans les pays end&#xE9;miques. La chirurgie reste le traitement de choix. Les mesures prophylactiques restent le seul garant pour &#xE9;radiquer cette pathologie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rencs</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chellaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chat</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Alami</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Achaaban</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Najid</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benamour</surname>
              <given-names>AH</given-names>
            </name>
          </person-group>
          <article-title>Hydatidose mammaire - a propos de deux cas</article-title>
          <source>Med Maghreb.</source>
          <year>2001</year>
          <volume>16</volume>
          <fpage>9</fpage>
          <lpage>12</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jabrou</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Salaita</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Khasawneh</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Isolated hydatid cyste of breast: A case report</article-title>
          <source>JRMS</source>
          <year>2007</year>
          <month>4</month>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>64</fpage>
          <lpage>65</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yaghan</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Hydatid disease of the breast: a case report and literature review</article-title>
          <source>Am J Trop Med Hyg</source>
          <year>1999</year>
          <month>11</month>
          <volume>61</volume>
          <issue>5</issue>
          <fpage>714</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10586899</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Abdelaziz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mbarki</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mezghenni</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Khediri</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Hsayaoui</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Chaabene</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kyste hydatique mammaire: &#xE0; propos de deux cas</article-title>
          <source>Imagerie de la femme.</source>
          <year>2011</year>
          <volume>21</volume>
          <fpage>118</fpage>
          <lpage>120</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ouedraogo</surname>
              <given-names>EG</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the breast: 20 cases</article-title>
          <source>J Gynecol Obstet Biol Reprod (PARIS)</source>
          <year>1986</year>
          <volume>15</volume>
          <fpage>187</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">3722746</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vega</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ortega</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Cavada</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Garijo</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the breast: Mammographic findings</article-title>
          <source>AJR.</source>
          <year>1994</year>
          <volume>162</volume>
          <fpage>825</fpage>
          <lpage>826</lpage>
          <pub-id pub-id-type="pmid">8140999</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Farrokh</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hashemi</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Zandi</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Primary hydatid cyst of the breast: a case report</article-title>
          <source>Iran J Radiol: Spring</source>
          <year>2007</year>
          <volume>4</volume>
          <issue>3</issue>
          <fpage>159</fpage>
          <lpage>162</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masroor</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Azeemuddin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Khan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Barakzai</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Hydatid desease of the breast</article-title>
          <source>Singapore Med J.</source>
          <year>2010</year>
          <volume>51</volume>
          <issue>4</issue>
          <fpage>e72</fpage>
          <pub-id pub-id-type="pmid">20505900</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Uncu</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Erekul</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Hydatid Cyst of the Breast</article-title>
          <source>Acta chir belg.</source>
          <year>2007</year>
          <volume>107</volume>
          <fpage>570</fpage>
          <lpage>571</lpage>
          <pub-id pub-id-type="pmid">18074924</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaplan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yegen</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ko&#xE7;</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the breast diagnosed by fine needle aspiration cytology</article-title>
          <source>Turkish Journal of Pathology.</source>
          <year>2010</year>
          <volume>26</volume>
          <issue>1</issue>
          <fpage>89</fpage>
          <lpage>90</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
