<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21734926</article-id>
      <article-id pub-id-type="pmc">3120990</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Trichobezoar gastrique - &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Gastric trichobezoar - about two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Karim Ibn Majdoub</surname>
            <given-names>Hassani</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hicham El</surname>
            <given-names>Bouhaddouti</given-names>
          </name>
          <xref ref-type="aff" rid="A1">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Benamar</given-names>
          </name>
          <xref ref-type="aff" rid="A1">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalid</surname>
            <given-names>Mazaz</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalid Ait</surname>
            <given-names>Taleb</given-names>
          </name>
          <xref ref-type="aff" rid="A1">2</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de chirurgie B, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="A2"><label>2</label>Service de chirurgie A, CHU Hassan II, F&#xE8;s, Maroc,</aff>
      <aff id="A3"><label>3</label>Service de Chirurgie, H&#xF4;pital el Ghassani, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Auteur correspondant: Karim Ibn Majdoub Hassani, Service de chirurgie B, E3, CHU Hassan II, Tel: +212665600722, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>9</month>
        <year>2010</year>
      </pub-date>
      <volume>6</volume>
      <elocation-id>19</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>9</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>9</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; Karim Ibn Majdoub Hassani et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <sec id="st1" sec-type="abstract">
          <title>Abstract</title>
          <p>Le trichobezoar gastrique est une affection rare (un peu plus d&#x2019;une dizaine de cas dans la litt&#xE9;rature), qui affecte essentiellement des jeunes filles perturb&#xE9;es par des d&#xE9;sordres psychologiques. Les auteurs rapportent deux cas de jeunes filles, hospitalis&#xE9;es pour volumineuse masse &#xE9;pigastrique. La fibroscopie gastrique a pos&#xE9; le diagnostic de trichobezoar. Une ex&#xE9;r&#xE8;se chirurgicale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e &#xE0; travers une gastrotomie, sans complications. Un suivi psychiatrique des deux patientes a &#xE9;t&#xE9; recommand&#xE9;. Le trichobezoar gastrique d&#xE9;signe l'accumulation inhabituelle de cheveux au niveau de l&#x2019;estomac. Son diagnostic est facile en pr&#xE9;sence d&#x2019;un contexte de trichophagie &#xE9;vocateur. La fibroscopie &#x153;sogastroduod&#xE9;nale est l&#x2019;examen de r&#xE9;f&#xE9;rence permettant la visualisation du trichobezoar dont le traitement est essentiellement chirurgical.</p>
        </sec>
      </abstract>
      <kwd-group>
        <title>Mots cl&#xE9;s</title>
        <kwd>Trichobezoa</kwd>
        <kwd>Trichophagie</kwd>
        <kwd>Gastrique</kwd>
        <kwd>Ex&#xE9;r&#xE8;se chirurgicale</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="Introduction" id="s1">
      <title>Introduction</title>
      <p>Le Trichobezoar gastrique est une affection rare d&#xE9;signant la pr&#xE9;sence inhabituelle de cheveux, sous forme de masse solide, au niveau de l'estomac. Cliniquement asymptomatique, son diagnostic repose essentiellement sur la fibroscopie et son traitement est essentiellement chirurgical. A travers deux cas de Trichobezoar gastrique, les auteurs discutent, en dehors d&#x2019;un contexte &#xE9;vocateur, les difficult&#xE9;s diagnostic et th&#xE9;rapeutiques pos&#xE9;es par cette pathologie. Les auteurs d&#xE9;clarent avoir re&#xE7;u le consentement &#xE9;crit des patientes pour reporter ces cas.</p>
    </sec>
    <sec sec-type="clinique" id="s2">
      <title>Patient et observation clinique</title>
      <p>
        <bold>Observation n&#xBA;1</bold>
      </p>
      <p>Il s'agit d'une fillette de 9 ans, ayant comme ant&#xE9;c&#xE9;dents charg&#xE9;s, tous d&#x2019;abord une trichophagie depuis l'&#xE2;ge de 5ans, une an&#xE9;mie associ&#xE9;e &#xE0; un ict&#xE8;re &#xE0; l'&#xE2;ge de 6 ans et enfin un &#xE9;pisode d&#x2019;h&#xE9;mat&#xE9;m&#xE8;se. Elle pr&#xE9;sentait depuis 6 mois des douleurs para-ombilicales gauches intermittentes &#xE9;voluant dans un contexte d'anorexie et d'amaigrissement non chiffr&#xE9;. L'examen abdominal retrouvait une volumineuse masse palpable, &#xE9;pigastrique, dure et mobile, de 15 cm de grand axe. Le bilan biologique objectivait une an&#xE9;mie hypochrome microcytaire &#xE0; 8,7g/dl d&#x2019;h&#xE9;moglobine et une hyperleucocytose &#xE0; 12000/mm3. La fibroscopie &#x153;sogastrique, r&#xE9;alis&#xE9;e chez notre patiente, trouvait une formation gastrique intraluminale faite de cheveux entrelac&#xE9;s posant le diagnostic de trichobezoar. Une extraction endoscopique est tent&#xE9;e, malheureusement sans succ&#xE8;s. L'ex&#xE9;r&#xE8;se chirurgicale du trichobezoar est alors r&#xE9;alis&#xE9;e &#xE0; travers une gastrotomie Les suites op&#xE9;ratoires &#xE9;taient simples et la fillette a &#xE9;t&#xE9; adress&#xE9;e
en consultation psychiatrique.</p>
      <p>
        <bold>Observation n&#xBA;2</bold>
      </p>
      <p>Il s&#x2019;agit d&#x2019;une jeune de 18 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, dont la symptomatologie remonte &#xE0; 4 mois, par l&#x2019;installation de douleurs abdominales diffuses atypiques pr&#xE9;dominant au niveau de la r&#xE9;gion &#xE9;pigastrique, accompagn&#xE9;e de vomissements alimentaires post prandiales tardives, &#xE9;voluant dans un contexte d&#x2019;amaigrissement non chiffr&#xE9;. A l&#x2019;examen on retrouve une &#xE9;norme masse allant de l&#x2019;hypochondre gauche &#xE0; l&#x2019;&#xE9;pigastre mesurant 15 cm, ferme, mobile et indolore. La fibroscopie oesogastroduod&#xE9;nale a r&#xE9;v&#xE9;l&#xE9; un Trichobezoar gastrique. L&#x2019;&#xE9;chographie abdominale a objectiv&#xE9; une masse au d&#xE9;pend de l&#x2019;estomac fl&#xE9;chissant les &#xE9;chos responsable d&#x2019;un c&#xF4;ne d&#x2019;ombre post&#xE9;rieur. La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e. L&#x2019;extraction du Trichobezoar a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e &#xE0; travers une large gastrotomie longitudinale (<xref ref-type="fig" rid="F1">Figure 1</xref> et <xref ref-type="fig" rid="F2">2</xref>). Les suites op&#xE9;ratoires &#xE9;taient simples. La patiente niant toute trichophagie a &#xE9;t&#xE9; adress&#xE9; en consultation psychiatrique.</p>
    </sec>
    <sec sec-type="discussion" id="s5">
      <title>Discussion</title>
      <p>Le "B&#xE9;zoard" issu du persan " Panzehr ", ou de l'arabe " Badzehr", signifie antidote ou antipoison [<xref ref-type="bibr" rid="R01">1</xref>]. Il d&#xE9;signe une affection rare, secondaire &#xE0; l'accumulation inhabituelle, sous forme de masses solides ou de concr&#xE9;tions, de substances de diverses natures &#xE0; l'int&#xE9;rieur du tube digestif et plus particuli&#xE8;rement au niveau de l'estomac. La nature de ces substances d&#xE9;termine le type du b&#xE9;zoard. Ainsi le trichobezoar qui repr&#xE9;sente 55% de tous les b&#xE9;zoards est fait de cheveux, poils ou fibres de tapis ou moquette de taille variable, entrelac&#xE9;s entre eux le plus souvent dans la lumi&#xE8;re gastrique pouvant mouler celle-ci et avoir parfois des prolongements dans le duod&#xE9;num, le j&#xE9;junum et m&#xEA;me au-del&#xE0; appel&#xE9;&#x201C;Syndrome de Rapunzel&#x201C; [<xref ref-type="bibr" rid="R02">2</xref>].</p>
      <p>L'&#xE2;ge de survenue du Trichobezoar est dans 80% des cas inf&#xE9;rieur &#xE0; 30 ans avec un pic de fr&#xE9;quence entre 10 et 19 ans [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R04">4</xref>]. La pr&#xE9;dominance f&#xE9;minine est nette (90% des cas). Le trichobezoar se voit souvent chez des patients &#xE9;motionnellement perturb&#xE9;s ou d&#xE9;prim&#xE9;s et les prisonniers. Ces derniers avalent leurs cheveux (trichophagie) apr&#xE8;s les avoirs arrach&#xE9;s (trichotillomanie) [<xref ref-type="bibr" rid="R05">5</xref>]. Il peut survenir spontan&#xE9;ment parfois chez les coiffeurs, les travailleurs de laine et les tisseurs de tapis [3]. Un certain nombre de facteurs favorisants ont &#xE9;t&#xE9; rapport&#xE9; tels que des ant&#xE9;c&#xE9;dents de chirurgie gastrique ou des troubles de la motilit&#xE9; gastrique [<xref ref-type="bibr" rid="R06">6</xref>]. Le trichobezoar peut rester asymptomatique pendant longtemps ou se manifester par une vague g&#xE8;ne &#xE9;pigastrique (80%), des douleurs abdominales (70%), des naus&#xE9;es ou vomissements (65%), une asth&#xE9;nie avec amaigrissement (38%) ou des troubles du transit (33%) &#xE0; type de diarrh&#xE9;e ou de constipation [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R07">7</xref>]. Plusieurs complications peuvent &#xEA;tre le mode de r&#xE9;v&#xE9;lation de cette pathologie [<xref ref-type="bibr" rid="R07">7</xref>]. Elle peut s&#x2019;agir d&#x2019;h&#xE9;morragie digestive haute, due aux ulc&#xE9;rations pari&#xE9;tales, d'une occlusion m&#xE9;canique, gastrique ou gr&#xE9;lique [<xref ref-type="bibr" rid="R08">8</xref>], d&#x2019;une perforation digestive responsable de p&#xE9;ritonite ou abc&#xE8;s sous phr&#xE9;nique [<xref ref-type="bibr" rid="R03">3</xref>], d&#x2019;une fistule digestive [<xref ref-type="bibr" rid="R02">2</xref>,<xref ref-type="bibr" rid="R03">3</xref>], de chol&#xE9;stase ou de pancr&#xE9;atite aigu&#xEB; [<xref ref-type="bibr" rid="R07">7</xref>,<xref ref-type="bibr" rid="R09">9</xref>].</p>
      <p>L'examen clinique retrouve, dans 87,7% des cas, une masse abdominale bien limit&#xE9;e, lisse, ferme, mobile &#xE0; localisation &#xE9;pigastrique. Une alop&#xE9;cie ou une haleine f&#xE9;tide peuvent &#xE9;galement &#xEA;tre not&#xE9;es [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R07">7</xref>]. Le diagnostic repose sur la fibroscopie &#x153;so-gastro-duod&#xE9;nal qui reste l'examen de r&#xE9;f&#xE9;rence, il a un double int&#xE9;r&#xEA;t, diagnostic tout d'abord permettant la visualisation d'un processus compos&#xE9; de cheveux enchev&#xEA;tr&#xE9;s pathognomonique du trichobezoar, et th&#xE9;rapeutique par la suite r&#xE9;alisant l'extraction endoscopique de celui-ci [<xref ref-type="bibr" rid="R07">7</xref>].</p>
      <p>L&#x2019;&#xE9;chographie permet de poser le diagnostic dans 25% des cas, en visualisant une bande superficielle, hyper&#xE9;chog&#xE8;ne, curviligne avec c&#xF4;ne
d'ombre net post&#xE9;rieur [<xref ref-type="bibr" rid="R10">10</xref>,<xref ref-type="bibr" rid="R11">11</xref>]. Le transit &#x153;so-gastro-duod&#xE9;nal rarement utilis&#xE9; objective une lacune intraluminale gastrique, &#xE0; bords convexes, mobile, pouvant avoir des extensions dans le duod&#xE9;num. Le Transit du gr&#xEA;le compl&#xE8;te l&#x2019;exploration de l&#x2019;intestin &#xE0; la recherche d&#x2019;extension ou de fragments d&#xE9;tach&#xE9;s.</p>
      <p>La tomodensitom&#xE9;trie (TDM) visualise une masse intraluminale mobile, h&#xE9;t&#xE9;rog&#xE8;ne avec souvent en son sein de petites collections de baryte
provenant d'un transit ant&#xE9;rieur [<xref ref-type="bibr" rid="R10">10</xref>]. A l&#x2019;Imagerie par R&#xE9;sonance Magn&#xE9;tique (IRM), le trichobezoar a un aspect variable selon sa composition en air, eau, graisse et r&#xE9;sidus alimentaires [<xref ref-type="bibr" rid="R09">9</xref>].</p>
      <p>Plusieurs th&#xE9;rapeutiques ont &#xE9;t&#xE9; rapport&#xE9;es dans la litt&#xE9;rature. Ainsi, en pr&#xE9;sence de trichobezoar de petite taille, certains auteurs proposent l'usage de boisson abondante associ&#xE9;e &#xE0; la prise d'acc&#xE9;l&#xE9;rateurs du transit, en cas d&#x2019;&#xE9;chec l'extraction endoscopique de celui-ci peut &#xEA;tre tent&#xE9; en
s&#x2019;aidant de rayon laser ou de mini explosion pour le fragment&#xE9; <xref ref-type="bibr" rid="R12">12</xref>]. La lithotripsie extracorporelle a &#xE9;t&#xE9; propos&#xE9; dans la litt&#xE9;rature comme alternative [<xref ref-type="bibr" rid="R13">13</xref>], cependant ces sont souvent incomplet et exposent le patient &#xE0; un grand risque d'occlusion intestinale sur fragment de
trichobezoar.</p>
      <p>Le traitement de choix reste la chirurgie conventionnelle ou c&#x153;lioscopique [14], permettant l'exploration de tout le tube digestif, l'extraction du
trichobezoar gastrique &#xE0; travers une gastrotomie ainsi que l'extraction d'&#xE9;ventuels prolongement (queue) ou fragments de celui-ci bloqu&#xE9;s &#xE0; distance de l&#x2019;estomac &#xE0; travers une ou plusieurs ent&#xE9;rotomies [<xref ref-type="bibr" rid="R15">15</xref>].</p>
      <p>Par ailleurs, une prise en charge psychiatrique des patients doit souvent &#xEA;tre instaur&#xE9;e, avec rasage des cheveux de ceux ayant tendance &#xE0; la
trichophagie ou ayant d&#xE9;j&#xE0; eu un Trichobezoar dans leurs ant&#xE9;c&#xE9;dents.</p>
    </sec>
    <sec sec-type="conclusion" id="s6">
      <title>Conclusion</title>
      <p>Le Trichobezoar reste une curiosit&#xE9; pathologique, du fait de sa nature et de sa raret&#xE9;. Son diagnostic et son traitement simples ne doivent pourtant pas occulter l'&#xE9;ventuelle prise en charge psychiatrique des patients, qui reste difficilement applicable et acceptable dans notre contexte.</p>
    </sec>
    <sec sec-type="conflits" id="s7">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec sec-type="auteurs" id="s8">
      <title>Contribution des auteurs</title>
      <p><bold>KIM</bold> a r&#xE9;dig&#xE9; l&#x2019;article, HE a contribu&#xE9; &#xE0; la prise des photos, <bold>YB</bold> a contribu&#xE9; &#xE0; la recherche bibliographique, les autres auteurs ont contribu&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique de la malade et &#xE0; la r&#xE9;daction de ce document.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Rajaonarison</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Ralamboson</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Ramanampamonjy</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Rakotoarisoa</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Ramanantoanina</surname>
            <given-names>CE et coll.</given-names>
          </name>
          <article-title>Le Trichobezoar, une entit&#xE9; clinique peu courante. </article-title>
          <source>Arch Inst Pasteur Madagascar.</source>
          <year>2001</year>
          <volume>67</volume>
          <issue>1-2</issue>
          <fpage>65</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12471753</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mehta</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Patel</surname>
            <given-names>RV.</given-names>
          </name>
          <article-title>Intussusception and intestinal perforations caused by multiple trichobezoars.</article-title>
          <source>J Pediatr Surg.</source>
          <year>1992</year>
          <volume>27</volume>
          <fpage>1234</fpage>
          <lpage>1235</lpage>
          <pub-id pub-id-type="pmid">1432539</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>DeBakey</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Ochsner</surname>
            <given-names>A.</given-names>
          </name>
          <article-title>Bezoars and concretions: comprehensive review of literature, with analysis of 303 collected cases and presentation of eight additional cases.</article-title>
          <source>Surgery.</source>
          <year>1939</year>
          <volume>5</volume>
          <fpage>132</fpage>
          <lpage>160</lpage>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>AA</surname>
            <given-names>Ibuowo</given-names>
          </name>
          <name>
            <surname>Saad</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Onkonkowo</surname>
            <given-names>T</given-names>
          </name>
          <article-title>Giant gastric trichobezoar in a young female.</article-title>
          <source>Int J Surg.</source>
          <year>2008</year>
          <volume>6</volume>
          <issue>6</issue>
          <fpage>4</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Dalshaug</surname>
            <given-names>GB</given-names>
          </name>
          <article-title>Wainer S et coll. The Rapunzel syndrom (Trichobezoar) causing atypical intussusception in a child: A case report.</article-title>
          <source>Journal of pediatric surgery.</source>
          <year>1999</year>
          <volume>34</volume>
          <issue>3</issue>
          <fpage>479</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">10211659</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Escamilla</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Robles-Campos</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Parrilla-Paricio</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Lujan-Mompean</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Liron-Ruiz</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Torralba-Martinez</surname>
            <given-names>JA.</given-names>
          </name>
          <article-title>Intestinal obstruction and bezoars.</article-title>
          <source>J Am Coll Surg.</source>
          <year>1994 Sep</year>
          <volume>179</volume>
          <issue>3</issue>
          <fpage>285</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8069423</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Qureshi</surname>
            <given-names>NH</given-names>
          </name>
          <name>
            <surname>Morris</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>McDevitt</surname>
            <given-names>B.</given-names>
          </name>
          <article-title>Trichobezoar - A condition to think of in case of mobile abdominal mass.</article-title>
          <source>Ir Med J.</source>
          <year>1992 Jun</year>
          <volume>85</volume>
          <issue>2</issue>
          <fpage>74</fpage>
          <pub-id pub-id-type="pmid">1628951</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Desplypere</surname>
            <given-names>JP</given-names>
          </name>
          <name>
            <surname>Pract</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Verdonk</surname>
            <given-names>G.</given-names>
          </name>
          <article-title>An unusual case of trichobezoar: The Rapunzel Syndrome.</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1982 Jul</year>
          <volume>77</volume>
          <issue>7</issue>
          <fpage>146</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Kaushik</surname>
            <given-names>NK</given-names>
          </name>
          <name>
            <surname>Negi</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Jaswal</surname>
            <given-names>A.</given-names>
          </name>
          <name>
            <surname>Sharma</surname>
            <given-names>YP</given-names>
          </name>
          <article-title>Images - Gastric trichobezoar.</article-title>
          <source>Ind J Radiol Imag.</source>
          <year>1999</year>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>137</fpage>
          <lpage>139</lpage>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Newman</surname>
            <given-names>B</given-names>
          </name>
          <name>
            <surname>Girdany</surname>
            <given-names>BR.</given-names>
          </name>
          <article-title>Gastric trichobezoar: sonographic and computed tomographic apparence.</article-title>
          <source>Pediatric Radiology.</source>
          <year>1990</year>
          <volume>20</volume>
          <fpage>526</fpage>
          <lpage>527</lpage>
          <pub-id pub-id-type="pmid">2216587</pub-id>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hafsa</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Golli</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Mekki</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Kriaa</surname>
            <given-names>S</given-names>
          </name>
          <name>
            <surname>Belguith</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Nouri</surname>
            <given-names>A </given-names>
          </name>
          <name>
            <surname>Gannouni</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Trichobezoar g&#xE9;ant chez l&gt;'enfant - Place de l&gt;'&#xE9;chographie et du transit &#x153;sogastroduod&#xE9;na.</article-title>
          <source>Journal de Pediatrie et de Pu&#xE9;riculture.</source>
          <year>2005</year>
          <volume>18</volume>
          <issue>1</issue>
          <fpage>28</fpage>
          <lpage>32</lpage>
        </element-citation>
      </ref>
      <ref id="R12">
        <label>12.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Huang</surname>
            <given-names>YC</given-names>
          </name>
          <name>
            <surname>Guo</surname>
            <given-names>ZH</given-names>
          </name>
          <name>
            <surname>Gu</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>Yang</surname>
            <given-names>JQ</given-names>
          </name>
          <name>
            <surname>Liu</surname>
            <given-names>QC</given-names>
          </name>
          <name>
            <surname>Cheng</surname>
            <given-names>GY</given-names>
          </name>
          <name>
            <surname>Chen</surname>
            <given-names>HL</given-names>
          </name>
          <article-title>Endoscopic lithotripsy of gastric bezoars using a laser-ignited miniexplosive device. </article-title>
          <source> Chin Med J (Engl).</source>
          <year>1990 Feb</year>
          <volume>103</volume>
          <issue>2</issue>
          <fpage>152</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1975229</pub-id>
        </element-citation>
      </ref>
      <ref id="R13">
        <label>13.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Benes</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Chmel</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Jodl</surname>
            <given-names>J</given-names>
          </name>
          <name>
            <surname>Stuka</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Nevoral</surname>
            <given-names>J</given-names>
          </name>
          <article-title>Treatment of a gastric bezoar by extracorporeal shock wave lithotripsy.</article-title>
          <source>Endoscopy.</source>
          <year>1991 Nov</year>
          <volume>23</volume>
          <issue>6</issue>
          <fpage>346</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1778143</pub-id>
        </element-citation>
      </ref>
      <ref id="R14">
        <label>14.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Nirasawa</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>Mori</surname>
            <given-names>T</given-names>
          </name>
          <name>
            <surname>Ito</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>Tanaka</surname>
            <given-names>H</given-names>
          </name>
          <name>
            <surname>Seki</surname>
            <given-names>N</given-names>
          </name>
          <name>
            <surname>Atomi</surname>
            <given-names>Y</given-names>
          </name>
          <article-title>Laparoscopic removal of a large gastric trichobezoar.</article-title>
          <source> Pediatr Surg. J</source>
          <year>1998</year>
          <volume>33</volume>
          <fpage>663</fpage>
          <lpage>665</lpage>
        </element-citation>
      </ref>
      <ref id="R15">
        <label>15.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Singla</surname>
            <given-names>Sham L</given-names>
          </name>
          <name>
            <surname>Rattan</surname>
            <given-names>KN</given-names>
          </name>
          <name>
            <surname>Kaushik</surname>
            <given-names>Narender</given-names>
          </name>
          <name>
            <surname>Pandit</surname>
            <given-names>SK </given-names>
          </name>
          <name>
            <surname>Syndrome</surname>
            <given-names>Rapunzel</given-names>
          </name>
          <article-title>A Case Report.</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1999</year>
          <volume>94</volume>
          <issue>7</issue>
          <fpage>1970</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">10406272</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <p>Vue op&#xE9;ratoire apr&#xE8;s gastrotomie qui montre le trichobezoar occupant toute la lumi&#xE8;re gastrique</p>
      </caption>
      <graphic xlink:href="pamj-06-19-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <p>Trichobezoar apr&#xE8;s sont extraction</p>
      </caption>
      <graphic xlink:href="pamj-06-19-g002"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
