<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22514767</article-id>
      <article-id pub-id-type="pmc">3325071</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-11-33</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La tuberculose sternale: &#xE0; propos de 2 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sternal tuberculosis: report of 2 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouarssani</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atoini</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ait Lhou</surname>
            <given-names>Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Idrissi Rguibi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pneumologie, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie thoracique, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Aziz Ouarssani, service de pneumologie, H&#xF4;pital Militaire Moulay Ismail Mekn&#xE8;s, code postal S15, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>2</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>11</volume>
      <elocation-id>33</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>6</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>2</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aziz Ouarssani et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose ost&#xE9;oarticulaire touche surtout le rachis. L&#x2019;atteinte sternale est rare, elle repr&#xE9;sente moins de 1% des ost&#xE9;omy&#xE9;lites tuberculeuses. L&#x2019;abc&#xE8;s froid compliqu&#xE9; par une fracture pathologique constitue le mode de r&#xE9;v&#xE9;lation le plus fr&#xE9;quent. Le traitement chirurgical assure l&#x2019;&#xE9;vacuation des abc&#xE8;s et permet le diagnostique histologique et bact&#xE9;riologique. On rapporte deux cas de tuberculose sternale &#xE2;g&#xE9;s respectivement de 45 ans et de 10ans, collig&#xE9;s au service de pneumologie, l&#x2019;examen histologique et bact&#xE9;riologique ont permis d&#x2019;affirmer le diagnostic de tuberculose, et le traitement antibacillaire a permis une &#xE9;volution favorable .A la lumi&#xE8;re de ces observations, les auteurs proposent de faire une mise au point sur l&#x2019;ost&#xE9;ite sternale tuberculeuse.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose sternale</kwd>
        <kwd>abc&#xE8;s</kwd>
        <kwd>anti-bacillaire</kwd>
        <kwd>lyse osseuse</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La tuberculose ost&#xE9;oarticulaire repr&#xE9;sente 1 &#xE0; 3 % des atteintes tuberculeuses, elle pr&#xE9;domine au niveau du rachis. L&#x2019;atteinte isol&#xE9;e du sternum est rare, repr&#xE9;sentant moins de 1% des ost&#xE9;omy&#xE9;lites tuberculeuses. Elle touche souvent l&#x2019;adulte jeune vivant dans les r&#xE9;gions d&#x2019;end&#xE9;mie tuberculeuse. son diagnostic est souvent difficile et repose sur l&#x2019;analyse anatomopathologique des tissus et/ou des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques. Nous rapportons deux cas de tuberculoses sternales chez deux patients &#xE2;g&#xE9;s respectivement de 45 ans et de 10 ans avec une revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patients et observations</title>
      <sec id="S20003">
        <title>Observation n&#xB0;1</title>
        <p>Mr A G &#xE2;g&#xE9;e de 45 ans, &#xE9;tait hospitalis&#xE9; dans notre service pour une tum&#xE9;faction pr&#xE9;-sternale douloureuse &#xE9;voluant depuis 2mois dans un contexte d&#x2019;apyrexie et de fl&#xE9;chissement de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. A l&#x2019;admission, le patient &#xE9;tait apyr&#xE9;tique, pesait 54 kg pour une taille de 1,70 m. L&#x2019;examen du thorax r&#xE9;v&#xE9;lait la pr&#xE9;sence d&#x2019;une masse pr&#xE9;-sternale haute, de localisation m&#xE9;diane, mesurant 13 cm de grand axe, douloureuse &#xE0; la palpation, r&#xE9;nitente, tendant &#xE0; la fistulisation avec une peau inflammatoire en regard (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le reste de l&#x2019;examen clinique &#xE9;tait sans particularit&#xE9;. La radiographie pulmonaire de face &#xE9;tait normale. Une &#xE9;chographie de la masse &#xE9;tait r&#xE9;alis&#xE9;e, elle montrait une l&#xE9;sion para sternale gauche, finement h&#xE9;t&#xE9;rog&#xE8;ne, male limit&#xE9;e. La TDM thoracique a objectiv&#xE9; un remaniement osseux de type lytique du manubrium sternal avec rupture des corticales ant&#xE9;rieure et post&#xE9;rieure associ&#xE9; &#xE0; une collection en sablier pr&#xE9; et r&#xE9;tro sternal rehauss&#xE9;e en p&#xE9;riph&#xE9;rie apr&#xE8;s injection du produit de contraste (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le bilan biologique notait une vitesse de s&#xE9;dimentation &#xE0; 55 mm &#xE0; la premi&#xE8;re heure, et la num&#xE9;ration sanguine montrait une an&#xE9;mie hypochrome monocytaire avec une h&#xE9;moglobine &#xE0; 9g/100ml et une hyperleucocytose &#xE0; 12600 &#xE9;l&#xE9;ments par millim&#xE8;tre cube &#xE0; pr&#xE9;dominance neutrophile. L&#x2019;intradermo-r&#xE9;action (IDR) &#xE0; la tuberculine &#xE9;tait positive &#xE0; 25 mm. La s&#xE9;rologie VIH &#xE9;tait n&#xE9;gative. La ponction de cette masse &#xE0; l&#x2019;aiguille avait ramen&#xE9; un liquide blanc nacr&#xE9; contenant du bacille de Koch &#xE0; l&#x2019;examen direct. Le patient avait b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une mise &#xE0; plat avec curetage du foyer osseux, l&#x2019;&#xE9;tude anatomopathologique des pr&#xE9;l&#xE8;vements avait conclu &#xE0; une tuberculose cas&#xE9;o-folliculaire &#xE9;volutive. Un traitement anti-bacillaire &#xE9;tait d&#xE9;but&#xE9; avec deux mois de trith&#xE9;rapie (RHZ) associant la rifampicine&#xAE; 600mg par jour, l&#x2019;isoniazide(H) 300 mg par jour et la pyrazinamide (Z) 2000 mg par jour et sept mois de bith&#xE9;rapie (RH). Le patient est revue &#xE0; la fin du 2 mois du traitement, la cicatrice &#xE9;tait propre, et la VS &#xE0; 8 mm &#xE0; la premi&#xE8;re heure.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Masse de la paroi thoracique ant&#xE9;rieure tendant &#xE0; la fistulisation</p>
          </caption>
          <graphic xlink:href="PAMJ-11-33-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>TDM thoracique : remaniement lytique du sternum avec infiltration des parties molles pr&#xE9; et r&#xE9;tro sternal</p>
          </caption>
          <graphic xlink:href="PAMJ-11-33-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation n&#xB0;2</title>
        <p>Une jeune fille &#xE2;g&#xE9;e de 10 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, &#xE9;tait admise dans notre formation pour une tum&#xE9;faction sternale douloureuse &#xE9;voluant depuis 3mois dans un contexte d&#x2019;amaigrissement chiffr&#xE9; &#xE0; 6Kg. A l&#x2019;examen, la patiente pesait 27 Kg, la tum&#xE9;faction sternale &#xE9;tait r&#xE9;nitente, mesurait 6 cm, d&#x2019;allure non inflammatoire tendant &#xE0; la fistulisation (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La radiographie standard montrait un fuseau para vert&#xE9;bral &#xE9;tendu de la 10&#xE9;me &#xE0; la 12&#xE9;me vert&#xE8;bre thoracique. Le scanner thoracique retrouvait une lyse osseuse du manubrium sternal et une infiltration des parties molles en regard, associ&#xE9; &#xE0; des remaniements osseux du corps vert&#xE9;bral de la 10&#xE9;me vert&#xE8;bre thoracique et &#xE9;paississement des parties molles para vert&#xE9;brales. Le canal rachidien et le mur post&#xE9;rieur &#xE9;taient respect&#xE9;s. (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le bilan biologique retrouvait un syndrome inflammatoire. L&#x2019;IDR &#xE0; la tuberculine &#xE9;tait positive. La patiente b&#xE9;n&#xE9;ficiait d&#x2019;une mise &#xE0; plat avec curetage du foyer osseux sternal. L&#x2019;&#xE9;tude histologique des pr&#xE9;l&#xE8;vements confirmait le diagnostic de tuberculose en montrant l&#x2019;existence de l&#xE9;sions de granulome &#xE0; cellules g&#xE9;antes avec n&#xE9;crose cas&#xE9;euse. Elle &#xE9;tait mise sous traitement anti bacillaire associant la rifampicine 300mg par jour, l&#x2019;isoniazide 150 mg par jour et la pyrazinamide 750 mg par jour pendant 6 mois. L&#x2019;&#xE9;volution clinique et biologique &#xE9;tait favorable.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Masse sternale r&#xE9;nitente chez un patient atteint de tuberculose sternale</p>
          </caption>
          <graphic xlink:href="PAMJ-11-33-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>TDM thoracique montrant une lyse sternale avec abc&#xE8;s para vert&#xE9;bral</p>
          </caption>
          <graphic xlink:href="PAMJ-11-33-g004"/>
        </fig>
      </sec>
    </sec>
    <sec id="S0005">
      <title>Discussion</title>
      <p>La tuberculose osseuse reste toujours une maladie d&#x2019;actualit&#xE9;, mais son caract&#xE8;re &#xE9;pid&#xE9;miologique, clinique et &#xE9;volutif ne cesse de se modifier avec le temps. La tuberculose ost&#xE9;o-articulaire repr&#xE9;sente 3 &#xE0; 5 % des cas de tuberculose et 15 % des tuberculoses extra pulmonaires. Elle pr&#xE9;domine au niveau du rachis et des articulations portantes. La localisation sternale est tr&#xE8;s rare, Les cas rapport&#xE9;s dans la litt&#xE9;rature sont tr&#xE8;s peu nombreux. Elle repr&#xE9;sente 0,3 &#xE0; 1,8 % des cas des tuberculoses ost&#xE9;o-articulaire [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elle est plus fr&#xE9;quente chez les toxicomanes et les immunod&#xE9;prim&#xE9;es [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>]. Cliniquement, elle se manifeste par une tum&#xE9;faction des parties molles en rapport avec un abc&#xE8;s froid. Une fracture spontan&#xE9;e sur tuberculose sternale &#xE9;tait d&#xE9;crite [<xref ref-type="bibr" rid="CIT0004">4</xref>]. L&#x2019;imagerie est int&#xE9;ressante pour faire le bilan l&#xE9;sionnel et le bilan d&#x2019;extension. Souvent cet aspect radiologique, comportant une lyse osseuse et une infiltration des paries molles, n&#x2019;est pas sp&#xE9;cifique et fait discuter une tumeur osseuse maligne primitive (sarcome d&#x2019;Ewing, chondrosarcome), secondaire ou une h&#xE9;mopathie maligne. Le diagnostic est bact&#xE9;riologique et ou histologique. Le traitement est m&#xE9;dicochirurgical. Le traitement chirurgical consiste en une mise &#xE0; plat, &#xE9;videment de l&#x2019;abc&#xE8;s et curetage osseux. Le traitement m&#xE9;dical repose sur l&#x2019;association de plusieurs antibacillaires. Les protocoles th&#xE9;rapeutiques courts sont de plus en plus pr&#xE9;conis&#xE9;s et aboutissent &#xE0; la gu&#xE9;rison, sans s&#xE9;quelles notamment quand ils sont administr&#xE9;s pr&#xE9;cocement. Une surveillance clinique, biologique et radiologique est syst&#xE9;matique. Elle permet le suivi de l&#x2019;&#xE9;volution de la maladie, d&#x2019;&#xE9;valuer l&#x2019;efficacit&#xE9; du traitement et le d&#xE9;pistage d&#x2019;&#xE9;ventuelles complications [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
    </sec>
    <sec id="S0006">
      <title>Conclusion</title>
      <p>La tuberculose sternale, bien qu&#x2019;elle soit rare, doit &#xEA;tre &#xE9;voqu&#xE9;e devant des l&#xE9;sions lytiques associ&#xE9;es ou non &#xE0; des collections des parties molles. Le diagnostic de certitude se fait par l&#x2019;&#xE9;tude histologique et bact&#xE9;riologique. La mise &#xE0; plats des l&#xE9;sions et le traitement antibacillaire assurent la gu&#xE9;rison.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflit d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Anupam</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hira</surname>
              <given-names>HS</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous osteomyelitis of sternum in a diabetic</article-title>
          <source>Ind J Tub.</source>
          <year>2001</year>
          <volume>48</volume>
          <fpage>35</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Atasoy</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>coll</surname>
            </name>
          </person-group>
          <article-title>Tuberculous sternal osteomyelitis: a case report</article-title>
          <source>Clin Imaging</source>
          <year>2002</year>
          <season>Mar-Apr</season>
          <volume>26</volume>
          <issue>2</issue>
          <fpage>112</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11852218</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McLellan</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Philips</surname>
              <given-names>KB</given-names>
            </name>
            <name>
              <surname>Corbett</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Bronze</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>Sternal oteomyelitis caused by mycobacterium tuberculosis: case report and review of the literature</article-title>
          <source>Am J Med Sci.</source>
          <year>2000</year>
          <month>4</month>
          <volume>319</volume>
          <issue>4</issue>
          <fpage>250</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10768611</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Watts</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Paice</surname>
              <given-names>EW</given-names>
            </name>
            <name>
              <surname>White</surname>
              <given-names>AG</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous fracture of the sternum and sternal tuberculosis</article-title>
          <source>Thorax.</source>
          <year>1987</year>
          <volume>42</volume>
          <fpage>984</fpage>
          <lpage>985</lpage>
          <pub-id pub-id-type="pmid">3125625</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rachid</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Chkoura</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moudene</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Localisation rare de la tuberculose osseuse A propos de trois cas</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>2001</year>
          <month>4</month>
          <volume>87</volume>
          <issue>2</issue>
          <fpage>176</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11319431</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
