<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23024828</article-id>
      <article-id pub-id-type="pmc">3450931</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-69</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Insuffisance aortique syphilitique: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Syphilitic aortic insufficiency: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Yam&#xE9;ogo</surname>
            <given-names>Aim&#xE9; Ars&#xE8;ne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Andonaba</surname>
            <given-names>Jean-Baptiste</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Niki&#xE9;ma</surname>
            <given-names>Zakari</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zabsonr&#xE9;</surname>
            <given-names>Patrice</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Institut Sup&#xE9;rieur des Sciences de la Sant&#xE9;/Universit&#xE9; Polytechnique de Bobo-Dioulasso, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service de Cardiologie, Centre Hospitalier Universitaire Souro Sanou, Bobo-Dioulasso, Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>Unite de Formation et de Recherche-Science De la Sant&#xE9; (UFR-SDS), Universit&#xE9; de Ouagadougou, Burkina Faso</aff>
      <aff id="AF0004"><label>4</label>Service de cardiologie, Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Yam&#xE9;ogo Aim&#xE9; Ars&#xE8;ne: M&#xE9;decin cardiologue, Assistant en Cardiologie &#xE0; l&#x2019;Institut Sup&#xE9;rieur des Sciences de la Sant&#xE9;/ Universit&#xE9; Polytechnique de Bobo-Dioulasso. Service de Cardiologie du Centre Hospitalier Universitaire Souro Sanou (CHUSS). Adresse: 03 BP: 4086 Bobo-Dioulasso 03, Burkina Faso
</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>7</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>69</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>6</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aim&#xE9; Ars&#xE8;ne Yam&#xE9;ogoa et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La syphilis tertiaire et ses complications cardiovasculaires sont devenues rares dans les pays d&#xE9;velopp&#xE9;s mais restent encore pr&#xE9;occupante dans nos pays. Les atteintes cardiovasculaires portent fr&#xE9;quemment sur la racine et l&#x2019;arche aortique. Nous rapportons ici un cas d&#x2019;insuffisance aortique syphilitique chez un patient de 70 ans admis dans le service de cardiologie du centre hospitalier universitaire de Bobo-Dioulasso. L&#x2019;examen clinique retrouvait une insuffisance cardiaque globale stade III, un fr&#xE9;missement et un souffle diastolique d&#x2019;insuffisance aortique importante confirm&#xE9; &#xE0; l&#x2019;&#xE9;chocardiographie Doppler, associ&#xE9;s &#xE0; des douleurs pr&#xE9;cordiales angineuses. L&#x2019;examen cutan&#xE9; montrait des l&#xE9;sions &#xE0; type de gommes syphilitiques &#xE0; localisations multiples. L&#x2019;&#xE9;lectrocardiogramme objectivait une hypertrophie ventriculaire gauche avec un indice de Sokolov &#xE0; 49 millim&#xE8;tre et le t&#xE9;l&#xE9;coeur une cardiom&#xE9;galie avec un index cardio-thoracique &#xE0; 0,70. La s&#xE9;rologie &#xE9;tait positive pour le RPR &#xE0; 1/8 et le TPHA &#xE0; 1/640. L&#x2019;&#xE9;volution clinique sous la p&#xE9;nicillino-th&#xE9;rapie surveill&#xE9;e et le traitement sp&#xE9;cifique de l&#x2019;insuffisance cardiaque a &#xE9;t&#xE9; favorable. La d&#xE9;couverte d&#x2019;une insuffisance aortique chez les sujets de plus de 60 ans dans nos pays devrait faire rechercher une syphilis tertiaire par une s&#xE9;rologie pour une prise en charge ad&#xE9;quate.</p>
      </abstract>
      <kwd-group>
        <kwd>Insuffisance Aortique</kwd>
        <kwd>Syphilis tertiaire</kwd>
        <kwd>Burkina-Faso</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Aortic insufficiency</kwd>
        <kwd>tertiary syphilis</kwd>
        <kwd>Burkina-Faso</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La syphilis tertiaire est devenue tr&#xE8;s rare avec l&#x2019;introduction de la p&#xE9;nicillino-th&#xE9;rapie efficace [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Ses manifestations cardiovasculaires sont en cours d&#x2019;&#xE9;limination dans les pays d&#xE9;velopp&#xE9;s mais constituent toujours une pr&#xE9;occupation dans les pays en voie de d&#xE9;veloppement [<xref ref-type="bibr" rid="CIT0002">2</xref>]. La syphilis de par son &#xE9;volution naturelle peut en effet entrainer &#xE0; long terme une atteinte de la valve aortique &#xE0; type de st&#xE9;nose, d&#x2019;insuffisance ou de coronarite ostiale r&#xE9;alisant l&#x2019;aortite syphilitique [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Nous rapportons ici un cas d&#x2019;insuffisance aortique sur syphilis tertiaire hospitalis&#xE9; dans le service de cardiologie du centre hospitalier universitaire de Bobo-Dioulasso.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme de 70 ans a &#xE9;t&#xE9; hospitalis&#xE9; dans notre service le 2 Mars 2012. Il s&#x2019;agit d&#x2019;un ancien vigil, de niveau socio&#xE9;conomique bas, p&#xE8;re de six enfants dont trois d&#xE9;c&#xE9;d&#xE9;s en bas &#xE2;ge de causes inconnues. Il aurait pr&#xE9;sent&#xE9; il y&#x2019;a environ 30 ans des ulc&#xE9;rations g&#xE9;nitales non trait&#xE9;es spontan&#xE9;ment gu&#xE9;ries. L&#x2019;interrogatoire retrouvait une toux s&#xE8;che depuis trois mois, des douleurs r&#xE9;tro-sternales constrictives, une dyspn&#xE9;e stade III de la NYHA et un contexte d&#x2019;apyrexie. Sur ce tableau s&#x2019;est greff&#xE9; des &#x153;d&#xE8;mes des membres inf&#xE9;rieurs puis un tableau d&#x2019;anasarque d&#x2019;o&#xF9; son hospitalisation en cardiologie pour d&#xE9;compensation cardiaque globale.</p>
      <p>L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9; avec une tachycardie &#xE0; 115 battements par minute et une polypn&#xE9;e &#xE0; 27 cycles par minute. La pression art&#xE9;rielle &#xE9;tait de 120/50 mmHg.</p>
      <p>L&#x2019;examen physique retrouvait des art&#xE8;res du cou hyper-pulsatiles (signe de Musset) et un fr&#xE9;missement diastolique m&#xE9;so cardiaque. L&#x2019;auscultation cardiaque mettait en &#xE9;vidence un souffle diastolique lat&#xE9;ro-sternale gauche d&#x2019;insuffisance aortique d&#x2019;intensit&#xE9; 4/6 et un important &#xE9;clat du deuxi&#xE8;me bruit (B2) au foyer pulmonaire. L&#x2019;auscultation pulmonaire retrouvait des r&#xE2;les cr&#xE9;pitant aux bases pulmonaires.</p>
      <p>L&#x2019;examen cutan&#xE9; montrait des l&#xE9;sions &#xE0; type de nodules indolores, mobiles &#xE0; la palpation, profond&#xE9;ment ench&#xE2;ss&#xE9;s et de taille variable d&#x2019;un &#xE0; deux centim&#xE8;tres de diam&#xE8;tre &#xE0; localisations multiples (Aisselles, cou, cuir chevelu, creux xipho&#xEF;dien et dos), faisant &#xE9;voquer une gomme syphilitique (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Gommes syphilitiques &#xE0; localisations multiples (fl&#xE8;ches) A: aisselle droite; B: aisselle gauche; C: creux xipho&#xEF;dien; D: R&#xE9;gion lombaire para vert&#xE9;brale droite</p>
        </caption>
        <graphic xlink:href="PAMJ-12-69-g001"/>
      </fig>
      <p>Le bilan para clinique objectivait une s&#xE9;rologie syphilitique positive avec le RPR &#xE0; 1/8 et le TPHA &#xE0; 1/640, une fonction r&#xE9;nale normale avec une cr&#xE9;atinin&#xE9;mie &#xE0; 89&#xB5;mol/L et une glyc&#xE9;mie normale &#xE0; 4,1mmol/L. Il n&#x2019;y avait pas d&#x2019;hypercholest&#xE9;rol&#xE9;mie.</p>
      <p>Le t&#xE9;l&#xE9;coeur (<xref ref-type="fig" rid="F0002">Figure 2</xref>) montrait une cardiom&#xE9;galie globale (index cardio-thoracique &#xE0; 0,70), un &#xE9;largissement du m&#xE9;diastin moyen en rapport avec une dilatation de l&#x2019;aorte thoracique et des opacit&#xE9;s macro-nodulaires plus notables dans le champ pulmonaire droit.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>T&#xE9;l&#xE9;coeur montrant une importante cardiom&#xE9;galie et une arche aortique d&#xE9;roul&#xE9;e avec &#xE9;largissement du m&#xE9;diastin moyen (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-12-69-g002"/>
      </fig>
      <p>L&#x2019;&#xE9;lectrocardiogramme de surface (<xref ref-type="fig" rid="F0003">Figure 3</xref>) montrait un rythme sinusal r&#xE9;gulier, une hypertrophie ventriculaire gauche (Sokolov &#xE0; 49 mm) et un trouble de la repolarisation &#xE0; type d&#x2019;isch&#xE9;mie sous &#xE9;picardique en apico-lat&#xE9;ral.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Electrocardiogramme de surface de surface &#xE0; 12 d&#xE9;rivations (A et B) objectivant une onde T d&#x2019;isch&#xE9;mie sous &#xE9;picardique en apico-lat&#xE9;ral (fl&#xE8;ches rouges)</p>
        </caption>
        <graphic xlink:href="PAMJ-12-69-g003"/>
      </fig>
      <p>L&#x2019;&#xE9;chocardiographie Doppler montrait une fraction d&#x2019;&#xE9;jection abaiss&#xE9; &#xE0; 46% par Simpson, une calcification des sigmo&#xEF;des aortiques avec l&#x2019;ouverture inter sigmo&#xEF;dienne (18mm), sans dilatation de la racine aortique (33mm). L&#x2019;&#xE9;tude du flux aortique a mis en &#xE9;vidence une insuffisance aortique avec un Vmax &#xE0; 3,90m/s, un gradient de pression &#xE0; 61mmHg et un temps de &#xBD; pression= 193ms (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le flux mitral montrait un aspect de trouble de la relaxation et une insuffisance mitrale grade I (Vmax &#xE0; 1,95m/s, Gradient max &#xE0; 15,2mmHg). On notait par ailleurs une insuffisance tricuspide (Vmax=2,08m/s). La veine cave inf&#xE9;rieure &#xE9;tait dilat&#xE9;e. On notait donc une hypertension art&#xE9;rielle pulmonaire avec une pression art&#xE9;rielle pulmonaire systolique estim&#xE9;e &#xE0; 32,3mmHg.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Echographie doppler objectivant un flux d&#x2019;insuffisance aortique (fl&#xE8;ches)</p>
        </caption>
        <graphic xlink:href="PAMJ-12-69-g004"/>
      </fig>
      <p>Un traitement &#xE0; base de digitalique, de diur&#xE9;tique, de d&#xE9;riv&#xE9;s nitr&#xE9;s ainsi que la P&#xE9;nicilline G &#xE0; dose progressive (5UI &#xE0; 20UI par jour) a &#xE9;t&#xE9; institu&#xE9;. Une corticoth&#xE9;rapie par Prednisolone 40mg par jour sous surveillance et respect des r&#xE8;gles de la corticoth&#xE9;rapie a &#xE9;t&#xE9; administr&#xE9;e par s&#xE9;curit&#xE9;. L&#x2019;&#xE9;volution clinique a &#xE9;t&#xE9; favorable au bout de deux semaines.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Depuis l&#x2019;introduction de la p&#xE9;nicillino-th&#xE9;rapie, la syphilis tertiaire &#xE0; travers ses manifestations cardiovasculaires notamment aortiques est devenue une affection tr&#xE8;s rare dans les pays d&#xE9;velopp&#xE9;s [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Si des cas isol&#xE9;s sont toujours rapport&#xE9;s dans les pays en voie de d&#xE9;veloppement [<xref ref-type="bibr" rid="CIT0002">2</xref>], la plupart des cas rapport&#xE9;s sont des donn&#xE9;es d&#x2019;autopsies [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>]. Elles mettent la syphilis en troisi&#xE8;me position apr&#xE8;s les causes d&#xE9;g&#xE9;n&#xE9;ratives et isch&#xE9;miques [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. Comme chez notre patient, il s&#x2019;agissait d&#x2019;une affection du sujet de sexe masculin de plus de 60 ans [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>]. L&#x2019;insuffisance aortique non ath&#xE9;romateuse constitue un dysfonctionnement valvulaire fr&#xE9;quent. Elle est rapport&#xE9;e dans la plus part des s&#xE9;ries avec des fr&#xE9;quences allant jusqu&#x2019;&#xE0; 47% des cas selon les donn&#xE9;es autopsiques [<xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. Cette insuffisance aortique peut s&#x2019;accompagner d&#x2019;une insuffisance coronarienne avec manifestation angineuse [<xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>] comme c&#x2019;&#xE9;tait le cas chez notre patient chez qui l&#x2019;ECG montrait une isch&#xE9;mie sous &#xE9;picardique. L&#x2019;absence de coronarographie dans notre contexte n&#x2019;a pas permis une v&#xE9;rification de l&#x2019;&#xE9;tat des coronaires. Des cas d&#x2019;insuffisance aortique syphilitique asymptomatique sont cependant rapport&#xE9;s dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Des ant&#xE9;c&#xE9;dents de maladies sexuellement transmissibles sont souvent retrouv&#xE9;s comme c&#x2019;est le cas chez notre patient (contact v&#xE9;n&#xE9;rien lointain), mais leurs absence n&#x2019;exclue pas le diagnostic [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>]. Hofmann-Wallenhof [<xref ref-type="bibr" rid="CIT0001">1</xref>] avait rapport&#xE9; que sur environ un tiers des patients qui ne b&#xE9;n&#xE9;ficiaient pas de traitement antibiotique, 10% d&#xE9;velopperont une complication cardiovasculaire de la syphilis.</p>
      <p>Les l&#xE9;sions dermatologiques quand elles existent constituent un &#xE9;l&#xE9;ment d&#x2019;orientation clinique important. Cependant, la s&#xE9;rologie syphilitique positive reste un argument de choix [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Selon certains auteurs [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>], une insuffisance aortique chez des patients &#xE2;g&#xE9;s de plus de 50 ans avec ou sans an&#xE9;vrysme de l&#x2019;aorte qu&#x2019;elle soit symptomatique ou non, recommande la r&#xE9;alisation d&#x2019;une s&#xE9;rologie syphilitique.</p>
      <p>En se r&#xE9;f&#xE9;rant au temps de demi-pression, l&#x2019;IAo de notre patient est importante. Malgr&#xE9; le fait que le traitement m&#xE9;dical classique de l&#x2019;insuffisance cardiaque et la penicillino-th&#xE9;rapie aient apport&#xE9; une am&#xE9;lioration clinique, un remplacement valvulaire proth&#xE9;tique est &#xE0; envisager comme le recommande Otani [<xref ref-type="bibr" rid="CIT0009">9</xref>] et Guiney [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La syphilis cardiovasculaire est encore une r&#xE9;alit&#xE9; dans nos pays. L&#x2019;insuffisance aortique en est une manifestation fr&#xE9;quente. Toutes les IAo chez des patients de plus de cinquante ans impliquent la r&#xE9;alisation d&#x2019;une s&#xE9;rologie syphilitique, un examen cutan&#xE9; minutieux &#xE0; la recherche d&#x2019;une syphilis tertiaire pour un traitement adapt&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; ce travail. Ils ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hofmann-Wellenhof</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Domej</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Schmid</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rossmann-Moore</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kullnig</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Annelli-Monti</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Mediastinal mass caused by syphilitic aortitis</article-title>
          <source>Thorax.</source>
          <year>1993</year>
          <volume>48</volume>
          <fpage>568</fpage>
          <lpage>569</lpage>
          <pub-id pub-id-type="pmid">8322248</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vaideeswar</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Syphilitic aortitis: rearing of the ugly head</article-title>
          <source>Indian J Pathol Microbiol.</source>
          <year>2010</year>
          <volume>53</volume>
          <issue>4</issue>
          <fpage>624</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">21045381</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carrada-Bravo</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Cardiovascular syphilis: diagnosis, treatment</article-title>
          <source>Arch Cardiol Mex.</source>
          <year>2006</year>
          <season>Oct-Dec</season>
          <volume>76</volume>
          <issue>Suppl 4</issue>
          <fpage>S189</fpage>
          <lpage>96</lpage>
          <pub-id pub-id-type="pmid">17469346</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sugiura</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Matsushita</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ueda</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>A clinicopathological study on valvular diseases in 3000 consecutive autopsies of the aged</article-title>
          <source>Jpn Circ J.</source>
          <year>1982</year>
          <volume>46</volume>
          <issue>4</issue>
          <fpage>337</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">7087150</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roberts</surname>
              <given-names>WC</given-names>
            </name>
            <name>
              <surname>Ko</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Vowels</surname>
              <given-names>TJ</given-names>
            </name>
          </person-group>
          <article-title>Natural history of syphilitic aortitis</article-title>
          <source>Am J Cardiol.</source>
          <year>2009</year>
          <volume>104</volume>
          <issue>11</issue>
          <fpage>1578</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">19932796</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ohkawa</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Valvular heart diseases in the aged</article-title>
          <source>J cardiol Suppl.</source>
          <year>1988</year>
          <volume>19</volume>
          <fpage>29</fpage>
          <lpage>38</lpage>
          <pub-id pub-id-type="pmid">3274212</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salas Mill&#xE1;n</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Mart&#xED;nez Calz&#xF3;n</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Gonz&#xE1;lez de Vega</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Castillo Castro</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Cardiovascular syphilis: a case report</article-title>
          <source>Rev Esp Cardiol.</source>
          <year>2000</year>
          <month>12</month>
          <volume>53</volume>
          <issue>12</issue>
          <fpage>1656</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11171490</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eisenmann</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Fischbein</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Thiranos</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Rimoli</surname>
              <given-names>LF</given-names>
            </name>
            <name>
              <surname>L&#xE9;vy</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kurtz</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Long-term course of syphilitic insufficiency with ostial stenosis following surgical treatment</article-title>
          <source>Arch Mal Coeur Vaiss.</source>
          <year>1986</year>
          <volume>79</volume>
          <issue>8</issue>
          <fpage>1176</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">3096242</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Otani</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Fukumura</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kurushima</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Osumi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Matsueda</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Left coronary ostial stenosis and aortic regurgitation associated with syphilitic aortitis; report of a case</article-title>
          <source>Kyobu Geka.</source>
          <year>2010</year>
          <volume>63</volume>
          <issue>7</issue>
          <fpage>590</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">20662242</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guiney</surname>
              <given-names>TE</given-names>
            </name>
            <name>
              <surname>Davies</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Parker</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Leech</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Leatham</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>The aetiology and course of isolated severe aortic regurgitation: a clinical, pathological, and echocardiographic study</article-title>
          <source>Br Heart J.</source>
          <year>1987</year>
          <volume>58</volume>
          <issue>4</issue>
          <fpage>358</fpage>
          <lpage>68</lpage>
          <pub-id pub-id-type="pmid">3676022</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
