<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22937198</article-id>
      <article-id pub-id-type="pmc">3428178</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-58</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphome primitif du sein: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary lymphoma of the breast: a case about</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Njoumi</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Najih</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Haqqi</surname>
            <given-names>Laila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atolou</surname>
            <given-names>Gilles</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bougtab</surname>
            <given-names>Abdessalm</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hachi</surname>
            <given-names>Hafid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjelloun</surname>
            <given-names>Samir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie visc&#xE9;rale, HMIMV, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie II, institut nationale d'oncologie, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Noureddine Njoumi, Service de chirurgie visc&#xE9;rale, HMIMV, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>7</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>58</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>5</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>6</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Noureddine Njoumi et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le lymphome primitif du sein est une entit&#xE9; histologique tr&#xE8;s rare du cancer du sein. Les aspects cliniques et radiologiques ne pr&#xE9;sentent pas de sp&#xE9;cificit&#xE9;s particuli&#xE8;res. Le diagnostic est souvent retard&#xE9;. Le traitement se base essentiellement sur la chimioth&#xE9;rapie. Le pronostic est globalement p&#xE9;joratif. Nous rapportons un cas de lymphome malin non Hodgkinien primitif du sein chez une patiente de 38 ans. Parall&#xE8;lement une revue de la litt&#xE9;rature est entreprise &#xE9;voquant les aspects &#xE9;pid&#xE9;miologiques, cliniques, histologiques et th&#xE9;rapeutiques de ce n&#xE9;oplasme.</p>
      </abstract>
      <kwd-group>
        <kwd>Lymphome primitif</kwd>
        <kwd>sein</kwd>
        <kwd>diagnostic</kwd>
        <kwd>traitement</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le lymphome primitif mammaire (LPM) se d&#xE9;finit par l'atteinte d'un ou des deux seins. Il s'agit du premier site atteint ou majoritairement atteint &#xE0; l'exception d'une atteinte axillaire homolat&#xE9;rale.</p>
      <p>La classification de Wiseman et Liao d&#xE9;finit des crit&#xE8;res diagnostiques de LPM: pr&#xE9;l&#xE8;vement histologique ad&#xE9;quat; &#xE9;troite association entre le tissu mammaire et l'infiltration lymphomateuse; absence de diagnostic de lymphome extra mammaire et absence de m&#xE9;tastases de la maladie except&#xE9; ad&#xE9;nopathie axillaire homolat&#xE9;rale.</p>
      <p>Cette n&#xE9;oplasie touche g&#xE9;n&#xE9;ralement la femme, cependant des cas chez l'homme ont &#xE9;t&#xE9; rapport&#xE9;s. C'est une affection rare, repr&#xE9;sentant 0,04&#x2013;0,52% de tous les cancers du sein [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Nous rapportons un nouveau cas de LPM collig&#xE9; &#xE0; l'institut national d'oncologie, la prise en charge de la patiente sera discut&#xE9;e &#xE0; la lumi&#xE8;re des donn&#xE9;es r&#xE9;centes de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et cas Clinique</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 38 ans, c&#xE9;libataire, sans ant&#xE9;c&#xE9;dents personnels et familiaux notables. Le d&#xE9;but de la maladie remonte &#xE0; 03 mois par l'autopalpation d'un nodule du sein gauche qui a augment&#xE9; progressivement de volume, associ&#xE9; &#xE0; une tension mammaire douloureuse, sans signes inflammatoires ni &#xE9;coulement mamelonaire.</p>
      <p>L'examen du sein gauche trouve une gigantomastie avec r&#xE9;traction mamelonaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une masse d'environ 10 cm de diam&#xE8;tre avec ad&#xE9;nopathie axillaire homolat&#xE9;rale ont &#xE9;t&#xE9; retrouv&#xE9;es &#xE0; la palpation. Le sein controlat&#xE9;ral et le reste de l'examen somatique sont normaux.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Gyn&#xE9;comastie de Lymphome primitif du sein gauche chez la patiente</p>
        </caption>
        <graphic xlink:href="PAMJ-12-58-g001"/>
      </fig>
      <p>A la mammographie, on a mis en &#xE9;vidence des seins de type 3 en terme de densit&#xE9; mammaire avec volumineuse opacit&#xE9; de tonalit&#xE9; hydrique, relativement bien limit&#xE9;e, occupant la totalit&#xE9; de la masse mammaire gauche, mesurant 116 /80 mm.il y avait un &#xE9;paississement cutan&#xE9;e et sous cutan&#xE9; mais sans foyer de microcalcification suspect (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Mammographie du sein gauche montrant une importante opacit&#xE9; de tonalit&#xE9; hydrique</p>
        </caption>
        <graphic xlink:href="PAMJ-12-58-g002"/>
      </fig>
      <p>Les deux seins sont class&#xE9;s ACR4 selon le syst&#xE8;me BIRADS. A l&#x2019;&#xE9;chographie, l'opacit&#xE9; sus-d&#xE9;crite correspond &#xE0; une formation tissulaire hypo&#xE9;chogene, h&#xE9;t&#xE9;rog&#xE8;ne hyper-vascularis&#xE9;e au doppler associ&#xE9;e &#xE0; de nombreuses ad&#xE9;nopathies axillaires gauches avec &#xE9;paississement de la peau et du tissu sous cutan&#xE9;.</p>
      <p>L'examen histologique d'une biopsie chirurgicale du sein gauche montre un derme largement infiltr&#xE9; par un processus tumoral manifestement malin. Celui-ci se caract&#xE9;rise par une nappe cellulaire diffuse faite d&#x2019;&#xE9;l&#xE9;ments de grande taille pourvus d'un cytoplasme peu abondant et mal d&#xE9;limit&#xE9;. Les noyaux sont arrondis ou ovalaires, hyperchromatiques et souvent nucl&#xE9;ol&#xE9;s. Il existe quelques mitoses anormales (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Ces cellules sont n&#xE9;gatives pour l'anticorps anti-cytok&#xE9;ratine (AE1-AE3). Elles sont n&#xE9;gatives pour l'anticorps anti-CD 3 et franchement positives pour l'anticorps anti-CD20 (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le tout cadre avec un lymphome malin &#xE0; grandes cellules B.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coloration standard montrant &#xE0; fort grossissement une prolif&#xE9;ration cellulaire diffuse faite d&#x2019;&#xE9;l&#xE9;ments de grande taille pourvus d'un cytoplasme peu abondant et mal d&#xE9;limit&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-12-58-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Etude immunohistochimique montrant &#xE0; fort grossissement un marquage cellulaire diffus et intense par l'anti CD20, ces cellules sont n&#xE9;gatives &#xE0; l'anti CD3 et l'anti-cytok&#xE9;ratine</p>
        </caption>
        <graphic xlink:href="PAMJ-12-58-g004"/>
      </fig>
      <p>Un bilan d'extension comportant une TDM thoraco-abdominale et une biopsie ost&#xE9;o-m&#xE9;dullaire est revenu n&#xE9;gatif. Une chimioth&#xE9;rapie &#xE0; base de RCHOP a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e pour la patiente. Une am&#xE9;lioration clinique et radiologique a &#xE9;t&#xE9; obtenue apr&#xE8;s la 5<sup>&#xE8;me</sup> cure avec reduction de la taille tumorale de plus de 50% et disparaition des ad&#xE9;nopathies axillaires (<xref ref-type="fig" rid="F0005">Figure 5</xref>). La patiente est en bon &#xE9;tat g&#xE9;n&#xE9;ral.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect du sein &#xE0; 5 mois d&#x2019;&#xE9;volution sous traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-12-58-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les lymphomes primitifs du sein sont rares. Leur fr&#xE9;quence est estim&#xE9;e de 0,04 &#xE0; 0,52% de tous les n&#xE9;oplasies du sein et 2,2% des lymphomes extra-nodaux [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>]. Cette pathologie touche g&#xE9;n&#xE9;ralement la femme, cependant des cas chez l'homme ont &#xE9;t&#xE9; rapport&#xE9;s. Concernant l&#x2019;&#xE2;ge, deux pics de fr&#xE9;quence ont &#xE9;t&#xE9; not&#xE9;s, un premier pic chez la femme jeune en &#xE2;ge de procr&#xE9;ation souvent au cours d'une grossesse, le second est plus important se situant entre 50 et 60 ans et de pronostic plus favorable [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>L'atteinte est souvent unilat&#xE9;rale. Dans 18% des cas, elle est bilat&#xE9;rale, elle peut &#xEA;tre simultan&#xE9;e (12%) ou successive (6%). Le mode de r&#xE9;v&#xE9;lation est presque toujours le d&#xE9;veloppement d'une tumeur mammaire [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>], tr&#xE8;s souvent aussi par une gigantomastie uni ou bilat&#xE9;rale avec un &#xE9;tat de mastite inflammatoire [<xref ref-type="bibr" rid="CIT0002">2</xref>] comme c&#x2019;&#xE9;tait le cas chez notre malade. Les ad&#xE9;nopathies axillaires sont retrouv&#xE9;es dans 20 &#xE0; 40% des cas [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>L'aspect en imagerie est non sp&#xE9;cifique. La mammographie montre souvent une masse bien limit&#xE9;e de densit&#xE9; homog&#xE8;ne d'allure b&#xE9;nigne, &#xE9;voquant un kyste, un fibro-ad&#xE9;nome ou une tumeur phyllode. Moins fr&#xE9;quemment, il s'agit d'un aspect de mastite avec augmentation diffuse de la densit&#xE9; du sein, une masse de contours mal d&#xE9;finis ou une masse &#xE0; contours spicul&#xE9;s [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Rarement, on note un aspect suspect de malignit&#xE9;, mais il n'y a jamais d'opacit&#xE9; stellaire ni de microcalcifications [<xref ref-type="bibr" rid="CIT0003">3</xref>]. En &#xE9;chographie la pr&#xE9;sentation n'est pas sp&#xE9;cifique, le plus souvent sous forme d'une masse hypo&#xE9;chog&#xE8;ne homog&#xE8;ne &#xE0; contours nets et r&#xE9;guliers. Rarement un aspect de mastite est constat&#xE9; en &#xE9;chographie. La discordance entre une clinique inqui&#xE9;tante et un aspect mammographique rassurant pourrait faire &#xE9;voquer le diagnostic [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Le diagnostic est cytologique ou histologique apr&#xE8;s microbiopsie ou biopsie chirurgicale [<xref ref-type="bibr" rid="CIT0007">7</xref>]. L&#x2019;&#xE9;tude extemporan&#xE9;e comporte un risque d'erreur important, ainsi le diagnostic diff&#xE9;rentiel peut se poser avec les carcinomes anaplasiques ou les carcinomes m&#xE9;dullaires, mais dans ces cas, le recours &#xE0; l'immuno-histochimie permet de trancher devant l'absence d'expression des marqueurs &#xE9;pith&#xE9;liaux (EMA, cytok&#xE9;ratine) et l'immuno-expression des marqueurs lympho&#xEF;des [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Le type histologique le plus fr&#xE9;quent est le lymphome diffus &#xE0; grande cellules B. les lymphomes de bas grade de type MALT vient au deuxi&#xE8;me rang par ordre d'incidence [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Le traitement du LMNH primitif du sein est superposable &#xE0; celui des autres localisations lymphomateuses. De multiples protocoles ont &#xE9;t&#xE9; propos&#xE9;s dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0008">8</xref>]. Actuellement, la majorit&#xE9; des auteurs pr&#xE9;conisent une chimioth&#xE9;rapie &#xE0; base d'Endoxan<sup>&#xAE;</sup>, Oncovin<sup>&#xAE;</sup> et Prednisone<sup>&#xAE;</sup> ou associ&#xE9;e &#xE0; une immunoth&#xE9;rapie par anticorps anti-CD20.</p>
      <p>Pour les LNH de haut grade de malignit&#xE9; ou &#xE0; malignit&#xE9; interm&#xE9;diaire, une polychimioth&#xE9;rapie seule est pr&#xE9;conis&#xE9;e. Dans le cas o[ugrave] la tumeur est de taille inf&#xE9;rieure &#xE0; 5 cm, la chirurgie est d'abord r&#xE9;alis&#xE9;e. Dans le cas o[ugrave] la tumeur est volumineuse, la chirurgie pourra &#xEA;tre pr&#xE9;c&#xE9;d&#xE9;e d'une chimioth&#xE9;rapie n&#xE9;o-adjuvante. Lorsque la chirurgie est impossible, une chimioth&#xE9;rapie sera associ&#xE9;e &#xE0; la radioth&#xE9;rapie. Le pronostic des LMNH du sein est particuli&#xE8;rement mauvais. Le type histologique et le stade clinique de la maladie sont les deux principaux facteurs pronostiques [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le lymphome primitif du sein est une pathologie rare. Sa symptomatologie clinique est polymorphe. L'imagerie m&#xE9;dicale est non sp&#xE9;cifique. Le diagnostic de certitude est histologique. Le diagnostic d'un LPM impose un bilan d'extension soigneux. Le pronostic et le traitement rejoignent ceux des autres localisations lymphomateuses.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duncan</surname>
              <given-names>VE</given-names>
            </name>
            <name>
              <surname>Reddy</surname>
              <given-names>VV</given-names>
            </name>
            <name>
              <surname>Jhala</surname>
              <given-names>NC</given-names>
            </name>
            <name>
              <surname>Chhieng</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Jhala</surname>
              <given-names>DN</given-names>
            </name>
          </person-group>
          <article-title>Non-Hodgkin's lymphoma of the breast: a review of 18 primary and secondary cases</article-title>
          <source>Ann Diagn Pathol</source>
          <year>2006</year>
          <month>6</month>
          <volume>10</volume>
          <issue>3</issue>
          <fpage>144</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16730308</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boudhraa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Amor</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kchaou</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boussen</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chaabene</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mezni</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gara</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Primary breast lymphoma: a case report</article-title>
          <source>Tunis Med</source>
          <year>2009</year>
          <month>3</month>
          <volume>87</volume>
          <issue>3</issue>
          <fpage>215</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19537019</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fatnassi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Bellara</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Primary non-Hodgkin's lymphomas of the breast. Report of two cases</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>2005</year>
          <month>11</month>
          <volume>34</volume>
          <issue>7 Pt 1</issue>
          <fpage>721</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">16270012</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sokolov</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Shimonov</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Blickstein</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Nobel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Antebi</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Primary lymphoma of the breast: unusual presentation of breast cancer</article-title>
          <source>Eur J Surg.</source>
          <year>2000</year>
          <volume>166</volume>
          <fpage>390</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">10881951</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duncan</surname>
              <given-names>VE</given-names>
            </name>
            <name>
              <surname>Reddy</surname>
              <given-names>VV</given-names>
            </name>
            <name>
              <surname>Jhala</surname>
              <given-names>NC</given-names>
            </name>
            <name>
              <surname>Chhieng</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Jhala</surname>
              <given-names>DN</given-names>
            </name>
          </person-group>
          <article-title>Non-Hodgkin's lymphoma of the breast: a review of 18 primary and secondary cases</article-title>
          <source>Ann Diagn Pathol.</source>
          <year>2006</year>
          <volume>10</volume>
          <issue>3</issue>
          <fpage>144</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16730308</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cohnen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Saleh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Germing</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Engelbrecht</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Modder</surname>
              <given-names>U</given-names>
            </name>
          </person-group>
          <article-title>Imaging of supradiaphragmatic manifestations of extranodal non-Hodgkin's lymphoma</article-title>
          <source>Radiologe.</source>
          <year>2002</year>
          <volume>42</volume>
          <issue>12</issue>
          <fpage>960</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12486550</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levine</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Zamuco</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Yee</surname>
              <given-names>HT</given-names>
            </name>
          </person-group>
          <article-title>Role of fine-needle aspiration cytology in breast lymphoma</article-title>
          <source>Diagn Cytopathol.</source>
          <year>2004</year>
          <volume>30</volume>
          <issue>5</issue>
          <fpage>332</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">15108231</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mountassir</surname>
              <given-names>Moujahid</given-names>
            </name>
            <name>
              <surname>Tarik</surname>
              <given-names>Ziadi</given-names>
            </name>
            <name>
              <surname>Omar</surname>
              <given-names>Ouzzad</given-names>
            </name>
            <name>
              <surname>Hicham</surname>
              <given-names>Kechna</given-names>
            </name>
            <name>
              <surname>Ahmed</surname>
              <given-names>Moudden</given-names>
            </name>
          </person-group>
          <article-title>Primary non-hodgkinien malignant breast lymphoma</article-title>
          <source>Imagerie de la Femme</source>
          <year>2011</year>
          <volume>21</volume>
          <fpage>31</fpage>
          <lpage>34</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
