<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23717708</article-id>
      <article-id pub-id-type="pmc">3664883</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-92</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.92.2343</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique de la rate: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hydatid cyst of the spleen: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Oumar</surname>
            <given-names>Tour&#xE9; Alpha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ibrahima</surname>
            <given-names>K&#xE2;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sitor</surname>
            <given-names>Sarr Ibrahima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mamadou</surname>
            <given-names>Ciss&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ibrahima</surname>
            <given-names>Konat&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ousmane</surname>
            <given-names>K&#xE2;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Madieng</surname>
            <given-names>Dieng</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdarahmane</surname>
            <given-names>Dia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tidiane</surname>
            <given-names>Tour&#xE9; Cheikh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale, H&#xF4;pital Aristide Le Dantec, Dakar, Senegal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Alpha Oumar Toure, Assistant- Chef De Clinique, Chirurgie G&#xE9;n&#xE9;rale, H&#xF4;pital Aristide Le Dantec. BP 12566 Dakar, Senegal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>3</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>92</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Tour&#xE9; Alpha Oumar et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le kyste hydatique de la rate est une affection rare en Afrique sub-saharienne. Il arrive en 3<sup>&#xE8;me</sup> position apr&#xE8;s celui du foie et du poumon. Le traitement est essentiellement chirurgical en dehors d'un traitement m&#xE9;dical ayant prouv&#xE9; son efficacit&#xE9;. Nous rapportons le 1<sup>er</sup> cas pris en charge au Service de Chirurgie G&#xE9;n&#xE9;rale du CHU Le Dantec &#xE0; Dakar. Il s'agit d'un patient de 33 ans, originaire de Mauritanie, sans ant&#xE9;c&#xE9;dent particulier qui nous a &#xE9;t&#xE9; adress&#xE9; pour prise en charge d'un kyste spl&#xE9;nique de d&#xE9;couverte fortuite &#xE0; l&#x2019;&#xE9;chographie lors d'un bilan de routine avec s&#xE9;rologie hydatique positive &#xE0; Eccinochoccus granulosa. L'examen clinique &#xE9;tait sans particularit&#xE9;. La biologie retrouvait une thrombop&#xE9;nie &#xE0; 88000 plaquettes/mm<sup>3</sup>. Le scanner montrait des kystes spl&#xE9;niques avec calcifications occupant plus de la moiti&#xE9; du parenchyme spl&#xE9;nique. Il a b&#xE9;n&#xE9;fici&#xE9; d'une spl&#xE9;nectomie totale dont les suites ont &#xE9;t&#xE9; simples. Aucune particularit&#xE9; n&#x2019;&#xE9;tait not&#xE9;e apr&#xE8;s un suivi d'un an. Le kyste hydatique spl&#xE9;nique est rare. Le traitement est chirurgical qu'il soit radical ou conservateur avec de bons r&#xE9;sultats.</p>
      </abstract>
      <kwd-group>
        <kwd>Kyste hydatique</kwd>
        <kwd>rate</kwd>
        <kwd>spl&#xE9;nectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hydatid cyst</kwd>
        <kwd>spleen</kwd>
        <kwd>splenectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le kyste hydatique (KH) est une affection end&#xE9;mique notamment dans les pays m&#xE9;diterran&#xE9;ens mais rare dans les pays sub-sahariens [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les localisations les plus fr&#xE9;quentes sont le foie, et le poumon. Le KH spl&#xE9;nique repr&#xE9;senterait environ 4% des localisations abdominales de l'hydatidose [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Il s'agit donc d'une affection rare qui peut poser un probl&#xE8;me d'ordre diagnostique et th&#xE9;rapeutique surtout dans les pays non end&#xE9;miques. Nous rapportons le premier cas de KH spl&#xE9;nique pris en charge au Service de Chirurgie G&#xE9;n&#xE9;rale de l'H&#xF4;pital Aristide Le Dantec de Dakar.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient de 33 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, initialement re&#xE7;u au service de m&#xE9;decine interne pour la prise en charge d'une thrombop&#xE9;nie a 84000 &#xE9;l&#xE9;ments/mm<sup>3</sup> d&#xE9;couverte de mani&#xE8;re fortuite lors d'un bilan de routine. Une &#xE9;chographie abdominale avait objectiv&#xE9; une l&#xE9;sion spl&#xE9;nique hypo-&#xE9;chog&#xE8;ne d'allure kystique. La s&#xE9;rologie hydatique &#xE9;tait en faveur d'une &#xE9;chinococcose (Echinococcus granulosa). C'est dans ce contexte que le patient nous a &#xE9;t&#xE9; adress&#xE9; pour prise en charge chirurgicale. A l'examen, l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9; avec des constantes h&#xE9;modynamiques stables (Temp&#xE9;rature &#xE0; 37.2&#xB0;C, Tension art&#xE9;rielle &#xE0; 130/80 mmHg, Fr&#xE9;quence respiratoire &#xE0; 18 cycles par minute, Fr&#xE9;quence cardiaque &#xE0; 65 battements par minute). L'examen abdominal retrouvait un abdomen souple sans masse palpable.</p>
      <p>Le bilan pr&#xE9;-th&#xE9;rapeutique biologique (Num&#xE9;ration formule sanguine et crase sanguine) montrait une thrombop&#xE9;nie &#xE0; 88000 plaquettes/mm<sup>3</sup>. Le scanner abdominal avait permis d'objectiver des l&#xE9;sions liquidiennes spl&#xE9;niques contenant des calcifications faisant &#xE9;voquer des kystes hydatiques (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Une laparotomie r&#xE9;alis&#xE9;e a permis de retrouver &#xE0; l'exploration des adh&#xE9;rences spl&#xE9;no-pari&#xE9;tales et omento- spl&#xE9;niques, un foie d'allure cirrhotique &#xE0; surface micro-nodulaire et une rate augment&#xE9;e de volume polykystique. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une spl&#xE9;nectomie. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. Une vaccination anti- pneumococcique et anti-m&#xE9;ningococcique A et C ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es en post-op&#xE9;ratoire. Le patient a &#xE9;t&#xE9; mis en ex&#xE9;at au 6&#xE8;me jour post-op&#xE9;ratoire. Aucune particularit&#xE9; n&#x2019;&#xE9;tait not&#xE9;e apr&#xE8;s un suivi d'un an.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Kyste de la rate avec calcifications intra-kystiques (coupe coronale)</p>
        </caption>
        <graphic xlink:href="PAMJ-14-92-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Kyste hydatique spl&#xE9;nique (Reconstruction)</p>
        </caption>
        <graphic xlink:href="PAMJ-14-92-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hydatidose est une helminthiase provoqu&#xE9;e par le d&#xE9;veloppement chez l'homme de la forme larvaire de l'Echinococcus granulosus. L'h&#xF4;te d&#xE9;finitif est le plus souvent le chien [<xref ref-type="bibr" rid="CIT0003">3</xref>]. L'h&#xF4;te interm&#xE9;diaire, contamin&#xE9; par voie digestive, est le plus souvent le mouton et accidentellement l'homme [<xref ref-type="bibr" rid="CIT0003">3</xref>]. L'embryon traverse alors la paroi intestinale, gagne le foie, par voie portale pour s'y localiser ou pour gagner les poumons par voie cave, puis n'importe quel autre organe par l'interm&#xE9;diaire de la circulation syst&#xE9;mique. Le KH est ainsi localis&#xE9; le plus souvent dans le foie puis dans les poumons [<xref ref-type="bibr" rid="CIT0003">3</xref>]. La localisation spl&#xE9;nique vient en 3&#xE8;me position. D'autres voies d'atteinte spl&#xE9;nique ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;es: l'atteinte par contigu&#xEF;t&#xE9; (trans-pari&#xE9;tale gastrique ou colique), la voie lymphatique et la voie veineuse porto-spl&#xE9;nique r&#xE9;trograde [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Il s'agit d'une affection rare en dehors des zones d'end&#xE9;mie. En Afrique, elle est surtout rencontr&#xE9;e au Maghreb d'o&#xF9; est originaire notre patient, notamment la Tunisie (15.1 cas/100000 habitants/an) [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les KH spl&#xE9;niques atteignent surtout l'adulte de 30 &#xE0; 40 ans avec une l&#xE9;g&#xE8;re pr&#xE9;dominance f&#xE9;minine [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Les motifs de consultation les plus fr&#xE9;quents sont la douleur, la constatation d'une masse de l'hypochondre gauche et la d&#xE9;couverte fortuite comme pour notre patient. Le KH spl&#xE9;nque peut aussi &#xEA;tre d&#xE9;couvert lors de complications telles que l'abc&#xE9;dation, la fissuration avec anaphylaxie et la rupture dans la pl&#xE8;vre, l'estomac, le colon ou &#xE0; la peau [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. L&#x2019;&#xE9;chographie, le scanner et l'imagerie par r&#xE9;sonance magn&#xE9;tique de l'abdomen sont les examens les plus utiles au diagnostic, montrant des calcifications kystiques, des v&#xE9;sicules filles ou des septa intra-kystiques [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0006">6</xref>]. Combin&#xE9;s &#xE0; la s&#xE9;rologie hydatique, ces examens d'imagerie permettent la confirmation diagnostique du KH spl&#xE9;nique [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Le scanner de notre patient retrouvait des kystes avec calcifications intra-kystiques de la rate; la s&#xE9;rologie hydatique &#xE9;tait &#xE9;galement positive confirmant ainsi le diagnostic de KH spl&#xE9;nique. Il peut, n&#xE9;anmoins, se poser quelques difficult&#xE9;s diagnostiques avec les autres kystes non parasitaires de la rate du fait de leur pr&#xE9;sentation clinique et radiologique similaires [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Le traitement m&#xE9;dical &#xE0; base d'imidazol&#xE9;s est prescrit pour les formes multi-visc&#xE9;rales m&#xEA;me si les r&#xE9;sultats sont insuffisants [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Le traitement des KH spl&#xE9;niques est essentiellement chirurgical [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. La spl&#xE9;nectomie totale a l'avantage de supprimer l'organe parasit&#xE9; et d&#x2019;&#xE9;viter les r&#xE9;cidives secondaires, comme pour notre patient. Elle peut &#xEA;tre difficile en raison d'adh&#xE9;rences kysto- visc&#xE9;rales. La r&#xE9;section du d&#xF4;me saillant a l'avantage d&#x2019;&#xEA;tre une intervention b&#xE9;nigne, peu h&#xE9;morragique, presque toujours r&#xE9;alisable, d&#xE8;s lors que le KH est accessible &#xE0; la surface de la rate. Par contre, elle laisse du p&#xE9;rikyste en place pouvant &#xEA;tre si&#xE8;ge de cavit&#xE9; r&#xE9;siduelle et d'infection postop&#xE9;ratoire [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La voie d'abord d&#xE9;pend de la localisation du ou des KH spl&#xE9;niques, et de l'association &#xE0; d'autres localisations kystiques. L'abord laparoscopique est r&#xE9;alisable pour presque tous les cas, avec de bons r&#xE9;sultats &#xE0; court et &#xE0; long terme [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le KH spl&#xE9;nique est une affection rare hors de zones d'end&#xE9;mie d'eccinochoccose. Le diagnostic est confirm&#xE9; par l'association d'une s&#xE9;rologie hydatique positive et d'images sp&#xE9;cifiques &#xE0; l'imagerie. Le traitement est essentiellement chirurgical avec, notamment la spl&#xE9;nectomie totale. La laparoscopie permettrait de diminuer la morbidit&#xE9; post-op&#xE9;ratoire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs cit&#xE9;s ont apport&#xE9; une contribution &#xE0; l&#x2019;&#xE9;laboration du manuscrit, notamment le Dr Ka comme co-auteur principal, le Dr Sarr pour la synth&#xE8;se du dossier m&#xE9;dical et nos ma&#xEE;tres pour l'apport de leur exp&#xE9;rience dans la r&#xE9;daction.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ousadden</surname>
              <given-names>Abdelmalek</given-names>
            </name>
            <name>
              <surname>Raiss</surname>
              <given-names>Mohamed</given-names>
            </name>
            <name>
              <surname>Hrora</surname>
              <given-names>Abdelmalek</given-names>
            </name>
            <name>
              <surname>AilLaalim</surname>
              <given-names>Said</given-names>
            </name>
          </person-group>
          <article-title>Kystes hydatiques de la rate: chirurgie radicale ou conservatrice</article-title>
          <source>Pan African Med J.</source>
          <year>2010</year>
          <volume>5</volume>
          <issue>21</issue>
          <fpage>1</fpage>
          <lpage>14</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karabicak</surname>
              <given-names>Ilhan</given-names>
            </name>
            <name>
              <surname>Yurtseven</surname>
              <given-names>Ilyas</given-names>
            </name>
            <name>
              <surname>Yuruker</surname>
              <given-names>Savas</given-names>
            </name>
            <name>
              <surname>Ozen</surname>
              <given-names>Necati</given-names>
            </name>
            <name>
              <surname>Kesim</surname>
              <given-names>Mete</given-names>
            </name>
          </person-group>
          <article-title>Splenic hydatid cyst</article-title>
          <source>Can J Surg.</source>
          <year>2009</year>
          <volume>52</volume>
          <issue>5</issue>
          <fpage>209</fpage>
          <lpage>210</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>El Fares</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Khaiz</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bouzidi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les localisations inhabituelles du kyste hydatique: &#xE0; propos de 40 cas</article-title>
          <source>J Chir.</source>
          <year>1989</year>
          <volume>126</volume>
          <fpage>307</fpage>
          <lpage>312</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meimarakis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Grigolia</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Loehe</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Jauch</surname>
              <given-names>KW</given-names>
            </name>
            <name>
              <surname>Schauer</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Surgical management of splenic eccinococcal disease</article-title>
          <source>Eur J Med Res.</source>
          <year>2009</year>
          <volume>14</volume>
          <fpage>165</fpage>
          <lpage>170</lpage>
          <pub-id pub-id-type="pmid">19380289</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vezakis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dellaportas</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Polymeneas</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Two cases of primary splenic hydatid cyst in Greece</article-title>
          <source>Korean J Parasitol.</source>
          <year>2012</year>
          <volume>50</volume>
          <issue>2</issue>
          <fpage>147</fpage>
          <lpage>150</lpage>
          <pub-id pub-id-type="pmid">22711927</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franquet</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Montes</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lecumberri</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Esparza</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bescos</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Hydatid disease of the spleen: imaging findings in nine patients</article-title>
          <source>AJR.</source>
          <year>1990</year>
          <volume>154</volume>
          <fpage>525</fpage>
          <lpage>528</lpage>
          <pub-id pub-id-type="pmid">2106214</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adas</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Karatepe</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Altiok</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Battal</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bender</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Ozcan</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Karahan</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic problems with parasitic and non-parasitic splenic cysts</article-title>
          <source>BMC Surgery.</source>
          <year>2009</year>
          <volume>9</volume>
          <fpage>9</fpage>
          <pub-id pub-id-type="pmid">19476658</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gharaibeh</surname>
              <given-names>KIA</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic excision of splenic hydatid cyst</article-title>
          <source>Postgrad Med J.</source>
          <year>2001</year>
          <volume>77</volume>
          <fpage>195</fpage>
          <lpage>196</lpage>
          <pub-id pub-id-type="pmid">11222831</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
