<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23077704</article-id>
      <article-id pub-id-type="pmc">3473969</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-83</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>P&#xE9;ritonite primitive: entit&#xE9; r&#xE9;elle mais de diagnostic difficile</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primitive peritonitis: real entity but difficult to diagnose</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Yamou</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Najih</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Absi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouanani</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Echerrab</surname>
            <given-names>Mahjoub</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>EL Alami</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amraoui</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Errougani</surname>
            <given-names>Abdelkader</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chkoff</surname>
            <given-names>Mohamed Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des urgences chirurgicales visc&#xE9;rales, H&#xF4;pital Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rajae Yamoul, Service de chirurgie visc&#xE9;rale, H&#xF4;pital militaire d'instruction Mohammed V, Rabat, Maroc. Adresse: Service de chirurgie visc&#xE9;rale, H&#xF4;pital militaire d'instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>7</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>83</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>6</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rajae Yamoul et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les p&#xE9;ritonites primitives sont rares chez des patients sans facteurs de risques. Elles simulent les p&#xE9;ritonites secondaires. C'est pourquoi leur diagnostic ne peut &#xEA;tre que perop&#xE9;ratoire. Nous rapportons deux cas de p&#xE9;ritonites primitives dans le but de discuter leurs aspects diagnostique et th&#xE9;rapeutiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Diagnostic</kwd>
        <kwd>p&#xE9;ritonite primitive</kwd>
        <kwd>traitement</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Diagnosis</kwd>
        <kwd>primitive peritonitis</kwd>
        <kwd>treatment</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La p&#xE9;ritonite primitive (PP), encore appel&#xE9;e idiopathique ou spontan&#xE9;e, est d&#xE9;finie comme un processus infectieux touchant la cavit&#xE9; p&#xE9;riton&#xE9;ale et ne provenant ni d'une perforation visc&#xE9;rale, ni d'un processus inflammatoire survenant dans la cavit&#xE9; abdominale ou &#xE0; son voisinage, ni d'une plaie p&#xE9;n&#xE9;trante [<xref ref-type="bibr" rid="CIT0001">1</xref>]. En excluant de ce cadre les tuberculoses p&#xE9;riton&#xE9;ales r&#xE9;v&#xE9;l&#xE9;es selon un mode aigu ainsi que les ascites infect&#xE9;es en particulier chez les cirrhotiques et les insuffisants r&#xE9;nales chroniques sous dialyse p&#xE9;riton&#xE9;ale, ces PP demeurent exceptionnelles. Leur int&#xE9;r&#xEA;t particulier provient du fait que leur traitement est toujours chirurgical vue la constante incertitude du caract&#xE8;re primitif qui reste exceptionnel surtout en absence de contexte &#xE9;vocateur tel que les circonstances sus-cit&#xE9;es. L'objectif de ce travail est de d&#xE9;montrer l'existence de cette entit&#xE9; et de rappeler les difficult&#xE9;s diagnostiques et la prise en charge th&#xE9;rapeutique des p&#xE9;ritonites primitives.</p>
    </sec>
    <sec id="S0002">
      <title>Patients et observations</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Patient de 57 ans, diab&#xE9;tique sous insuline depuis 3 ans consultait pour des douleurs abdominales diffuses avec des vomissements &#xE9;voluant depuis 3 jours dans un contexte f&#xE9;brile. L'examen clinique a trouv&#xE9; un patient conscient dont l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9;, f&#xE9;bril &#xE0; 39&#xB0;;C, l'examen abdominal a trouv&#xE9; une contracture abdominale g&#xE9;n&#xE9;ralis&#xE9;e. La recherche d'ac&#xE9;tone dans les urines &#xE9;tait n&#xE9;gative et la glyc&#xE9;mie capillaire &#xE0; l'admission &#xE9;tait &#xE0; 1,86g/l. Les clich&#xE9;s d'abdomen sans pr&#xE9;paration et de radiographie thoracique ne montraient pas de pneumop&#xE9;ritoine. L&#x2019;&#xE9;chographie et la TDM abdominales trouvaient un &#xE9;panchement intrap&#xE9;riton&#xE9;al de moyenne abondance impur, sans visualisation de l'appendice. Le bilan biologique a montr&#xE9; une hyperleucocytose &#xE0; 14000 /mm<sup>3</sup>, une &#xE9;l&#xE9;vation de la CRP &#xE0; 80mg/l et une fonction r&#xE9;nale normale. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; pour le diagnostic d'une p&#xE9;ritonite aigu&#xEB; g&#xE9;n&#xE9;ralis&#xE9;e. La voie d'abord &#xE9;tait une laparotomie m&#xE9;diane &#xE0; cheval sur l'ombilic. A l'exploration, on a trouv&#xE9; un &#xE9;panchement trouble de moyenne abondance avec quelques fausses membranes. L'appendice &#xE9;tait d'aspect normal, et il n'y avait pas de perforation d'organe creux. On a r&#xE9;alis&#xE9; un pr&#xE9;l&#xE8;vement pour analyse bact&#xE9;riologique, une appendicectomie de principe, une toilette p&#xE9;riton&#xE9;ale abondante avec du s&#xE9;rum sal&#xE9; 9 1/1000 enfin un drainage large par des lames de delbet et un drain de Redon. Le patient a &#xE9;t&#xE9; mis sous antibioth&#xE9;rapie probabiliste &#xE0; large spectre &#xE0; base d'amoxicilline prot&#xE9;g&#xE9;e associ&#xE9;e &#xE0; une aminoside et m&#xE9;tronidazole en attendant le r&#xE9;sultat bact&#xE9;riologique avec surveillance de ses chiffres glyc&#xE9;miques. Les suites op&#xE9;ratoires &#xE9;taient simples. Le germe identifi&#xE9; &#xE9;tait un bacille gram n&#xE9;gatif (BGN) <italic>Escherchia coli</italic> r&#xE9;sistant &#xE0; l'amoxicilline prot&#xE9;g&#xE9;e mais sensible aux autres b&#xE9;ta lactamines en particulier les c&#xE9;phalosporines de 3<sup>&#xE8;me</sup> g&#xE9;n&#xE9;ration. Le traitement antibiotique a &#xE9;t&#xE9; ajust&#xE9;. Les moyens de drainage ont &#xE9;t&#xE9; enlev&#xE9;s le 5<sup>&#xE8;me</sup> jour postop&#xE9;ratoire et le patient est sorti le lendemain. Il a &#xE9;t&#xE9; revu apr&#xE8;s une semaine. Le recul actuel est de 1 an sans anomalies.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Patiente de 48 ans, ayant un ant&#xE9;c&#xE9;dent de lymphoed&#xE8;me chronique du membre inf&#xE9;rieur droit, pr&#xE9;sentait des douleurs abdominales diffuses depuis 2 jours avec une fi&#xE8;vre. A l'admission, la patiente &#xE9;tait consciente, f&#xE9;brile &#xE0; 38,8&#xB0;, pesant 130 kg pour une taille de 1,58 m soit un IMC &#xE0; 52kg / m<sup>2</sup>, l'examen abdominal a trouv&#xE9; une d&#xE9;fense abdominale g&#xE9;n&#xE9;ralis&#xE9;e. Le clich&#xE9; de radiographie thoracique ne montrait pas de pneumop&#xE9;ritoine. L&#x2019;&#xE9;chographie abdominale trouvait un &#xE9;panchement intrap&#xE9;riton&#xE9;al au niveau du cul de sac de Douglas et en interanse. Le bilan biologique a montr&#xE9; une hyperleucocytose &#xE0; 22000 /mm<sup>3</sup>, une &#xE9;l&#xE9;vation de la CRP &#xE0; 110 mg/l et un taux normal de lipas&#xE9;mie.</p>
        <p>L'exploration par une voie d'abord m&#xE9;diane &#xE0; cheval sur l'ombilic &#xE9;largie en sous ombilicale a trouv&#xE9; un &#xE9;panchement d'aspect purulent avec des fausses membranes. L'appendice &#xE9;tait normal et l'examen complet de toute la cavit&#xE9; intrap&#xE9;riton&#xE9;ale ne trouvait pas de perforation d'organe creux ni de foyer abc&#xE9;d&#xE9; responsable de cette contamination. Cependant on a trouv&#xE9; un kyste de l'ovaire gauche d'environ 7cm/5 cm qu'on a r&#xE9;s&#xE9;qu&#xE9;. On a r&#xE9;alis&#xE9; un pr&#xE9;l&#xE8;vement pour &#xE9;tude bact&#xE9;riologique, une appendicectomie de principe, une toilette p&#xE9;riton&#xE9;ale abondante enfin un drainage large par des lames de delbet et un drain de Redon. La patiente a &#xE9;t&#xE9; mise sous antibioth&#xE9;rapie &#xE0; large spectre &#xE0; base d'amoxicilline prot&#xE9;g&#xE9;e associ&#xE9;e &#xE0; une aminoside et m&#xE9;tronidazole. Les suites op&#xE9;ratoires &#xE9;taient marqu&#xE9;es par une infection de la paroi. Le germe trouv&#xE9; &#xE9;tait un bacille gram n&#xE9;gatif (BGN) qui n'a pas &#xE9;t&#xE9; identifi&#xE9;. La patiente est sortie le 8<sup>&#xE8;me</sup> jour. Le traitement antibiotique a &#xE9;t&#xE9; continu&#xE9; pendant 10 jours. Toutefois, l'infection de la paroi a n&#xE9;cessit&#xE9; 1 mois pour qu'elle se tarisse. Le recul actuel est de 18 mois.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Les p&#xE9;ritonites primitives ou dites encore spontan&#xE9;es sont d&#xE9;finies comme &#xE9;tant des infections aigues &#xE0; point de d&#xE9;part p&#xE9;riton&#xE9;al survenant en l'absence de foyer septique primaire intrap&#xE9;riton&#xE9;al et sans solution de continuit&#xE9; du tube digestif [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Si chez des patients cirrhotiques, les PP ont une pr&#xE9;valence de 8 &#xE0; 30% [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0004">4</xref>], elles sont tr&#xE8;s rares chez des patients sans terrain pr&#xE9;disposant repr&#xE9;sentant 1 &#xE0; 3% de l'ensemble des p&#xE9;ritonites [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. Elles sont le plus souvent li&#xE9;es &#xE0; une inoculation bact&#xE9;rienne mono-microbienne par voie h&#xE9;matog&#xE8;ne &#xE0; partir d'un foyer infectieux pulmonaire. Plus rarement la voie lymphatique, transdiaphragmatique ou par migration transmurale depuis la lumi&#xE8;re intestinale est incrimin&#xE9;e. Le m&#xE9;canisme reste mal &#xE9;lucid&#xE9;. Selon Salleras [<xref ref-type="bibr" rid="CIT0007">7</xref>], l'hypoth&#xE8;se d'une thrombog&#xE9;n&#xE8;se au niveau des veines de drainage avec fragmentation des thrombi serait &#xE0; l'origine de la formation d'un essaim d'emboles septiques qui vont constituer une vascularite suppur&#xE9;e au niveau des diff&#xE9;rents visc&#xE8;res. L'embolisation des vaisseaux de la sous-s&#xE9;reuse du gr&#xEA;le entra&#xEE;ne la colonisation par contigu&#xEF;t&#xE9; du p&#xE9;ritoine. Les l&#xE9;sions p&#xE9;riton&#xE9;ales sont vari&#xE9;es: inflammation p&#xE9;riton&#xE9;ale, p&#xE9;ritonite enkyst&#xE9;e. Comme les p&#xE9;ritonites secondaires, elles se pr&#xE9;sentent souvent sous le m&#xEA;me tableau clinique avec une &#xE9;volution rapide, douleur spontan&#xE9;e et provoqu&#xE9;e par la palpation, plut&#xF4;t diffuse, sans localisation pouvant orienter vers un organe ou un autre avec contracture justifiant une laparotomie en urgence. Parfois, elles peuvent &#xEA;tre moins bruyantes. En principe, leur traitement peut &#xEA;tre uniquement m&#xE9;dical &#xE0; base d'antibiotiques, cependant l'exploration chirurgicale reste obligatoire vu leur diagnostic difficile afin d&#x2019;&#xE9;viter le risque gravissime de m&#xE9;connaitre une cause sous-jacente. N&#xE9;anmoins, l'absence de foyer primaire et de cause intra-abdominale &#xE9;vidente est responsable de deux probl&#xE8;mes; d'une part et vu le caract&#xE8;re primitif tr&#xE8;s rare qui reste un diagnostic d&#x2019;&#xE9;limination, le chirurgien doit r&#xE9;aliser une exploration minutieuse tr&#xE8;s d&#xE9;taill&#xE9;e pour ne pas passer &#xE0; c&#xF4;t&#xE9; d'une cause. Le deuxi&#xE8;me r&#xE9;side dans les cas op&#xE9;r&#xE9;s sous coelioscopie pour lesquels le chirurgien convertit en une laparotomie pour mieux explorer avant d'affirmer le diagnostic de p&#xE9;ritonite primitive. Le lavage p&#xE9;riton&#xE9;al abondant reste efficace dans toute forme de p&#xE9;ritonite [<xref ref-type="bibr" rid="CIT0008">8</xref>, <xref ref-type="bibr" rid="CIT0009">9</xref>]. Il diminue par &#xE9;lution le nombre de germes initialement pr&#xE9;sents dans l'abdomen, &#xE9;vitant ainsi la survenue d'une p&#xE9;ritonite postop&#xE9;ratoire. Le pronostic est fonction du terrain et du d&#xE9;lai de mise en route du traitement adapt&#xE9;. L'affection est redoutable chez le malade immunod&#xE9;prim&#xE9; [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le diagnostic de p&#xE9;ritonite primitive est quasi-impossible en pr&#xE9;op&#xE9;ratoire. Ainsi, dans le cadre de l'urgence la laparotomie est in&#xE9;vitable. Le lavage p&#xE9;riton&#xE9;al associ&#xE9; &#xE0; une antibioth&#xE9;rapie adapt&#xE9;e reste le traitement de choix. La difficult&#xE9; pour le chirurgien &#xE9;tant de consid&#xE9;rer ce diagnostic comme possible est de ne pas convertir pour chercher une cause hypoth&#xE9;tique non vue en laparoscopie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge des patientes et la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garnache</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Simon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Goffinet</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>P&#xE9;ritonites primitives &#xE0; Streptococcus pneumoniae</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>1997</year>
          <volume>26</volume>
          <issue>6</issue>
          <fpage>617</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">9453979</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kerr</surname>
              <given-names>DN</given-names>
            </name>
            <name>
              <surname>Pearson</surname>
              <given-names>DT</given-names>
            </name>
            <name>
              <surname>Read</surname>
              <given-names>AE</given-names>
            </name>
          </person-group>
          <article-title>Infection of ascitic fluid in patients with hepatic cirrhosis</article-title>
          <source>Gut</source>
          <year>1963</year>
          <volume>4</volume>
          <fpage>394</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">14084751</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Strauss</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Caly</surname>
              <given-names>WR</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous bacterial peritonitis: a therapeuticupdate</article-title>
          <source>Expert Rev Anti Infect Ther.</source>
          <year>2006</year>
          <volume>4</volume>
          <fpage>249</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">16597206</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Runyon</surname>
              <given-names>BA</given-names>
            </name>
          </person-group>
          <article-title>Early events in spontaneous bacterial peritonitis</article-title>
          <source>Gut.</source>
          <year>2004</year>
          <volume>53</volume>
          <fpage>782</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">15138202</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gribbin</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Cox</surname>
              <given-names>CJ</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous bacterial peritonitis in a healthy adult male</article-title>
          <source>Aust N Z J Surg.</source>
          <year>1990</year>
          <volume>60</volume>
          <fpage>723</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2204334</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gindre</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Dellamonica</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Couadau</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Carles</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Grimaud</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ichai</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Secondary Streptococcus pyogenes peritonitis following necrotizing fasciitis</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2004</year>
          <volume>23</volume>
          <fpage>737</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15324964</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salleras</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Cathelin</surname>
              <given-names>KE</given-names>
            </name>
            <name>
              <surname>Edouards</surname>
              <given-names>GW</given-names>
            </name>
          </person-group>
          <article-title>Septic&#xE9;mie &#xE0; pneumocoque et syndrome pseudo-p&#xE9;riton&#xE9;al chez l'adulte</article-title>
          <source>Ann Fr Anesth R&#xE9;anim.</source>
          <year>1986</year>
          <volume>5</volume>
          <fpage>168</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sales</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Infections du p&#xE9;ritoine: difficult&#xE9;s du traitement chirurgical In: SFAR Conf&#xE9;rences d'actualisation 46&#xE8;me congr&#xE8;s national d'anesth&#xE9;sie et de r&#xE9;animation, ed Paris</article-title>
          <source>Elsevier.</source>
          <year>2004</year>
          <fpage>377</fpage>
          <lpage>82</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schein</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gecelter</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Freinkel</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Gerding</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Becker</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Peritoneal lavage in abdominal sepsis A controlled clinical sepsis</article-title>
          <source>Arch Surg.</source>
          <year>1990</year>
          <volume>125</volume>
          <fpage>1132</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2400306</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Randriamizao</surname>
              <given-names>HMR</given-names>
            </name>
            <name>
              <surname>Rakotoarison</surname>
              <given-names>RCN</given-names>
            </name>
            <name>
              <surname>Rajaonera</surname>
              <given-names>TA</given-names>
            </name>
            <name>
              <surname>Rakoto-Ratsimba</surname>
              <given-names>HN</given-names>
            </name>
            <name>
              <surname>Fidison</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>P&#xE9;ritonite primitive chez l'adulte: une r&#xE9;alit&#xE9;</article-title>
          <source>Revue Tropicale de Chirurgie</source>
          <year>2010</year>
          <volume>4</volume>
          <fpage>4</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
