<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22384290</article-id>
      <article-id pub-id-type="pmc">3290874</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-44</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastase spl&#xE9;nique d'un ad&#xE9;nocarcinome colique - &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Splenic metastasis from colonic adenocarcinoma - about a case and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El M'rabet</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Brahmi</surname>
            <given-names>Sami Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rachidi</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tizniti</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amaarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ait Taleb</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mesbahi</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oncologie M&#xE9;dicale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service d'Anatomo-pathologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0004"><label>4</label>Service de Chirurgie Visc&#xE9;rale B, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: El M'rabet Fatima Zahra, Service d'oncologie m&#xE9;dicale, CHU Hassan II, F&#xE8;s, 30 000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>11</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>44</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>2</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>9</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Zahra El M'rabet et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'atteinte m&#xE9;tastatique de la rate est rare et exceptionnellement isol&#xE9;e. En effet, elle survient g&#xE9;n&#xE9;ralement dans le cadre d'une atteinte multi visc&#xE9;rale. Les cancers les plus pourvoyeurs de m&#xE9;tastase spl&#xE9;nique sont les m&#xE9;lanomes, les carcinomes de l'ovaire, du sein et du poumon. Dans le cancer colique, l'atteinte m&#xE9;tastatique isol&#xE9;e de la rate est rare, dix cas seulement ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature jusque-l&#xE0;. &#xC0; travers cette revue, nous d&#xE9;crivons un nouveau cas pr&#xE9;sentant un ad&#xE9;nocarcinome colique avec m&#xE9;tastase spl&#xE9;nique m&#xE9;tachrone, tout en discutant les aspects cliniques et les diff&#xE9;rentes approches th&#xE9;rapeutiques d&#xE9;crites dans la litt&#xE9;rature. Nous rapportons un nouveau cas d'un patient &#xE2;g&#xE9; de 46ans ayant un ad&#xE9;nocarcinome colique trait&#xE9;, et qui a pr&#xE9;sent&#xE9; 5 ans plus tard une m&#xE9;tastase spl&#xE9;nique de d&#xE9;couverte fortuite lors d'un bilan radiologique de surveillance, pour laquelle le patient a b&#xE9;n&#xE9;fici&#xE9; d'une spl&#xE9;nectomie suivie d'une chimioth&#xE9;rapie syst&#xE9;mique avec une bonne &#xE9;volution. Les m&#xE9;tastases spl&#xE9;niques isol&#xE9;es des tumeurs solides sont rares, et leur diagnostic est souvent de d&#xE9;couverte fortuite. La spl&#xE9;nectomie totale est un moyen efficace de faire le diagnostic d&#xE9;finitif de ces m&#xE9;tastases et de les traiter afin de pr&#xE9;venir les complications et d'am&#xE9;liorer la survie.</p>
      </abstract>
      <kwd-group>
        <kwd>Ad&#xE9;nocarcinome</kwd>
        <kwd>rate</kwd>
        <kwd>colon</kwd>
        <kwd>m&#xE9;tastase</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les m&#xE9;tastases spl&#xE9;niques isol&#xE9;es des tumeurs solides sont rares, et leur diagnostic est souvent de d&#xE9;couverte fortuite. Celles du cancer colorectal sont exceptionnelles et surviennent g&#xE9;n&#xE9;ralement dans le cadre de l&#x2019;atteinte diss&#xE9;min&#xE9;e. Bien que leur incidence exacte est encore inconnue, Berge a rapport&#xE9; une incidence globale de 7,1% tout cancer confondu pour 7165 autopsies et l&#x2019;incidence de m&#xE9;tastase spl&#xE9;nique de cancer colique est de 4,4% [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La survie apr&#xE8;s spl&#xE9;nectomie chez les patients ayant une m&#xE9;tastase spl&#xE9;nique isol&#xE9;e d&#x2019;un cancer colorectal est inconnu, n&#xE9;anmoins les donn&#xE9;es limit&#xE9;es de cas rapport&#xE9;s dans la litt&#xE9;rature indiquent que ces patients peuvent survivre jusqu&#x2019;&#xE0; 7 ans [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Les auteurs d&#xE9;clarent avoir re&#xE7;u le consentement &#xE9;crit du patient pour reporter ce cas. Mr E.A &#xE2;g&#xE9; de 46 ans, alcoolo-tabagique chronique pendant 18 ans sevr&#xE9;s il y a 10 ans. Suivi depuis 2002 pour ad&#xE9;nocarcinome lieberkuhnien moyennement diff&#xE9;renci&#xE9; du colon droit. Il a b&#xE9;n&#xE9;fici&#xE9; en 2002 d&#x2019;une h&#xE9;mi colectomie droite. La tumeur a &#xE9;t&#xE9; class&#xE9;e T4 N0 M0 R0 (stade III). L&#x2019;ACE (Antig&#xE8;ne carcinoembroyonaire) &#xE9;tait normal &#xE0; 4 ng/ml. Le patient a re&#xE7;u 6 cures de chimioth&#xE9;rapie adjuvante &#xE0; base de 5 fluoro-uracile et d&#x2019;acide folinique type FUFOL Mayo clinique.</p>
      <p>Une r&#xE9;cidive au niveau de l&#x2019;angle colique droit a &#xE9;t&#xE9; diagnostiqu&#xE9;e 3 mois apr&#xE8;s la derni&#xE8;re cure de chimioth&#xE9;rapie avec ascension de l&#x2019;ACE &#xE0; 152 ng/ml, d&#x2019;o&#xF9; l&#x2019;indication d&#x2019;une r&#xE9;section chirurgicale en 2003, suivie de 4 cures &#xE0; base d&#x2019;irinotecan (compto=350mg/m2, J1=J21) avec bonne r&#xE9;ponse clinique et biologique. Apr&#xE8;s deux ans de r&#xE9;mission compl&#xE8;te le patient a pr&#xE9;sent&#xE9; des m&#xE9;tastases h&#xE9;patiques et costales r&#xE9;v&#xE9;l&#xE9;es par des douleurs abdominales et objectiv&#xE9;es par le scanner abdominal, pour lesquelles il a eu une r&#xE9;section chirurgicale en 2005: r&#xE9;section tumorale emportant une pastille du foie, le p&#xF4;le sup&#xE9;rieure du rein, la 11<sup>e</sup> et la 12<sup>e</sup> c&#xF4;te, la parois musculaire dont l&#x2019;examen anatomopathologique a comfirm&#xE9; la r&#xE9;cidive, suivie de 6 cures de chimioth&#xE9;rapie &#xE0; base de cap&#xE9;citabine (X&#xE9;loda 1250 mg X2/j). Une ann&#xE9;e apr&#xE8;s la derni&#xE8;re cure de cap&#xE9;citabine, au cours de la surveillance radiologique, un scanner thoraco-abdomino-pelvien fait en 2007 a objectiv&#xE9; un nodule spl&#xE9;nique hypo dense de 11 mm, isol&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>), le compl&#xE9;ment &#xE9;chographique: un nodule spl&#xE9;nique de 16 mm de diam&#xE8;tre pr&#xE9;sentant un aspect en cocarde avec un centre hyper&#xE9;chog&#xE8;ne et un halo p&#xE9;riph&#xE9;rique hypo&#xE9;chog&#xE8;ne suspectant en premier une m&#xE9;tastase spl&#xE9;nique solitaire sans r&#xE9;cidive colique ni autre atteinte m&#xE9;tastatique. L&#x2019;ACE &#xE9;tait normal. Le patient a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une spl&#xE9;nectomie en avril 2007: &#xE0; l&#x2019;exploration: la rate &#xE9;tait si&#xE8;ge de deux nodules d&#x2019;allure secondaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>), le reste de la cavit&#xE9; abdominale &#xE9;tait sans particularit&#xE9;. L&#x2019;examen anatomopathologique &#xE9;tait en faveur de m&#xE9;tastases spl&#xE9;niques d&#x2019;un processus peu diff&#xE9;renci&#xE9; glandulaire de 2,5 et 2,8 cm de grand axe compatible avec une origine colique. Le patient a re&#xE7;u ensuite 8 cures de chimioth&#xE9;rapie adjuvante &#xE0; base de cap&#xE9;citabine et d&#x2019;oxaliplatine (XELOX/ X&#xE9;loda 1000mg/m2X2/j + Oxaliplatine: 130 mg/m2, J1=J21) avec une bonne tol&#xE9;rance clinique et biologique. Actuellement le patient est en r&#xE9;mission compl&#xE8;te avec un recul de 3 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe scannographique passant par la rate montrant un nodule spl&#xE9;nique solitaire de d&#xE9;couverte fortuite</p>
        </caption>
        <graphic xlink:href="PAMJ-10-44-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect macroscopique du nodule spl&#xE9;nique sur la pi&#xE8;ce de spl&#xE9;nectomie (A). Capsule intact apr&#xE8;s dissection de la pi&#xE8;ce (B)</p>
        </caption>
        <graphic xlink:href="PAMJ-10-44-g002"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Les localisations spl&#xE9;niques des maladies h&#xE9;matologiques malignes sont fr&#xE9;quentes. En revanche, celles des carcinomes sont beaucoup plus rares, elles ont une fr&#xE9;quence de survenue d&#x2019;environ 7% tout cancer confondu [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Elles sont observ&#xE9;es dans, les cancers du sein, l&#x2019;ovaire, l&#x2019;estomac, les m&#xE9;lanomes et surtout le poumon qui constitue le cancer primitif le plus fr&#xE9;quemment responsable de ces m&#xE9;tastases [<xref ref-type="bibr" rid="CIT0003">3</xref>]. L&#x2019;incidence de m&#xE9;tastase spl&#xE9;nique de cancer colique est de 4,4% selon des s&#xE9;ries d&#x2019;autopsies [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Diff&#xE9;rentes th&#xE9;ories expliquent cette raret&#xE9;: d&#x2019;une part l&#x2019;existence de m&#xE9;canismes inhibant la prolif&#xE9;ration au niveau de la rate, et d&#x2019;autre part l&#x2019;absence de lymphatiques aff&#xE9;rents &#xE0; la rate. L&#x2019;envahissement m&#xE9;tastatique de la rate se fait pr&#xE9;f&#xE9;rentiellement par voie art&#xE9;rielle syst&#xE9;mique soit apr&#xE8;s passage h&#xE9;patique et pulmonaire ou soit, plus rarement, par l&#x2019;art&#xE8;re spl&#xE9;nique en court-circuitant le r&#xE9;seau h&#xE9;pato-pulmonaire. Cependant, la voie lymphatique r&#xE9;trograde est, elle aussi, possible. Le faible taux de m&#xE9;tastase spl&#xE9;nique au regard de l&#x2019;importante vascularisation spl&#xE9;nique n&#x2019;a pas, &#xE0; ce jour, d&#x2019;explication reconnue [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Les m&#xE9;tastases spl&#xE9;niques surviennent, en g&#xE9;n&#xE9;ral, &#xE0; un stade &#xE9;volu&#xE9; de la maladie canc&#xE9;reuse, associ&#xE9;es &#xE0; d&#x2019;autres atteintes m&#xE9;tastatiques, elles sont g&#xE9;n&#xE9;ralement de d&#xE9;couverte fortuite, lors d&#x2019;un bilan d&#x2019;&#xE9;volution d&#x2019;un cancer primitif connu [<xref ref-type="bibr" rid="CIT0005">5</xref>], comme c&#x2019;&#xE9;tait le cas de notre patient chez qui le diagnostic de m&#xE9;tastase spl&#xE9;nique &#xE9;tait de d&#xE9;couverte fortuite lors de la surveillance radiologique. Sur le plan radiologique: les m&#xE9;tastases ont le plus souvent un aspect hypo-&#xE9;chog&#xE8;ne &#xE0; l&#x2019;&#xE9;chographie et hypo-dense au scanner, elles peuvent &#xEA;tre uniques ou multiples, peuvent si&#xE9;ger soit dans le parenchyme, soit dans la capsule ou les deux &#xE0; la fois. Le PET scan reste la technique la plus sensible surtout en cas de m&#xE9;tastases non d&#xE9;celables aux autres techniques d&#x2019;imagerie, ou en cas d&#x2019;&#xE9;l&#xE9;vation isol&#xE9;e d&#x2019;ACE sans l&#xE9;sions d&#xE9;tect&#xE9;es par les autres moyens d&#x2019;imagerie [<xref ref-type="bibr" rid="CIT0005">5</xref>]. Le diagnostic des m&#xE9;tastases spl&#xE9;niques est le plus souvent un diagnostic de pr&#xE9;somption, certains auteurs ont propos&#xE9; une ponction biopsie de la rate pour avoir un diagnostic histologique, mais pour la plupart, la confirmation diagnostique est bas&#xE9;e sur la spl&#xE9;nectomie, qui va permettre de traiter les complications et, peut-&#xEA;tre, de contr&#xF4;ler l&#x2019;&#xE9;volution de la maladie canc&#xE9;reuse [<xref ref-type="bibr" rid="CIT0006">6</xref>], comme c&#x2019;est le cas de notre observation o&#xF9; le diagnostic de m&#xE9;tastase spl&#xE9;nique n&#x2019;a pu &#xEA;tre confirm&#xE9; que sur la pi&#xE8;ce de la spl&#xE9;nectomie.</p>
      <p>Sur le plan th&#xE9;rapeutique: La spl&#xE9;nectomie suivie d&#x2032;une chimioth&#xE9;rapie syst&#xE9;mique semble le traitement de choix des m&#xE9;tastases spl&#xE9;niques isol&#xE9;es d&#x2032;un carcinome colorectal [<xref ref-type="bibr" rid="CIT0007">7</xref>] ce qui rejoint notre cas. Selon les donn&#xE9;es disponibles dans la litt&#xE9;rature, les auteurs sugg&#xE8;rent une am&#xE9;lioration significative de la survie &#xE0; long terme apr&#xE8;s la spl&#xE9;nectomie pour les m&#xE9;tastases spl&#xE9;niques m&#xE9;tachrones d&#x2019;un carcinome colique [<xref ref-type="bibr" rid="CIT0008">8</xref>], mais on ne connait pas le taux de r&#xE9;cidive apr&#xE8;s la spl&#xE9;nectomie. Par contre le pronostic des m&#xE9;tastases spl&#xE9;niques synchrones semble &#xEA;tre li&#xE9; au stade avanc&#xE9; de la maladie. Vue la raret&#xE9; des cas rapport&#xE9;s dans la litt&#xE9;rature, aucune conclusion ne peut &#xEA;tre &#xE9;tabli.</p>
      <p>Le progr&#xE8;s des chimioth&#xE9;rapies et l&#x2019;arriv&#xE9;e de th&#xE9;rapies cibl&#xE9;es ne doit pas faire oublier que seule la r&#xE9;section chirurgicale offre une possibilit&#xE9; de gu&#xE9;rison. L&#x2019;emploi d&#x2019;une chimioth&#xE9;rapie p&#xE9;ri op&#xE9;ratoire peut se faire comme pour les m&#xE9;tastases h&#xE9;patiques et pulmonaires, et reste discutable en fonction de la r&#xE9;secabilit&#xE9; de la m&#xE9;tastase [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Le choix du protocole est en fonction de la chimio sensibilit&#xE9; ant&#xE9;rieure, de la toxicit&#xE9; cumulative et des suites op&#xE9;ratoires [<xref ref-type="bibr" rid="CIT0010">10</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Les m&#xE9;tastases spl&#xE9;niques, bien que rares, doivent &#xEA;tre recherch&#xE9;es lors du suivi de tout cancer visc&#xE9;ral primitif. L&#x2019;exploration de la rate devrait &#xE9;galement &#xEA;tre syst&#xE9;matique lors de toute laparotomie. La spl&#xE9;nectomie totale est un moyen efficace de faire le diagnostic d&#xE9;finitif de ces m&#xE9;tastases et de les traiter afin de pr&#xE9;venir les complications et d&#x2019;am&#xE9;liorer la survie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Place</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Isolated colon cancer metastasis to the spleen</article-title>
          <source>Am Surg.</source>
          <year>2001</year>
          <volume>67</volume>
          <fpage>454</fpage>
          <lpage>457</lpage>
          <pub-id pub-id-type="pmid">11379648</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cavallaro</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Modugno</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Specchia</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pontenza</surname>
              <given-names>AE</given-names>
            </name>
            <name>
              <surname>Loschiavo</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Colli</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Lauriola</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Barone</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Isolated splenic metastasis from colon cancer</article-title>
          <source>J Exp Clin Cancer Res.</source>
          <year>2004</year>
          <volume>23</volume>
          <fpage>143</fpage>
          <lpage>146</lpage>
          <pub-id pub-id-type="pmid">15149163</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lachachi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Abita</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Durand Fontanier</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Maisonnette</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Descottes</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Rupture spontan&#xE9;e de la rate r&#xE9;v&#xE9;latrice d&#x2019;une m&#xE9;tastase spl&#xE9;nique d&#x2019;un cancer du poumon</article-title>
          <source>Ann Chir</source>
          <year>2004</year>
          <month>11</month>
          <volume>129</volume>
          <issue>9</issue>
          <fpage>521</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">15556583</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gencosmanoglu</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Aker</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Kir</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Tozun</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Isolated metachronous splenic metastasis from synchronous colon cancer</article-title>
          <source>World J Surg Oncol.</source>
          <year>2006</year>
          <volume>4</volume>
          <fpage>42</fpage>
          <pub-id pub-id-type="pmid">16824207</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Montemurro</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Maselli</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ruggieri</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Caliandro</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rucci</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zito</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Sciscio</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Isolated splenic metastasis from colon cancer - Report of a case</article-title>
          <source>Tumori</source>
          <year>2008</year>
          <season>May-Jun</season>
          <volume>94</volume>
          <issue>3</issue>
          <fpage>422</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">18705414</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elhjouji</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Aitali</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sair</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;tastase spl&#xE9;nique isol&#xE9;e d&#x2019;un cancer de l&#x2019;ovaire</article-title>
          <source>J Afr Cancer.</source>
          <year>2009</year>
          <volume>1</volume>
          <fpage>242</fpage>
          <lpage>244</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Morgenstern</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Phillips</surname>
              <given-names>EH</given-names>
            </name>
            <name>
              <surname>Hiatt</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Margulies</surname>
              <given-names>DR</given-names>
            </name>
          </person-group>
          <article-title>Splenectomy for splenic metastases: a changing clinical spectrum</article-title>
          <source>Am Surg.</source>
          <year>2000</year>
          <volume>66</volume>
          <fpage>837</fpage>
          <lpage>840</lpage>
          <pub-id pub-id-type="pmid">10993611</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Okuyama</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Oya</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ishikawa</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Isolated splenic metastasis of sigmoid colon cancer: a case report</article-title>
          <source>Jpn J Clin Oncol.</source>
          <year>2001</year>
          <volume>31</volume>
          <fpage>341</fpage>
          <lpage>345</lpage>
          <pub-id pub-id-type="pmid">11518749</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benoist</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Brouquet</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Penna</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Complete response of colorectal liver metastases after chemotherapy: does it mean cure?</article-title>
          <source>J Clin Oncol.</source>
          <year>2006</year>
          <volume>24</volume>
          <fpage>3939</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">16921046</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>K&#xF6;hne</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Cunningham</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Di</surname>
              <given-names>CF</given-names>
            </name>
            <name>
              <surname>Glimelius</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Blijham</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Aranda</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Scheithauer</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Rougier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Palmer</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wils</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Baron</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Pignatti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sch&#xF6;ffski</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Micheel</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hecker</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Clinical determinants of survival in patients with 5-fluorouracil-based treatment for metastatic colorectal cancer: results of a multivariate analysis of 3825 patients</article-title>
          <source>Ann Oncol</source>
          <year>2002</year>
          <month>2</month>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>308</fpage>
          <lpage>17</lpage>
          <pub-id pub-id-type="pmid">11886010</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
