<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24009800</article-id>
      <article-id pub-id-type="pmc">3758856</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-24</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.24.2746</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Transposition des gros vaisseaux associ&#xE9;e aux communications interventriculaire et interauriculaire: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Transposition of the great vessels associated with ventricular and atrial communications: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mutombo</surname>
            <given-names>Augustin Mulangu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lubala</surname>
            <given-names>Toni Kasole</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kabuya</surname>
            <given-names>Maguy Sangaji</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ilunga</surname>
            <given-names>Paul Makinko</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bugeme</surname>
            <given-names>Marcellin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Luboya</surname>
            <given-names>Oscar Numbi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, RD Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olivier Mukuku, Cliniques Universitaires de Lubumbashi, RD Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>5</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>24</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>4</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>5</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Augustin Mulangu Mutombo et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons une observation d'un nourrisson de 5 mois pr&#xE9;sentant une transposition des gros vaisseaux associ&#xE9;e aux communications interventriculaire et interauriculaire. Il est n&#xE9; &#xE0; terme sans aucun facteur de risque retrouv&#xE9; dans les ant&#xE9;c&#xE9;dents maternels. Le diagnostic est pos&#xE9;, gr&#xE2;ce &#xE0; une &#xE9;chocardiographie, &#xE0; 5 mois apr&#xE8;s sa naissance lors de la survenue d'une cyanose et d'un malaise anoxique. Une prise en charge symptomatique a permis de stabiliser l&#x2019;&#xE9;tat du patient mais suite &#xE0; l'absence d'un traitement chirurgical, il est d&#xE9;c&#xE9;d&#xE9; &#xE0; domicile 3 semaines apr&#xE8;s sa sortie de l'h&#xF4;pital. Dans les pays en d&#xE9;veloppement, le diagnostic de la transposition des gros vaisseaux est souvent fait en p&#xE9;riode postnatale et son pronostic reste fatal par manque des centres m&#xE9;dico-chirurgicaux sp&#xE9;cialis&#xE9;s.</p>
      </abstract>
      <kwd-group>
        <kwd>Transposition des gros vaisseaux</kwd>
        <kwd>Communication interventriculaire</kwd>
        <kwd>Communication interauriculaire</kwd>
        <kwd>Malformation cardiaque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Transposition of the great vessels</kwd>
        <kwd>interventricular communication</kwd>
        <kwd>interatrial communication</kwd>
        <kwd>heart defect</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>La transposition des gros vaisseaux (TGV) est une malformation cardiaque cong&#xE9;nitale fr&#xE9;quente, caract&#xE9;ris&#xE9;e par une inversion des gros vaisseaux de la base du c'ur (aorte et art&#xE8;re pulmonaire). Incompatible avec la vie en l'absence de traitement chirurgical, son pronostic a &#xE9;t&#xE9; transform&#xE9; par le d&#xE9;veloppement de la chirurgie cardiaque n&#xE9;onatale [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>Bien que l&#x2019;&#xE9;volution de l&#x2032;imagerie m&#xE9;dicale soit aujourd'hui capable de r&#xE9;v&#xE9;ler cette anomalie cardiaque en ant&#xE9;natale, nous notons malheureusement que dans certaines r&#xE9;gions ce diagnostic est souvent de r&#xE9;v&#xE9;lation tardive si bien qu'il donne l'impression d&#x2019;&#xEA;tre beaucoup plus rare et hypoth&#xE9;quant ainsi l'avenir du jeune nourrisson.</p>
      <p>Nous rapportons ici un cas de transposition des gros vaisseaux avec communications interventriculaire (CIV) et interauriculaire (CIA) vicariantes sans st&#xE9;nose pulmonaire chez un nourrisson de 5 mois avec un bon &#xE9;tat nutritionnel hospitalis&#xE9; en novembre 2009 aux Cliniques Universitaires de Lubumbashi en R&#xE9;publique D&#xE9;mocratique du Congo. Signalons qu&#x2032;il s&#x2032;agit ici du premier cas rapport&#xE9; dans la litt&#xE9;rature o&#xF9; une communication interauriculaire est associ&#xE9;e &#xE0; une communication interventriculaire dans une TGV.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un enfant &#xE2;g&#xE9; de 5 mois de sexe masculin est admis aux urgences p&#xE9;diatriques des Cliniques Universitaires de Lubumbashi pour difficult&#xE9;s respiratoires s&#xE9;v&#xE8;res dans un contexte af&#xE9;brile.</p>
      <p>A l'anamn&#xE8;se, les parents de niveau socio-&#xE9;conomique pr&#xE9;caire d&#xE9;crivent la difficult&#xE9; respiratoire d'allure progressive. L'enfant est cadet d'une fratrie de 4 enfants tous en vie et les deux parents sont &#xE9;galement en vie et en bonne sant&#xE9; apparente. Sa m&#xE8;re signale qu'elle n'avait pas suivi les consultations pr&#xE9;natales. Notons que le patient &#xE9;tait n&#xE9; eutociquement avec un poids 3400 grammes sans malformations visibles et n'a jamais &#xE9;t&#xE9; hospitalis&#xE9; depuis la naissance. Les ant&#xE9;c&#xE9;dents maternels n'ont r&#xE9;v&#xE9;l&#xE9; aucune particularit&#xE9;.</p>
      <p>A l'examen clinique, le patient est dyspn&#xE9;ique. Il a un poids de 7 kg et une taille de 69cm. Son &#xE9;tat nutritionnel est satisfaisant (Z-score poids/&#xE2;ge est de -0.629 et Z-score taille/&#xE2;ge est de 1,473). Il pr&#xE9;sente des battements des ailes du nez, un tirage sous-sternal, une tachycardie &#xE0;138 battements/min et une tachypn&#xE9;e &#xE0; 75 cycles/min. A l'auscultation, nous n'avons pas per&#xE7;u des bruits surajout&#xE9;s. Un diagnostic de broncho-pneupathie aigue dyspn&#xE9;isante est pos&#xE9;, un traitement fait de kin&#xE9;sith&#xE9;rapie respiratoire, de l'oxyg&#xE9;noth&#xE9;rapie et la d&#xE9;xam&#xE9;thasone en IV est administr&#xE9;e &#xE0; la dose de 0.5mg/Kg.</p>
      <p>Au deuxi&#xE8;me jour de son hospitalisation apparait une agitation, des pleurs incessants, une cyanose palmoplantaire et buccale ainsi que des convulsions tonico-cloniques. Le diagnostic de malaise anoxique sur cardiopathie cong&#xE9;nitale cyanog&#xE8;ne est retenu et l'enfant b&#xE9;n&#xE9;ficiera du diaz&#xE9;pam 1 mg/kg en intra rectale, du s&#xE9;rum glucos&#xE9; 5%, du bicarbonate 2 mEq/kg et de l'oxyg&#xE9;noth&#xE9;rapie. La radiographie du thorax faite r&#xE9;v&#xE8;le une cardiom&#xE9;galie avec l'indice cardiothoracique &#xE0; 0.64 et l&#x2019;&#xE9;chocardiographie faite en urgence montre une transposition des gros vaisseaux avec communications interventriculaire (large de 6 mm) et interauriculaire (large de 8 mm) vicariantes sans st&#xE9;nose pulmonaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>). En dehors de celles-ci, les autres structures cardiaques sont normales.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image &#xE9;chographique montrant les deux oreillettes (OG et OD) et leur communication (CIA)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-24-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image &#xE9;chographique montrant les deux ventricules (VG et VD) et leur communication (CIV)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-24-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image &#xE9;chographique montrant l'aorte (AO) et l'art&#xE8;re pulmonaire (AP)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-24-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Image &#xE9;chographique montrant l'art&#xE8;re pulmonaire (AP) prenant son origine dans le ventricule gauche (VG)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-24-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Image &#xE9;chographique montrant l'aorte (AO) prenant son origine dans le ventricule droit (VD)</p>
        </caption>
        <graphic xlink:href="PAMJ-15-24-g005"/>
      </fig>
      <p>Au dixi&#xE8;me jour, l&#x2019;&#xE9;tat clinique est stable et l'enfant est autoris&#xE9; de quitter l'h&#xF4;pital. Vingt jours plus tard, le patient meurt &#xE0; domicile dans un tableau clinique identique &#xE0; celui de son admission &#xE0; l'h&#xF4;pital par manque de traitement chirurgical que nous ne sommes pas en mesure de dispenser dans notre milieu.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La transposition des gros vaisseaux est une malformation cardiaque cong&#xE9;nitale qui fut d&#xE9;crite pour la premi&#xE8;re fois par Mathew Baillie en 1797, mais le terme de transposition a &#xE9;t&#xE9; seulement appliqu&#xE9; en 1814 par Farre, signifiant que l&#x2032;aorte et le tronc pulmonaire ont &#xE9;t&#xE9; plac&#xE9;s &#xE0; travers la cloison ventriculaire. Elle repr&#xE9;sente 5 &#xE0; 7% de toutes les cardiopathies cong&#xE9;nitales, correspondant &#xE0; une incidence de 20 &#xE0; 30 par 100000 naissances vivantes [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. Dans une &#xE9;tude men&#xE9;e &#xE0; Malte, Grech rapporte 3% des cas de transpositions des gros vaisseaux dans l'ensemble de cardiopathies cong&#xE9;nitales enregistr&#xE9;es entre 1990 et 1994 [<xref ref-type="bibr" rid="CIT0004">4</xref>].</p>
      <p>Comme pour la plupart de malformations cardiaques cong&#xE9;nitales, la pr&#xE9;dominance masculine est &#xE0; noter dans la TGV avec un sexe ratio M/F variant, dans la litt&#xE9;rature, de 1.50/1 &#xE0; 3.22/1 [<xref ref-type="bibr" rid="CIT0005">5</xref>&#x2013;<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>La TGV est souvent associ&#xE9;e &#xE0; d'autres malformations cardiaques et dans environ 10% des cas, elle est accompagn&#xE9;e d&#x2032;autres malformations extracardiaques [<xref ref-type="bibr" rid="CIT0008">8</xref>]. S'agissant de notre patient, il est de sexe masculin et aucune malformation extracardiaque n'avait &#xE9;t&#xE9; retrouv&#xE9;e. Les malformations cardiaques associ&#xE9;es sont la CIV et la CIA. Cette double communication associ&#xE9;e &#xE0; une TGV est tr&#xE8;s rarement observ&#xE9;e et dans la litt&#xE9;rature parcourue nous n'avons pas trouv&#xE9; des cas similaires.</p>
      <p>Son &#xE9;tiologie demeure jusqu&#x2019;&#xE0; pr&#xE9;sent inconnue mais certains facteurs de risque ont &#xE9;t&#xE9; retrouv&#xE9;s &#xE0; savoir l&#x2032;exposition maternelle &#xE0; des rodenticides et des herbicides, l&#x2032;utilisation maternelle de m&#xE9;dicaments anti&#xE9;pileptiques ainsi que le diab&#xE8;te gestationnel [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Il faudra souligner que, gr&#xE2;ce &#xE0; des avanc&#xE9;es significatives en mati&#xE8;re de la g&#xE9;n&#xE9;tique, dans cette cardiopathie longtemps consid&#xE9;r&#xE9;e comme typiquement sporadique et &#xAB;; accidentelle &#xBB;;, l'implication de trois g&#xE8;nes (ZIC3, CFC1 et PROSIT240) a &#xE9;t&#xE9; mise en &#xE9;vidence mais la responsabilit&#xE9; du facteur g&#xE9;n&#xE9;tique n'a &#xE9;t&#xE9; prouv&#xE9;e que dans une minorit&#xE9; des cas [<xref ref-type="bibr" rid="CIT0009">9</xref>, <xref ref-type="bibr" rid="CIT0010">10</xref>]. Dans notre observation, nous n'avons relev&#xE9; aucun facteur de risque et faute des moyens financiers aucun examen paraclinique n'a &#xE9;t&#xE9; r&#xE9;alis&#xE9; sur le plan g&#xE9;n&#xE9;tique.</p>
      <p>Lorsqu'associ&#xE9;e &#xE0; une CIV comme dans notre observation, la clinique de la TGV est souvent muette suite au m&#xE9;lange satisfaisant entre les deux circulations (art&#xE9;rielle et veineuse). La cyanose passe inaper&#xE7;ue et n'apparait qu'au cours des &#xE9;pisodes de pleurs, cris ou d'agitation et dans ce cas, apparaissent les signes d'insuffisance cardiaque congestive en raison du travail excessif ventriculaire. Ainsi, le patient pr&#xE9;sente une tachycardie, une tachypn&#xE9;e, un diaphor&#xE8;se et parfois un bruit de galop; et tardivement, une h&#xE9;patom&#xE9;galie et une prise de poids faible sont &#xE0; noter [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Ces formes associ&#xE9;es &#xE0; une CIV sont souvent mieux tol&#xE9;r&#xE9;es &#xE0; la naissance comparativement aux formes simples dans la mesure o&#xF9; cette CIV, surtout si elle est large, ne se ferme pas aussi rapidement et permet un meilleur m&#xE9;lange sanguin, mais au prix d&#x2032;une insuffisance cardiaque.</p>
      <p>Le diagnostic de certitude peut &#xEA;tre obtenu en pr&#xE9;natal comme en postnatal et est donn&#xE9; par l&#x2032;&#xE9;chographie cardiaque. Quand elle est faite en p&#xE9;riode pr&#xE9;natale, elle permet d'am&#xE9;liorer la premi&#xE8;re gestion n&#xE9;onatale et r&#xE9;duire la morbidit&#xE9; et la mortalit&#xE9; surtout dans les pays occidentaux comme c'est le cas, actuellement, de la France o&#xF9; le diagnostic pr&#xE9;natal de la TGV est fait dans 72.5 &#xE0; 80% des cas [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0011">11</xref>] et le taux de mortalit&#xE9; p&#xE9;rinatale d&#xFB; &#xE0; cette maladie a sensiblement baiss&#xE9; passant de 23.5% entre 1983 et 1988 &#xE0; 5% entre 1995 et 2000 [<xref ref-type="bibr" rid="CIT0011">11</xref>]. Le fait du manque de suivi des consultations pr&#xE9;natales au cours de la grossesse explique le diagnostic de cette maladie en p&#xE9;riode postnatale dans notre observation. D'o&#xF9; l'importance de sensibiliser les femmes enceintes dans les pays &#xE0; faible p&#xE9;n&#xE9;tration sanitaire comme la R&#xE9;publique D&#xE9;mocratique du Congo &#xE0; suivre les consultations pr&#xE9;natales car un diagnostic pr&#xE9;natal permettrait d'envisager l'option de poursuivre ou d'interrompre la grossesse.</p>
      <p>Le traitement de cette pathologie ne consiste qu'en une correction chirurgicale (r&#xE9;paration anatomique) et avec l&#x2032;apparition de techniques chirurgicales plus r&#xE9;centes et am&#xE9;lior&#xE9;es, la survie &#xE0; long terme est approximativement 90% &#xE0; 15 ans [<xref ref-type="bibr" rid="CIT0012">12</xref>]; la mortalit&#xE9; apr&#xE8;s cure chirurgicale en cas de TGV associ&#xE9;e &#xE0; une CIV est de 5.5% [<xref ref-type="bibr" rid="CIT0013">13</xref>].</p>
      <p>Par manque de centres de chirurgie sp&#xE9;cialis&#xE9;s permettant de prendre en charge ces malformations cardiaques dans notre milieu comme pour la plupart de pays en d&#xE9;veloppement, nous recourons &#xE0; une prise en charge symptomatique comprenant selon les cas une ventilation assist&#xE9;e, la mise en place d'une voie d'abord veineuse de bonne qualit&#xE9;, une correction des troubles ioniques, acido-basiques et h&#xE9;modynamiques avec surveillance en unit&#xE9; de soins intensifs mais aussi &#xE0; un traitement palliatif fait des prostaglandines E1 en intraveineuse.</p>
      <p>La survie post-natale n'est possible que gr&#xE2;ce &#xE0; l'existence de shunt intracardiaque (CIV, CIA) ou extracardiaque (canal art&#xE9;riel); cependant, en l'absence de traitement chirurgical, le pronostic est extr&#xEA;mement sombre (moins de 5% des patients atteignent l&#x2019;&#xE2;ge de 1 an) [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La transposition des gros vaisseaux est une malformation cardiaque cong&#xE9;nitale grave, qui en l'absence de traitement appropri&#xE9;, conduit au d&#xE9;c&#xE8;s de l'enfant. Elle est pratiquement et constamment l&#xE9;tale dans les pays en d&#xE9;veloppement qui ne sont pas &#xE9;quip&#xE9;es dans le domaine de la chirurgie cardiaque n&#xE9;onatale, mais pr&#xE9;sentant un excellent pronostic dans les pays d&#xE9;velopp&#xE9;s o&#xF9; l'on trouve des centres m&#xE9;dico-chirurgicaux hautement sp&#xE9;cialis&#xE9;s. D'o&#xF9; la n&#xE9;cessit&#xE9; d'un diagnostic ant&#xE9;natal permettant d'envisager une interruption de la grossesse.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;daction du manuscrit et ont lu et approuv&#xE9;s la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vouhe</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>La correction anatomique de la transposition des gros vaisseaux: un mod&#xE8;le de gu&#xE9;rison en chirurgie cardiaque p&#xE9;diatrique</article-title>
          <source>Bull Acad Natle M&#xE9;d.</source>
          <year>2011</year>
          <volume>195</volume>
          <issue>4-5</issue>
          <fpage>1057</fpage>
          <lpage>1067</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martins</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Castela</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Transposition of the great arteries</article-title>
          <source>Orphanet Journal of Rare Diseases.</source>
          <year>2008</year>
          <volume>3</volume>
          <fpage>27</fpage>
          <lpage>36</lpage>
          <pub-id pub-id-type="pmid">18851735</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sam&#xE1;nek</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Slav&#xED;k</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Vor&#xED;skova</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zborilov&#xE1;</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Hrobonov&#xE1;</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Skovr&#xE1;nek</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Balatka</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Goetzov&#xE1;</surname>
            </name>
            <name>
              <surname>Homola</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kopeck&#xE1;</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The incidence of heart defects in children</article-title>
          <source>Cas Lek Cesk.</source>
          <year>1989</year>
          <volume>128</volume>
          <issue>14</issue>
          <fpage>422</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">2731209</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grech</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Spectrum of congenital heart disease in Malta</article-title>
          <source>European Heart Journal.</source>
          <year>1998</year>
          <volume>19</volume>
          <issue>3</issue>
          <fpage>521</fpage>
          <lpage>525</lpage>
          <pub-id pub-id-type="pmid">9568458</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bianca</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ettore</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Sex ratio imbalance in transposition of the great arteries and possible agricultural environmental risk factors</article-title>
          <source>Images Paediatr Cardiol.</source>
          <year>2001</year>
          <volume>3</volume>
          <issue>3</issue>
          <fpage>10</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">22368601</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sam&#xE1;nek</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Slav&#xED;k</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Differences in the incidence of congenital heart defects in boys and girls</article-title>
          <source>Cesk Pediatr.</source>
          <year>1990</year>
          <volume>45</volume>
          <issue>4</issue>
          <fpage>214</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">2249274</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sampayo</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pinto</surname>
              <given-names>FF</given-names>
            </name>
          </person-group>
          <article-title>The sex distribution of congenital cardiopathies</article-title>
          <source>Acta Med Port.</source>
          <year>1994</year>
          <volume>7</volume>
          <issue>7-8</issue>
          <fpage>413</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7992642</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>G&#xFC;&#xE7;er</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ince</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kale</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ak&#xE7;&#xF6;ren</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Ozkutlu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Talim</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ca&#x11F;lar</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Noncardiac malformations in congenital heart disease: a retrospective analysis of 305 pediatric autopsies</article-title>
          <source>Turk J Pediatr.</source>
          <year>2005</year>
          <volume>47</volume>
          <issue>2</issue>
          <fpage>159</fpage>
          <lpage>66</lpage>
          <pub-id pub-id-type="pmid">16052857</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bonnet</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bouvagnet</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>G&#xE8;nes du d&#xE9;veloppement cardiaque et cardiopathies cong&#xE9;nitales</article-title>
          <source>M&#xE9;decine th&#xE9;rapeutique/P&#xE9;diatrie.</source>
          <year>2001</year>
          <volume>4</volume>
          <issue>4</issue>
          <fpage>278</fpage>
          <lpage>83</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bajolle</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Zaffran</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bonnet</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Bases mol&#xE9;culaires des cardiopathies cong&#xE9;nitales humaines</article-title>
          <source>Archives des maladies du c&#x153;ur et des vaisseaux.</source>
          <year>2007</year>
          <volume>100</volume>
          <issue>5</issue>
          <fpage>484</fpage>
          <lpage>489</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khoshnood</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>De Vigan</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vodovar</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Goujard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lhomme</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bonnet</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Goffinet</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Evolution du diagnostic prenatal, des interruptions de grossesse et de la mortalit&#xE9; p&#xE9;rinatale des enfants avec cardiopathie cong&#xE9;nitale</article-title>
          <source>J Gnecol Obstet Biol Reprod.</source>
          <year>2006</year>
          <volume>35</volume>
          <issue>cahier 1</issue>
          <fpage>455</fpage>
          <lpage>464</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Koning</surname>
              <given-names>WB</given-names>
            </name>
            <name>
              <surname>Van Osch-Gevers</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Harkel</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Van Domburg</surname>
              <given-names>RT</given-names>
            </name>
            <name>
              <surname>Spijkerboer</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Utens</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Bogers</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Helbing</surname>
              <given-names>WA</given-names>
            </name>
          </person-group>
          <article-title>Follow-up outcomes 10 years after arterial switch operation for transposition of the great arteries: comparison of cardiologicalhealth status and health-related quality of life to those of the anormal reference population</article-title>
          <source>Eur J Pediatr.</source>
          <year>2008</year>
          <volume>167</volume>
          <issue>9</issue>
          <fpage>995</fpage>
          <lpage>1004</lpage>
          <pub-id pub-id-type="pmid">17987315</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stoica</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Carpenter</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Campbell</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mitchell</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>da Cruz</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ivy</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lacour-Gayet</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Morbidity of the Arterial Switch Operation</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2012</year>
          <volume>93</volume>
          <issue>6</issue>
          <fpage>1977</fpage>
          <lpage>1983</lpage>
          <pub-id pub-id-type="pmid">22365263</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
