<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22187617</article-id>
      <article-id pub-id-type="pmc">3240928</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-10-35</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une cryptococcose diss&#xE9;min&#xE9;e compliquant un traitement par prednisone et azathioprime d'un pemphigus vulgaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A case of disseminated cryptococcosis complicating treatment of pemphigus vulgaris with prednisone and azathioprime</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Wafa</surname>
            <given-names>Ammouri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hicham</surname>
            <given-names>Harmouche</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yassir</surname>
            <given-names>Afifi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zoubida</surname>
            <given-names>Tazi Mezalek</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Adnaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Aouni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amine</surname>
            <given-names>Hassani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelaziz</surname>
            <given-names>Maaouni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de m&#xE9;decine interne, CHU Avicenne, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de m&#xE9;decine interne, h&#xF4;pital international Cheikh Zaid, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de dermatologie, h&#xF4;pital international Cheikh Zaid, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammouri Wafa, Service de m&#xE9;decine interne, CHU Avicenne, 29, OLM, Souissi II, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>11</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>10</volume>
      <elocation-id>35</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>3</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>9</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammouri Wafa et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'infection &#xE0; cryptocoque est une complication redoutable chez les patients trait&#xE9;s par immunosuppresseurs et dont l&#x2019;&#xE9;volution peut &#xEA;tre rapidement fatal en cas de retard diagnostic. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 70 ans, ayant des ant&#xE9;c&#xE9;dents de pemphigus vulgaire trait&#xE9; par prednisone et azathioprime et admise dans le service de m&#xE9;decine Interne pour des nodules sous cutan&#xE9;s atypiques. Le diagnostic retenu &#xE9;tait celui d'une cryptococcose diss&#xE9;min&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait rapidement fatale malgr&#xE9; le traitement antifongique.</p>
      </abstract>
      <kwd-group>
        <kwd>cryptococcose</kwd>
        <kwd>nodules</kwd>
        <kwd>immunod&#xE9;pression</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>
<italic>Cryptococcus neoformans</italic> est un agent infectieux opportuniste qui s'observe essentiellement chez les sujets immunod&#xE9;prim&#xE9;s (patients infect&#xE9;s par le VIH, patients transplant&#xE9;s, et les patients trait&#xE9;s par cortico&#xEF;des ou immunosuppresseurs) [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La porte d'entr&#xE9;e de ce champignon est pulmonaire et la diss&#xE9;mination de l'infection se fait par voie h&#xE9;matog&#xE8;ne. Les principaux sites de diss&#xE9;mination incluent le liquide c&#xE9;phalorachidien, la peau, l'os, les articulations, les reins, la rate puis la prostate [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Nous rapportons &#xE0; ce propos, l'observation d'un patient suivi pour un pemphigus vulgaire et qui a pr&#xE9;sent&#xE9; une infection diss&#xE9;min&#xE9;e &#xE0; cryotocoque au cours du traitement par prednisone et azathioprime.</p>
    </sec>
    <sec id="S0002">
      <title>Observation</title>
      <p>Un patient &#xE2;g&#xE9; de 71 ans est admis pour une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Ses ant&#xE9;c&#xE9;dents sont marqu&#xE9;s par un diab&#xE8;te de type 2 trait&#xE9; par insuline et un pemphigus vulgaire non paran&#xE9;oplasique, pour lequel le patient &#xE9;tait suivi depuis 9 mois en dermatologie et trait&#xE9; par prednisone et azathioprime. Le patient &#xE9;tait suivi r&#xE9;guli&#xE8;rement en consultation et l&#x2019;&#xE9;volution des l&#xE9;sions cutan&#xE9;es du pemphigus &#xE9;tait satisfaisante avec disparition des l&#xE9;sions cutan&#xE9;es et cicatrisation des bulles et de vesicules. Au 9 &#xE8;me mois du traitement (sous 10mg de prednisone et 100mg/j d'azathioprime), le patient a pr&#xE9;sent&#xE9; progressivement une alt&#xE9;ration de son &#xE9;tat g&#xE9;n&#xE9;ral avec apathie.</p>
      <p>A son admission, l'examen clinique a objectiv&#xE9; un patient apyr&#xE9;tique &#xE0; 37&#xB0;, un pouls &#xE0; 90 bat/mn et une tension art&#xE9;rielle &#xE0; 130/60 mmHg. L'examen neurologique objectivait un ralentissement psychomoteur, une d&#xE9;sorientation temporale, la nuque &#xE9;tait souple, les reflexes ost&#xE9;o-tendineux &#xE9;taient pr&#xE9;sents, les paires cr&#xE2;niennes &#xE9;taient normales et il n'existait pas de d&#xE9;ficit sensitif ou moteur. L'examen cutan&#xE9;o-muqueux objectivait des nodules violac&#xE9;s au niveau du tronc, de consistance dure et douloureuse (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen cardio-vasculaire, pleuro-pulmonaire &#xE9;tait normal et le reste de l'examen somatique n'objectivait pas d'anomalies.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>nodules sous cutan&#xE9;s durs et indur&#xE9;s chez un patient pr&#xE9;sentant une cryptococcose diss&#xE9;min&#xE9;e compliquant un traitement par prednisone et azathioprime d'un pemphigus vulgaire</p>
        </caption>
        <graphic xlink:href="PAMJ-10-35-g001"/>
      </fig>
      <p>Sur le plan biologique, le taux de globules blancs &#xE9;tait &#xE0; 7020/ mm<sup>3</sup>, les lymphocytes &#xE0; 6300/mm<sup>3</sup>, les plaquettes &#xE0; 210000/mm<sup>3</sup>, l'h&#xE9;moglobine &#xE0; 14,8g/dl, la CRP &#xE0; 3mg/l, la vitesse de s&#xE9;dimentation &#xE0; 20mm &#xE0; la premi&#xE8;re heure. Le taux de prothrombine &#xE0; 81%, la natr&#xE9;mie &#xE0; 128,5mg/l, la calc&#xE9;mie &#xE0; 89mg/l et la glyc&#xE9;mie &#xE0; 1,80g/l. la fonction r&#xE9;nale et h&#xE9;patique &#xE9;taient normales.</p>
      <p>L'imagerie par r&#xE9;sonnance magn&#xE9;tique c&#xE9;r&#xE9;brale &#xE9;tait normale. La ponction lombaire a objectiv&#xE9;e une liquide eau de roche avec une proteinorrachie &#xE0; 1,89 g/l et une glycorrachie &#xE0; 0,59 g/l. Le taux leucocytes dans le liquide c&#xE9;phalorachidien (LCR) &#xE9;tait de 137 E/mm<sup>3</sup> avec 100% de lymphocytes. L'examen direct du LCR et la culture ont isol&#xE9; des colonies de <italic>Cryprococcus neoformans</italic>. Par ailleurs, l'examen cytobact&#xE9;riologique du LCR ainsi que la recherche du bacille de Koch &#xE9;taient n&#xE9;gatifs. Une biopsie cutan&#xE9;e a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a objectiv&#xE9; la pr&#xE9;sence de Cryptocoque avec la pr&#xE9;sence d'un processus inflammatoire granulomateux sans n&#xE9;crose (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La s&#xE9;rologie VIH &#xE9;tait n&#xE9;gative. Le diagnostic d'une cryptococcose diss&#xE9;min&#xE9;e a &#xE9;t&#xE9; pos&#xE9; et le patient a &#xE9;t&#xE9; trait&#xE9; par amphot&#xE9;ricine (0,7mg/kg/jour) associ&#xE9; &#xE0; la Flucytosine. L&#x2019;&#xE9;volution &#xE9;tait d&#xE9;favorable avec une aggravation progressive de l&#x2019;&#xE9;tat de conscience du patient et son d&#xE9;c&#xE8;s en soins intensifs.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>processus granulomateux sans n&#xE9;crose cas&#xE9;euse avec pr&#xE9;sence d'agents parasitaires suggestifs de cryptococcose, de chez un patient pr&#xE9;sentant une cryptococcose diss&#xE9;min&#xE9;e compliquant un traitement par prednisone et azathioprime d'un pemphigus vulgaire (HES X100)</p>
        </caption>
        <graphic xlink:href="PAMJ-10-35-g002"/>
      </fig>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La cryptococcose diss&#xE9;min&#xE9;e est une infection grave pouvant mettre en jeu le pronostic vital du patient. L'infection est due &#xE0; <italic>Cryptococcus neoformans</italic>, un germe encapsul&#xE9;, retrouv&#xE9; chez les pigeons et autres oiseaux. La contamination de l'homme se fait par voie respiratoire, par inhalation [<xref ref-type="bibr" rid="CIT0002">2</xref>]. L'infection a &#xE9;t&#xE9; initialement d&#xE9;crite chez les patients au stade SIDA [<xref ref-type="bibr" rid="CIT0002">2</xref>], mais cette infection peut &#xEA;tre r&#xE9;activ&#xE9;e durant l'immunod&#xE9;pression de l'h&#xF4;te essentiellement par atteinte de l'immunit&#xE9; cellulaire T [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Notre patient avait plusieurs facteurs pouvant induire une immunod&#xE9;pression profonde. Le diab&#xE8;te, le traitement par cortico&#xEF;de et azathioprime ont particip&#xE9; &#xE0; une r&#xE9;activation de l'infection &#xE0; Cryptocoque et &#xE0; une diss&#xE9;mination plus importante m&#xE9;ning&#xE9;e et cutan&#xE9;e. La manifestation la plus commune de cette infection fongique est l'atteinte du syst&#xE8;me nerveux central sous la forme d'une m&#xE9;ningite sub-aigue ou chronique ou de cryptococcomes c&#xE9;r&#xE9;braux dans des cas plus rares [<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>]. Les principales manifestations cliniques en cas d'atteinte m&#xE9;ning&#xE9;e sont repr&#xE9;sent&#xE9;es par des signes m&#xE9;ning&#xE9;s, une confusion, des convulsions, une alt&#xE9;ration de la vision et rarement un d&#xE9;ficit focal. La ponction lombaire est tr&#xE8;s utile pour le diagnostic initial. Comme dans le cas de notre patient, l'analyse du LCR, montre une &#xE9;l&#xE9;vation de la pression du LCR, une leucocytose mod&#xE9;r&#xE9;e, une hypoglucorrachie et une hyperproteinorrachie. La coloration &#xE0; l'encre de Chine permet de confirmer la pr&#xE9;sence du champignon [<xref ref-type="bibr" rid="CIT0002">2</xref>]. L'atteinte parenchymateuse c&#xE9;r&#xE9;brale s'observe sous forme de cryptococcomes, d'une dilatation des espaces de Virchow ou de nodules corticaux. L'IRM est l'examen de choix pour ce type de l&#xE9;sions, elle montre des l&#xE9;sions hypointense en T1 et hyperintense en T2 sans prise de contraste [<xref ref-type="bibr" rid="CIT0001">1</xref>,<xref ref-type="bibr" rid="CIT0004">4</xref>,<xref ref-type="bibr" rid="CIT0005">5</xref>]. Notre observation d&#xE9;montre que l'infection diss&#xE9;min&#xE9;e &#xE0; Cryptocoque touchant le syst&#xE8;me nerveux central peut s'accompagner aussi bien de manifestations neurologiques que cutan&#xE9;es. L'atteinte cutan&#xE9;e s'observe dans 10 &#xE0; 20% des cas des cryptococcoses diss&#xE9;min&#xE9;es et les l&#xE9;sions rapport&#xE9;es se pr&#xE9;sentent sous forme de papules, nodules, v&#xE9;sicules, ulc&#xE9;rations, ecchymoses ou abc&#xE8;s. Ces l&#xE9;sions sont non sp&#xE9;cifiques et peuvent &#xEA;tre confondues avec des l&#xE9;sions de kaposi, un carcinome baso-cellulaire, une cellulite, des l&#xE9;sions acn&#xE9;iforme ou varicelleuses, un molluscum contagiosum et le pyoderma gangrenosum [<xref ref-type="bibr" rid="CIT0007">7</xref>,<xref ref-type="bibr" rid="CIT0008">8</xref>]. La biopsie cutan&#xE9;e et la culture permettent d'avoir un diagnostic d&#xE9;finitif [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>La cryptococcose diss&#xE9;min&#xE9;e constitue une urgence th&#xE9;rapeutique, n&#xE9;cessitant un traitement antifongique agressif. Le traitement standard est &#xE0; base d'amphotericine B (0,7-1mg/kg/jour) associ&#xE9; &#xE0; la flucytosine [<xref ref-type="bibr" rid="CIT0002">2</xref>,<xref ref-type="bibr" rid="CIT0006">6</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Ce cas clinique illustre la difficult&#xE9; du diagnostic et de la prise en charge des patients ayant une cryptococcose diss&#xE9;min&#xE9;e. Notre patient n'avait aucun signe m&#xE9;ning&#xE9; et les l&#xE9;sions cutan&#xE9;es n&#x2019;&#xE9;taient pas sp&#xE9;cifiques. Cette infection m&#xE9;rite d&#x2019;&#xEA;tre &#xE9;voqu&#xE9;e par le clinicien devant toute l&#xE9;sion cutan&#xE9;e inexpliqu&#xE9;e, trouble cognitif ou sympt&#xF4;me neurologique focal survenant chez un patient immunod&#xE9;prim&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2032;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont &#xE9;galement contribu&#xE9; &#xE0; ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Awashti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pantkar</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Sah</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Castillo</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Cerebral cryptoccosis: atypical appearances on CT</article-title>
          <source>Br J Radiol.</source>
          <year>2001</year>
          <month>1</month>
          <volume>74</volume>
          <issue>877</issue>
          <fpage>83</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11227783</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mitchell</surname>
              <given-names>TG</given-names>
            </name>
            <name>
              <surname>Perfect</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Cryptococcosis in the era of AIDS-100 years after the discovery of Cryptococcus neoformans</article-title>
          <source>Clin Microbiol Rev.</source>
          <year>1995</year>
          <volume>8</volume>
          <fpage>515</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">8665468</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yoo</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Tran</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Anhalt</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Barrett</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Vonderheid</surname>
              <given-names>EC</given-names>
            </name>
          </person-group>
          <article-title>Disseminated cellulitic cryptococcosis in the setting of prednisone monotherapy for pemphigus vulgaris</article-title>
          <source>J Dermatol.</source>
          <year>2003</year>
          <month>5</month>
          <volume>30</volume>
          <issue>5</issue>
          <fpage>405</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">12773807</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Peachey</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gubbins</surname>
              <given-names>PO</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>The association between cryptococcal variety and immunocompetent and immunocompromised hosts</article-title>
          <source>Pharmacotherapy.</source>
          <year>1998</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>255</fpage>
          <lpage>264</lpage>
          <pub-id pub-id-type="pmid">9545144</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tien</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Chu</surname>
              <given-names>PK</given-names>
            </name>
            <name>
              <surname>Hesselink</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Duberg</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Wiley</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Intracranial cryptococcosis in immunocompromised patients: CT and MR findings in 29 cases</article-title>
          <source>AJNR Am J Neuroradiol.</source>
          <year>1991</year>
          <season>Mar-Apr</season>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>283</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1902029</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sarosi</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Siberfarb</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Tosh</surname>
              <given-names>FE</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous cryptococcosis a sentinel of disseminated disease</article-title>
          <source>Arch Dermatol.</source>
          <year>1971</year>
          <volume>104</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">5120158</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Datsis</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Tsintoni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tasoula</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Roupas</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Trahalios</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Marangos</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Leonardos</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Spiliotis</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Isolated cutaneous cryptococcosis in an immunocompromised patient cured without antifungals</article-title>
          <source>Int J Dermatol.</source>
          <year>2009</year>
          <month>4</month>
          <volume>48</volume>
          <issue>4</issue>
          <fpage>440</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">19335437</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Christianson</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Engber</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Andes</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Primary cutaneous cryptococcosis in immunocompetent and immunocompromised hosts</article-title>
          <source>Med Mycol.</source>
          <year>2003</year>
          <volume>41</volume>
          <fpage>177</fpage>
          <lpage>188</lpage>
          <pub-id pub-id-type="pmid">12964709</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
