<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22355427</article-id>
      <article-id pub-id-type="pmc">3215539</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-09-17</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphome malin non Hodgkinien primitif du larynx: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary malignant non-Hodgkin lymphoma of the larynx: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elmazghi</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elkacemi</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lalya</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zaidi</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harmouch</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kanouni</surname>
            <given-names>Lamia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Taieb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassouni</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjaafar</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elgueddari</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radioth&#xE9;rapie, Institut National d'Oncologie, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service d'Anatomopathologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abderrahman Elmazghi, Service de radioth&#xE9;rapie, CHU Hassan II, F&#xE8;s 30000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>6</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>17</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>3</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>5</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abderrahman Elmazghi et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le lymphome malin non hodgkinien (LMNH) primitif laryng&#xE9; est une entit&#xE9; rare qui repr&#xE9;sente moins de 1% des cancers du larynx. Nous rapportons un nouveau cas, chez un homme de 24 ans qui avait pr&#xE9;sent&#xE9; une dysphonie et une dysphagie d'installations progressives. La laryngoscopie a r&#xE9;v&#xE9;l&#xE9; une l&#xE9;sion bourgeonnante de la bande ventriculaire gauche. L'histologie a objectiv&#xE9; un lymphome T, CD3 positif, qui a bien &#xE9;volu&#xE9; apr&#xE8;s traitement par quatre cures de CHOP (cyclophosphamide, doxorubicine, vincristine, et prednisone), suivies d'une radioth&#xE9;rapie sur le larynx et le m&#xE9;diastin sup&#xE9;rieur &#xE0; la dose totale de 40Gy. Malgr&#xE9; sa raret&#xE9; relative, cette pathologie de diagnostic difficile, n&#xE9;cessite une vigilance particuli&#xE8;re et devrait &#xEA;tre g&#xE9;r&#xE9;e selon les tendances actuelles du traitement pour les LMNH ganglionnaires.</p>
      </abstract>
      <kwd-group>
        <kwd>Cancer</kwd>
        <kwd>larynx</kwd>
        <kwd>lymphome non-hodgkinien</kwd>
        <kwd>primitif</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Les lymphomes malins non hodgkinien (LMNH) de la r&#xE9;gion t&#xEA;te et cou sont des affections rares: ils repr&#xE9;sentent 5% de l'ensemble des tumeurs malignes. Sa localisation primitive au niveau du larynx est exceptionnelle, repr&#xE9;sentant moins de 1% de toutes les tumeurs du larynx. Moins de 100 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Nous rapportons un nouveau cas chez un patient de 24 ans atteint d&#x2032;un LMNH primitif du larynx. [Agrave] notre connaissance, c&#x2032;est le premier cas marocain de LMNH primitif du larynx rapport&#xE9; dans la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un jeune homme de 24 ans, ayant dans ses ant&#xE9;c&#xE9;dents pathologiques une tuberculose pulmonaire qui a bien &#xE9;volu&#xE9; sous traitement antibacillaire de six mois. Il pr&#xE9;sentait une dyspn&#xE9;e d'aggravation progressive, quelques mois avant son admission dans notre service, associ&#xE9;e &#xE0; une dysphagie aux solides, des sueurs nocturnes, un amaigrissement de 10 kg en six mois. L&#x2032;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9; avec, en particulier, l'absence de fi&#xE8;vre.</p>
      <p>L'examen clinique &#xE9;tait normal et n'a pas trouv&#xE9; d'ad&#xE9;nopathies p&#xE9;riph&#xE9;riques. La laryngoscopie mettait en &#xE9;vidence un &#x153;d&#xE8;me aryt&#xE9;no&#xEF;dien bilat&#xE9;ral et une l&#xE9;sion bourgeonnante de la bande ventriculaire gauche dont l&#x2019;&#xE9;tude histologique apr&#xE8;s biopsie a objectiv&#xE9; une muqueuse laryng&#xE9;e si&#xE8;ge de remaniements inflammatoires, sans signe d'inflammation sp&#xE9;cifique ni de malignit&#xE9;. Compte tenu de la normalit&#xE9; du bilan anatomopathologique, une corticoth&#xE9;rapie (2 mg /kg/ jour pendant cinq jours) a &#xE9;t&#xE9; instaur&#xE9;e. Elle a fait dispara&#xEE;tre la symptomatologie respiratoire. Le patient a ensuite &#xE9;t&#xE9; perdu de vue; la tomodensitom&#xE9;trie(TDM) du larynx prescrite n&#x2032;a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e que deux mois plus tard. Elle montrait une formation tumorale atteignant les trois &#xE9;tages du larynx avec infiltration partielle de la loge HTE (loge hyo-thyro-&#xE9;piglottique) et des deux commissures (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une nouvelle laryngoscopie retrouvait un &#x153;d&#xE8;me important au niveau des aryt&#xE9;no&#xEF;des et des bandes ventriculaires masquant le plan glottique, un aspect grignot&#xE9; et sale de la bande ventriculaire gauche. La biopsie profonde, trans-muqueuse, a conclu &#xE0; un lymphome malin non hodgkinien, de type T p&#xE9;riph&#xE9;rique (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tomodensitom&#xE9;trie (TDM) du larynx montrant une formation tumorale atteignant les trois &#xE9;tages du larynx avec infiltration partielle de la loge loge hyo-thyro-&#xE9;piglottique et des deux commissures</p>
        </caption>
        <graphic xlink:href="PAMJ-09-17-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>T&#xE9;matoxyline-&#xE9;osine (HE) x200: Muqueuse laryng&#xE9;e (&#xE9;pith&#xE9;lium malpighien en haut &#xE0; gauche) infiltr&#xE9;e par un processus lymphomateux</p>
        </caption>
        <graphic xlink:href="PAMJ-09-17-g002"/>
      </fig>
      <p>A l&#x2019;&#xE9;tude immunohistochimique, les cellules tumorales &#xE9;taient positives pour le CD3, n&#xE9;gatives pour CD20, CD56 et Granzyme. Le bilan biologique &#xE9;tait normal (bilan standard dont la num&#xE9;ration formule sanguine, les marqueurs de l'inflammation, LDH). Le bilan d'extension (TDM thoraco-abdomino-pelvienne, biopsie osteo-m&#xE9;dullaire) &#xE9;tait n&#xE9;gatif permettant de stadifier la maladie: IEBa de la classification d&#x2032;Ann Arbor. Le patient a re&#xE7;u quatre cures de chimioth&#xE9;rapie type CHOP (J1 = J22), avec respect des intervalles inter-cures, suivies d'une radioth&#xE9;rapie, d&#xE9;livrant 40 Gy en 4 semaines, &#xE0; raison de 5 s&#xE9;ances de 2 Gy par semaine, sur le site tumoral et les aires ganglionnaires satellites (y compris le m&#xE9;diastin sup&#xE9;rieur), aux photons 6MV d'un acc&#xE9;l&#xE9;rateur lin&#xE9;aire, en technique conformationnelle 3D. Les s&#xE9;quelles du traitement ont &#xE9;t&#xE9; minimes. Trois mois apr&#xE8;s la fin du traitement, la dyspn&#xE9;e et la dysphagie avaient disparu. L&#x2032;examen endoscopique ainsi que la TDM de contr&#xF4;le &#xE9;taient normaux &#xE0; 6 mois de recul.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>Les LMNH du larynx repr&#xE9;sentent moins de 1% de toutes les tumeurs du larynx. Moins de 100 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. L&#x2019;&#xE2;ge m&#xE9;dian de survenue est de 63 ans avec des extr&#xEA;mes allant de 14 &#xE0; 90 ans. Les donn&#xE9;es sur le sex-ratio hommes/femmes sont contradictoires [<xref ref-type="bibr" rid="CIT0001">1</xref>&#x2013;<xref ref-type="bibr" rid="CIT0003">3</xref>]. La symptomatologie initiale habituelle comprend une dysphonie, une dysphagie, une sensation de corps &#xE9;tranger, un stridor ou des signes g&#xE9;n&#xE9;raux, tels que la perte de poids, les sueurs nocturnes et de la fi&#xE8;vre. Les formes avec d&#xE9;tresse respiratoire sont rares. Ces manifestations respiratoires, peuvent faire errer le diagnostic, d'autant plus qu'une corticoth&#xE9;rapie pr&#xE9;coce et instaur&#xE9;e &#xE0; l'aveugle peut contribuer &#xE0; la difficult&#xE9; diagnostique. Markou a analys&#xE9; les cas de LMNH primitif de larynx publi&#xE9; entre 1996 et 2008, 47% d&#x2032;entre eux sont situ&#xE9;s dans la r&#xE9;gion sus-glottique, 25% sont glottiques, le reste sont soit sous-glottique ou transglottique [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Sur le plan macroscopique, la plupart des lymphomes du larynx se pr&#xE9;sentent sous forme d'une masse sous-muqueuse ou d'une tumeur polypo&#xEF;de, ils sont lisses, non ulc&#xE9;r&#xE9;s, et blanc-gris&#xE2;tres [<xref ref-type="bibr" rid="CIT0003">3</xref>]. Pour affirmer le diagnostic. Il faut souligner que les biopsies doivent fournir un mat&#xE9;riel suffisant pour porter le diagnostic histologique. L'immuno-histochimie permet d'affirmer le ph&#xE9;notype B (positivit&#xE9; du CD20, CD19, CD22, des immunoglobulines de surface) ou T (positivit&#xE9; du CD2, CD3) de la cellule maligne. Une analyse cytog&#xE9;n&#xE9;tique ou une &#xE9;tude en biologie mol&#xE9;culaire peut compl&#xE9;ter le bilan diagnostique [<xref ref-type="bibr" rid="CIT0005">5</xref>]. En se basant sur la classification de l&#x2032;organisation mondiale de la Sant&#xE9;(OMS) pour les LMNH, Siddiqui a montr&#xE9; que le type B repr&#xE9;sente 85%, alors que le type T ne repr&#xE9;sente que 15%. Les LMNH &#xE0; cellules B sont en outre class&#xE9;s en diffus &#xE0; grandes, MALT, folliculaire, et le manteau qui ont &#xE9;t&#xE9; observ&#xE9;s, respectivement, dans 50%, 20%, 10% et 5% des cas [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Le bilan radiologique du LMNH laryng&#xE9; est celui d'une tumeur des VADS: une TDM cervico-thoraco-abdominale est demand&#xE9;e dans un premier temps, puis l'IRM cervicale qui plus sensible pour l&#x2019;&#xE9;tude des tissus mous. De fa&#xE7;on plus sp&#xE9;cifique, une biopsie ost&#xE9;o-m&#xE9;dullaire et un dosage sanguin de LDH sont r&#xE9;alis&#xE9;s. La tomodensitom&#xE9;trie par &#xE9;mission de positons au 18-Fluoro-d&#xE9;soxyglucose (18FDG) coupl&#xE9;e au scanner (PET-CT) montre une activit&#xE9; m&#xE9;tabolique constante (100%) des cellules lymphomateuses qui est g&#xE9;n&#xE9;ralement am&#xE9;lior&#xE9; de fa&#xE7;on uniforme avec le contraste iod&#xE9;s (73%) sans n&#xE9;crose ni calcification [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
      <p>Historiquement, la radioth&#xE9;rapie a &#xE9;t&#xE9; la principale modalit&#xE9; du traitement de ces tumeurs. Elle permet d'obtenir une r&#xE9;ponse compl&#xE8;te prolong&#xE9;e pour 50 &#xE0; 90% des patients atteints d'un lymphome stade I ou stade II localis&#xE9;, mais compte tenu de la nature syst&#xE9;mique de la plupart des cas, une chimioth&#xE9;rapie &#xE0; base de CHOP associe ou non au rituximab selon le type histologique a une place importante, en particulier dans les cas de lymphomes de bas grade [<xref ref-type="bibr" rid="CIT0006">6</xref>&#x2013;<xref ref-type="bibr" rid="CIT0009">9</xref>]. Le pronostic des LMNH primitifs du larynx et leur mode d&#x2019;&#xE9;volution se rapprochent des LMNH ganglionnaires (atteinte ganglionnaire sus et sous diaphragmatique, envahissement m&#xE9;dullaire &#x2026;). La survie &#xE0; 10&#x2013;15 ans est de 50&#x2013;60% [<xref ref-type="bibr" rid="CIT0005">5</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Les LMNH de localisation primitive laryng&#xE9;e sont exceptionnels et peuvent &#xE9;voluer &#xE0; bas bruit. Cependant la symptomatologie respiratoire peut &#xEA;tre au premier plan, et r&#xE9;v&#xE9;latrice de la maladie. Malgr&#xE9; ce caract&#xE8;re exceptionnel, il s'agit d'un diagnostic &#xE0; &#xE9;voquer syst&#xE9;matiquement. Nous insistons sur l'importance de r&#xE9;aliser des biopsies profondes et d'orienter l'anatomopathologiste vers le diagnostic de LMNH, pour permettre une bonne analyse histologique et immuno-histochimique. Il semble que le LMNH primitif du larynx est une pr&#xE9;sentation des lymphomes plut&#xF4;t qu'une maladie &#xE0; part enti&#xE8;re et devrait &#xEA;tre g&#xE9;r&#xE9; selon les tendances actuelles de traitement des LMNH ganglionnaires.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Andriychuk</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kristensen</surname>
              <given-names>BW</given-names>
            </name>
          </person-group>
          <article-title>Non-Hodgkin lymphoma of the larynx</article-title>
          <source>Ugeskr Laeger</source>
          <year>2010</year>
          <month>10</month>
          <day>18</day>
          <volume>172</volume>
          <issue>42</issue>
          <fpage>2901</fpage>
          <lpage>2902</lpage>
          <pub-id pub-id-type="pmid">21040664</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Siddiqui</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Branstetter</surname>
              <given-names>BF</given-names>
              <suffix>4th</suffix>
            </name>
            <name>
              <surname>Hamilton</surname>
              <given-names>BE</given-names>
            </name>
            <name>
              <surname>Ginsberg</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Glastonbury</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Harnsberger</surname>
              <given-names>HR</given-names>
            </name>
            <name>
              <surname>Barnes</surname>
              <given-names>EL</given-names>
            </name>
            <name>
              <surname>Myers</surname>
              <given-names>EN</given-names>
            </name>
          </person-group>
          <article-title>Imaging characteristics of primary laryngeal lymphoma</article-title>
          <source>AJNR Am J Neuroradiol</source>
          <year>2010</year>
          <volume>31</volume>
          <fpage>1261</fpage>
          <lpage>1265</lpage>
          <pub-id pub-id-type="pmid">20360337</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Word</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Urquhart</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Ejercito</surname>
              <given-names>VS</given-names>
            </name>
          </person-group>
          <article-title>Primary laryngeal lymphoma: case report</article-title>
          <source>Ear Nose Throat J</source>
          <year>2006</year>
          <month>2</month>
          <volume>85</volume>
          <issue>2</issue>
          <fpage>109</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">16579200</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Markou</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Goudakos</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Constantinidis</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kostopoulos</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Vital</surname>
              <given-names>V.</given-names>
            </name>
          </person-group>
          <article-title>primary laryngeal lymphoma: report of 3 cases and review of the literature</article-title>
          <source>Head Neck</source>
          <year>2010</year>
          <volume>32</volume>
          <fpage>541</fpage>
          <lpage>549</lpage>
          <pub-id pub-id-type="pmid">19378323</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Converset</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Vallicioni</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Poissonnet</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Marci</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Bensadoun</surname>
              <given-names>RJ.</given-names>
            </name>
          </person-group>
          <article-title>Lymphome malin non hodgkinien laryng&#xE9;: &#xE0; propos d'un cas</article-title>
          <source>Fr ORL</source>
          <year>2006</year>
          <volume>91</volume>
          <fpage>266</fpage>
          <lpage>269</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Monobe</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nakashima</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tominaga</surname>
              <given-names>K.</given-names>
            </name>
          </person-group>
          <article-title>Primary laryngeal natural killer/T-cell lymphoma&#x2013;report of a rare case</article-title>
          <source>Head Neck</source>
          <year>2008</year>
          <volume>30</volume>
          <issue>11</issue>
          <fpage>1527</fpage>
          <lpage>1530</lpage>
          <pub-id pub-id-type="pmid">18302263</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Steffen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jafari</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Merz</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Galle</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Berger</surname>
              <given-names>G.</given-names>
            </name>
          </person-group>
          <article-title>Subglottic MALT lymphoma of the larynx&#x2014;more attention to the glottis</article-title>
          <source>In Vivo</source>
          <year>2007</year>
          <season>Jul-Aug</season>
          <volume>21</volume>
          <issue>4</issue>
          <fpage>695</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17708368</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tardio</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Moreno</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Perez</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Hernandez-Rivas</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Lopez-Carreira</surname>
              <given-names>M.</given-names>
            </name>
          </person-group>
          <article-title>Primary laryngeal T/NK-cell lymphoma, nasal-type: an unusual location for an aggressive subtype of extranodal lymphoma</article-title>
          <source>Eur Arch Otorhinolaryngol</source>
          <year>2008</year>
          <month>6</month>
          <volume>265</volume>
          <issue>6</issue>
          <fpage>705</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17955253</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roca</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Vidal-Tegedor</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Moya</surname>
              <given-names>M.</given-names>
            </name>
          </person-group>
          <article-title>Primary non-Hodgkin lymphoma of the larynx</article-title>
          <source>South Med J</source>
          <year>2005</year>
          <month>3</month>
          <volume>98</volume>
          <issue>3</issue>
          <fpage>388</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15813168</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
