<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23077706</article-id>
      <article-id pub-id-type="pmc">3473971</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-12-85</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>H&#xE9;matome de la fosse c&#xE9;r&#xE9;brale post&#xE9;rieur d'un nouveau-n&#xE9; apr&#xE8;s naissance par ventouse</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hematoma of the posterior cerebral fossa of a neonate after birth by vacuum extraction</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Moufid</surname>
            <given-names>Faycal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author" corresp="yes">
          <name>
            <surname>Oulali</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement de Neurochirurgie, Facult&#xE9; de M&#xE9;decine Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Moufid Faycal, Service De Neurochirurgie, Facult&#xE9; de M&#xE9;decine Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>7</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2012</year>
      </pub-date>
      <volume>12</volume>
      <elocation-id>85</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>6</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>6</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faycal Moufid et al.</copyright-statement>
        <copyright-year>2012</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;matome sous-dural est fr&#xE9;quent chez l'adulte, par ailleurs son incidence chez le nouveau-n&#xE9; est rare, environ une centaine de cas dans la litt&#xE9;rature. Nous rapportons un cas d'h&#xE9;matome sous-dural de la fosse c&#xE9;r&#xE9;brale post&#xE9;rieur chez un n-n&#xE9; de 1 mois apr&#xE8;s naissance par ventouse, trait&#xE9; par abord chirurgicale de la FCP par un seul trou de tr&#xE9;pan &#xE9;largie.</p>
      </abstract>
      <kwd-group>
        <kwd>Ventouse</kwd>
        <kwd>h&#xE9;matome sous-dural</kwd>
        <kwd>fosse c&#xE9;r&#xE9;brale post&#xE9;rieure</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>vacuum extraction</kwd>
        <kwd>subdural hematoma</kwd>
        <kwd>posterior cerebral fossa</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>L'h&#xE9;matome sous-dural est fr&#xE9;quent chez l'adulte, par ailleurs son incidence chez le nouveau-n&#xE9; est rare, environ une centaine de cas dans la litt&#xE9;rature. Nous rapportons un cas d'h&#xE9;matome sous-dural de la fosse c&#xE9;r&#xE9;brale post&#xE9;rieur chez un n-n&#xE9; de 1 mois apr&#xE8;s naissance par ventouse, trait&#xE9; par abord chirurgicale de la FCP par un seul trou de tr&#xE9;pan &#xE9;largie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et cas clinique</title>
      <p>Nourrisson de 1 mois, accouch&#xE9; par voie basse par ventouse, qui a pr&#xE9;sent&#xE9; une macrocranie avec fontanelle ant&#xE9;rieur bombante, une hypotonie g&#xE9;n&#xE9;ralis&#xE9; et une par&#xE9;sie de la troisi&#xE8;me paires cr&#xE2;nienne dans un contexte d'apyrexie. Le bilan de la crase sanguine &#xE9;t&#xE9; normale. Le scanner c&#xE9;r&#xE9;bral a objectiv&#xE9; un h&#xE9;matome sous &#x2013;durale chronique (HSDC) de la Fosse c&#xE9;r&#xE9;brale post&#xE9;rieure (FCP) avec hydroc&#xE9;phalie tri-ventriculaire active (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une tr&#xE9;panation occipitale avec &#xE9;vacuation d'un h&#xE9;matome sous durale sous forme de sang lys&#xE9;. Le malade en post-op&#xE9;ratoire est devenu plus r&#xE9;actif, fontanelle moins bombante. Le scanner c&#xE9;r&#xE9;bral de contr&#xF4;le &#xE0; J+2 a montr&#xE9; l'&#xE9;vacuation de l'h&#xE9;matome et l&#xE9;g&#xE8;re r&#xE9;duction de la dilatation ventriculaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le scanner c&#xE9;r&#xE9;bral &#xE0; 1 mois a montr&#xE9; la disparition de l'hydroc&#xE9;phalie (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner cerebral montrant un hematoma sous-dural de la fosse c&#xE9;r&#xE9;brale post&#xE9;rieure avec hydroc&#xE9;phalie triventriculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-12-85-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner cerebral &#xE0; j+2 montrant la reduction de l'hydroc&#xE9;phalie</p>
        </caption>
        <graphic xlink:href="PAMJ-12-85-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner cerebral montrant la disparition de l'hydroc&#xE9;phalie</p>
        </caption>
        <graphic xlink:href="PAMJ-12-85-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Sur le plan physiopathologique, trois m&#xE9;canismes ont &#xE9;t&#xE9; invoqu&#xE9;s dans la formation de l'HSD de la FCP: le premier m&#xE9;canisme est le traumatisme des veines anastomotiques du cervelet ou de la tente qui s'abouche dans le sinus dural [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>], le deuxi&#xE8;me est la rupture ou la d&#xE9;chirure des grandes veines anastomotique telle le sinus droit ou la veine de Gallien [<xref ref-type="bibr" rid="CIT0001">1</xref>, <xref ref-type="bibr" rid="CIT0002">2</xref>], le troisi&#xE8;me a &#xE9;t&#xE9; d&#xE9;crit par Hemsath et al [<xref ref-type="bibr" rid="CIT0003">3</xref>] qui &#xE9;voque la compression de l'occiput contre la symphyse pubienne de la m&#xE8;re lors du passage de la t&#xEA;te du nouveau-n&#xE9; &#xE0; travers la fili&#xE8;re g&#xE9;nitale. Dans la litt&#xE9;rature il y a une centaine de cas d'HSD de la FCP car les nouveau-n&#xE9;s qui naissent par ventouse et qui n'ont pas de signes Clinique ne sont pas explores sur le plan radiologique. Parmi les s&#xE9;ries les plus grandes, celle de Perrin-Richard [<xref ref-type="bibr" rid="CIT0004">4</xref>] portant sur 15 cas dont 10 nouveau-n&#xE9;s par ventouse avec des signes de compression du tronc c&#xE9;r&#xE9;brale (apn&#xE9;es, cyanose, bradycardie); dans d'autres cas, des causes de d&#xE9;ficit en vitamine K, thrombocytop&#xE9;nie, dont le diagnostic a &#xE9;t&#xE9; port&#xE9; tardivement, au 6e mois, par une macrocranie et une ataxie du tronc. Dans notre cas, aucun de ces facteurs n'a &#xE9;t&#xE9; not&#xE9;. L'&#xE9;tude de Perrin-Richard [<xref ref-type="bibr" rid="CIT0004">4</xref>] le diagnostic de l'HSD de la FCP a &#xE9;t&#xE9; fait dans tous les cas gr&#xE2;ce au scanner c&#xE9;r&#xE9;brale, aucun des cas n'a b&#xE9;n&#xE9;fici&#xE9; d'une d'&#xE9;chographie trans-fontanellaire (ETF) comme ce fut le cas de notre patient. L'ETF reste malgr&#xE9; tout l'examen de choix [<xref ref-type="bibr" rid="CIT0005">5</xref>] car elle n'est pas invasive, peut &#xEA;tre effectu&#xE9; au lit du malade et ne n&#xE9;cessite pas de pr&#xE9;m&#xE9;dication. Avrahami et al [<xref ref-type="bibr" rid="CIT0006">6</xref>] ont r&#xE9;alis&#xE9; un scanner c&#xE9;r&#xE9;bral dans les 12 &#xE0; 24 premi&#xE8;res heures chez dix nouveau-n&#xE9;s bien portant, n&#xE9;s &#xE0; terme, par ventouse; une h&#xE9;morragie de la FCP a &#xE9;t&#xE9; constat&#xE9;e chez tous ces nouveau-n&#xE9;s; le scanner c&#xE9;r&#xE9;brale de contr&#xF4;le r&#xE9;alis&#xE9; une semaine plus tard montrait une r&#xE9;sorption compl&#xE8;te de l'h&#xE9;morragie sans aucune autre atteinte c&#xE9;r&#xE9;brale. Les examens cliniques et scannographiques apr&#xE8;s 1 an &#xE9;taient normaux. Les auteurs concluent que ces h&#xE9;morragies ont un pronostique favorable chez les enfants ne pr&#xE9;sentant aucun signe clinique. Dans la s&#xE9;rie de Ezzedine et al [<xref ref-type="bibr" rid="CIT0005">5</xref>]; les nouveau-n&#xE9;s ayant un volumineux h&#xE9;matome et des signes cliniques de compression du tronc c&#xE9;r&#xE9;brale ont b&#xE9;n&#xE9;fici&#xE9; d'un acte chirurgicale d'&#xE9;vacuation sur la FCP. Govert et al et Taouka et al [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>] proposent une chirurgie de la FCP au cas d'h&#xE9;matome sup&#xE9;rieur &#xE0; 1.5cm, hydroc&#xE9;phalie obstructive avec syndrome d'hypertension intracr&#xE2;nienne. Ghani et al [<xref ref-type="bibr" rid="CIT0009">9</xref>] ont rapport&#xE9; un cas d'h&#xE9;matome sous dural de la FCP avec hydroc&#xE9;phalie obstructive chez un nourrisson de 2 semaines trait&#xE9; initialement par un shunt ventriculaire mais compliqu&#xE9; d'un engagement r&#xE9;trograde motivant une craniectomie en urgence pour &#xE9;vacuer l'h&#xE9;matome. Dans notre cas, l'&#xE9;vacuation chirurgicale de l'h&#xE9;matome a &#xE9;t&#xE9; indiqu&#xE9;e, argument&#xE9; par hydroc&#xE9;phalie obstructive avec syndrome d'hypertension intracr&#xE2;nienne. On a opt&#xE9; pour l'&#xE9;vacuation de l'h&#xE9;matome de la FCP et non la d&#xE9;rivation ventriculaire par crainte d'un engagement r&#xE9;trograde. Le suivi de notre patient sur 6 mois retrouve un d&#xE9;veloppement psychomoteur normal avec une discr&#xE8;te par&#xE9;sie de la troisi&#xE8;me paire cr&#xE2;nienne. L'&#xE9;volution rapport&#xE9; par Ezzedine et al [<xref ref-type="bibr" rid="CIT0005">5</xref>] retrouve un d&#xE9;veloppement psychomoteur normal pour 6 patients sur 7 avec un recul moyen de 22 mois, un patient a gard&#xE9; une ataxie c&#xE9;r&#xE9;belleuse avec strabisme. Notre patient nous a &#xE9;t&#xE9; adress&#xE9; du service de p&#xE9;diatrie, il serait int&#xE9;ressant de r&#xE9;aliser une &#xE9;tude prospective sur l'impact de la ventouse et ses cons&#xE9;quences h&#xE9;morragique, surtout les h&#xE9;matomes de la FCP en r&#xE9;alisant de fa&#xE7;on syst&#xE9;matique une ETF chez les enfants n&#xE9;s par ventouse.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Une ETF doit &#xEA;tre syst&#xE9;matique chez les enfants n&#xE9;s par ventouse avec ou en absence de signes Clinique de compression du tronc c&#xE9;r&#xE9;brale. &#xC7;a serait le garent pour d&#xE9;tecter les h&#xE9;morragies c&#xE9;r&#xE9;brale du n-n&#xE9; sp&#xE9;cialement les h&#xE9;matomes de la FCP. Il est judicieux en cas d'indication chirurgicale d'&#xE9;vacuer l'h&#xE9;matome de la FCP et non la d&#xE9;rivation ventriculaire pour &#xE9;viter l'engagement r&#xE9;trograde.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflit d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la pr&#xE9;sentation de ce cas clinique et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benaron</surname>
              <given-names>DA</given-names>
            </name>
          </person-group>
          <article-title>Subgaleal hematoma causing hypovolemic shock during delivery after failed vacuum extraction: a case report</article-title>
          <source>J Perinatol. May-Jun</source>
          <year>1993</year>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>228</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Govaert</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Calliauw</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Vanhaesebrouck</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Martens</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Barrilari</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>On the management of neonatal tentorial damage. Eight case reports and a review of the literature</article-title>
          <source>Acta Neurochir (Wien)</source>
          <year>1990</year>
          <volume>106</volume>
          <issue>1-2</issue>
          <fpage>52</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">2270787</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hemsath</surname>
              <given-names>FA</given-names>
            </name>
          </person-group>
          <article-title>Birth injury of the occipital bone, with a report of thirty-two cases</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1934</year>
          <volume>27</volume>
          <fpage>194</fpage>
          <lpage>203</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perrin-Richard</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Rutka-James</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Drake-James</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Meltzer</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hellman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jay</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Management and outcomes of posterior fossa subdural hematomas in neonates</article-title>
          <source>Neurosurgery.</source>
          <year>1997</year>
          <volume>40</volume>
          <fpage>1190</fpage>
          <lpage>200</lpage>
          <pub-id pub-id-type="pmid">9179892</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ezzeddine</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bednarek</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Leroux</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Morville</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Posterior fossa hemorrhage in newborns following vaccum extractor delivery</article-title>
          <source>Arch Pediatr.</source>
          <year>2001</year>
          <month>7</month>
          <volume>8</volume>
          <issue>7</issue>
          <fpage>694</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11484450</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Avrahami</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Frishman</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Minz</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>CT demonstration of intracranial haemorrhage in term newborn following vacuum extractor delivery</article-title>
          <source>Neuroradiology.</source>
          <year>1993</year>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>107</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8433783</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Govaert</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vanhaesebrouck</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>De Praeter</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Moens</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Leroy</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Vacuum extraction, bone injury and neonatal subgaleal bleeding</article-title>
          <source>Eur J Pediatr.</source>
          <year>1992</year>
          <volume>151</volume>
          <fpage>532</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1396918</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tanaka</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sakamoto</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kobayashi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Muraoka</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Biphasic ven- tricular dilatation following posterior fossa subdural hematoma in the full-term neonate</article-title>
          <source>J Neurosurg.</source>
          <year>1988</year>
          <volume>68</volume>
          <fpage>211</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">3257520</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ghani</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Prakash</surname>
              <given-names>RG</given-names>
            </name>
            <name>
              <surname>Abdullah</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Neonatal posterior fossa haemorrhage associated with vacuum extractor</article-title>
          <source>Med J Malaysia.</source>
          <year>2006</year>
          <month>3</month>
          <volume>61</volume>
          <issue>1</issue>
          <fpage>100</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">16708744</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
