<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22145060</article-id>
      <article-id pub-id-type="pmc">3215547</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-09-25</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de hodgkin et cancer colique secondaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hodgkin's disease and secondary colon cancer: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boula&#xE2;mane</surname>
            <given-names>Lamia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tazi</surname>
            <given-names>El Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Glaoui</surname>
            <given-names>Meryem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Raiss</surname>
            <given-names>Ghizlane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lalya</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutayeb</surname>
            <given-names>Saber</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>M'rabti</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Errihani</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie, code postal 10100, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de radioth&#xE9;rapie, Institut National d'Oncologie, code postal 10100, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Lamia Boulaamane, H&#xF4;pital My Abdellah, Institut National d'Oncologie,Rabat, code postal 10100, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>7</month>
        <year>2011</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2011</year>
      </pub-date>
      <volume>9</volume>
      <elocation-id>25</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>1</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>6</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Boulaamane Lamia et al.</copyright-statement>
        <copyright-year>2011</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de HODGKIN (MDH) survient le plus souvent chez les enfants, adolescents et jeunes adultes. Elle repr&#xE9;sente une des tumeurs malignes les plus curables. Gr&#xE2;ce aux progr&#xE8;s th&#xE9;rapeutiques actuels, plusieurs patients ont pu obtenir des r&#xE9;ponses compl&#xE8;tes durables, mais les tumeurs solides malignes, secondaires au traitement, demeurent la complication tardive la plus redoutable chez les longs survivants. Il s'agit d'un patient de 28 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, suivi depuis l'age de 13 ans pour une MDH scl&#xE9;ro-nodulaire stade IV (&#xE0; localisation pulmonaire). Le patient a re&#xE7;u initialement 06 cures de chimioth&#xE9;rapie, suivies d'une radioth&#xE9;rapie externe sus et sous-diaphragmatique. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la survenue de 02 rechutes, pour lesquelles, 02 autres lignes th&#xE9;rapeutiques ont &#xE9;t&#xE9; administr&#xE9;es. Puis, survenue d'une progression, pour laquelle il a &#xE9;t&#xE9; mis sous Cyclophosphamide par voie orale. Apr&#xE8;s 02 ans d'un bon contr&#xF4;le clinique et radiologique sous cette derni&#xE8;re drogue cytotoxique, le patient a fait appara&#xEE;tre une h&#xE9;maturie macroscopique et parall&#xE8;lement, un ad&#xE9;nocarcinome (ADK) colique, survenant 15 ans apr&#xE8;s le d&#xE9;but du traitement initial du lymphome, ayant n&#xE9;cessit&#xE9; une h&#xE9;micolectomie droite &#xE9;largie. Les modalit&#xE9;s th&#xE9;rapeutiques de la MDH chez les adolescents et jeunes adultes ont subit des modifications remarquables ces derni&#xE8;res d&#xE9;cennies. L&#x2019;&#xE9;valuation du risque de cancers secondaires chez les longs survivants, refl&#xE8;te souvent l'effet de modalit&#xE9;s anciennes plus agressives. La plupart des &#xE9;tudes rapportant des cas de cancers secondaires, tiennent en compte la 1<sup>&#xE8;re</sup> ligne th&#xE9;rapeutique et les traitements de rattrapage de la MDH. En effet, les jeunes patients trait&#xE9;s par chimioth&#xE9;rapie et plus particuli&#xE8;rement par radioth&#xE9;rapie, sont &#xE0; haut risque de d&#xE9;velopper des cancers secondaires. La radio-chimioth&#xE9;rapie parait par ailleurs, augmenter de fa&#xE7;on plus significative ce risque. L'estimation du risque de cancers secondaires &#xE0; long terme demeure alors essentielle, afin de minimiser les complications tardives, et ceci &#xE0; travers des mesures de pr&#xE9;vention et de d&#xE9;pistage chez les jeunes patients potentiellement &#xE0; risque.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Hodgkin</kwd>
        <kwd>cancers secondaires</kwd>
        <kwd>adolescents survivants</kwd>
        <kwd>radioth&#xE9;rapie</kwd>
        <kwd>radio-chimioth&#xE9;rapie</kwd>
        <kwd>chimioth&#xE9;rapie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le taux de survie des enfants et adolescents suivis pour une maladie de Hodgkin (MDH) atteint approximativement 90% apr&#xE8;s 10 ans de traitement [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Mais, en d&#xE9;pit des progr&#xE8;s th&#xE9;rapeutiques r&#xE9;alis&#xE9;s ces 30 derni&#xE8;res ann&#xE9;es, les jeunes patients recevant pr&#xE9;cocement des traitements plus agressifs demeurent &#xE0; risque de complications tardives, notamment les cancers secondaires.</p>
      <p>En effet, un exc&#xE8;s de leuc&#xE9;mies aigues chez les patients trait&#xE9;s par chimioth&#xE9;rapie et une augmentation du risque de tumeurs solides chez les patients trait&#xE9;s par radioth&#xE9;rapie, ont &#xE9;t&#xE9; longtemps rapport&#xE9;s dans la litt&#xE9;rature.</p>
      <p>La d&#xE9;termination du risque absolu (RA), li&#xE9; &#xE0; l&#x2019;&#xE2;ge, au sexe, et &#xE0; la pr&#xE9;disposition g&#xE9;n&#xE9;tique aux cancers secondaires chez les longs survivants de la MDH, a une importance capitale. Elle permet une estimation pr&#xE9;cise du risque individuel, qui demeure toujours plus &#xE9;lev&#xE9; par rapport &#xE0; la population g&#xE9;n&#xE9;rale, et ceci, afin de faciliter le d&#xE9;veloppement de strat&#xE9;gies de d&#xE9;pistage pr&#xE9;coce.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un jeune patient de 28 ans, de sexe masculin, sans ant&#xE9;c&#xE9;dents pathologiques notables, suivi depuis l'age de 13 ans pour une MDH scl&#xE9;ro-nodulaire stade IV (&#xE0; localisation pulmonaire bilat&#xE9;rale). Le patient a re&#xE7;u initialement 06 cures de MOPP (Mechlor&#xE9;thamine et Vincristine &#xE0; J1 et J8 en intraveineux, Procarbazine et Pr&#xE9;dnisone de J1 &#xE0; J14 par voie orale) tous les 28 jours, suivies d'une radioth&#xE9;rapie externe en sus-diaphragmatique (en mantelet) et en sous-diaphragmatique (en Y invers&#xE9;) &#xE0; la dose de 20Gy: 2Gy par fraction, en 10 s&#xE9;ances.</p>
      <p>Six ans apr&#xE8;s un bon contr&#xF4;le loco-r&#xE9;gional, le patient a pr&#xE9;sent&#xE9; une rechute ganglionnaire, pour laquelle il a &#xE9;t&#xE9; mis sous chimioth&#xE9;rapie de 2<sup>&#xE8;me</sup> ligne type ABV (Adriamycine, Vinblastine, Bl&#xE9;omycine) &#xE0; J1 et J14, en intraveineux, tous les 28 jours, avec une r&#xE9;ponse partielle apr&#xE8;s 06 cures. Une 2<sup>&#xE8;me</sup> rechute est survenue apr&#xE8;s un d&#xE9;lai de 07 ans, n&#xE9;cessitant l'administration d'une 3<sup>&#xE8;me</sup> ligne de chimioth&#xE9;rapie type Etoposide-Cisplatine en intraveineux, tous les 21jours. L&#x2019;&#xE9;valuation apr&#xE8;s 2 cycles de cette derni&#xE8;re a montr&#xE9; une progression radiologique, pour laquelle il a &#xE9;t&#xE9; mis sous Cyclophosphamide par voie orale, avec une stabilisation radiologique et une bonne tol&#xE9;rance clinique pendant 02 ans. Cependant, apr&#xE8;s cette longue dur&#xE9;e de bon contr&#xF4;le loco-r&#xE9;gional, le patient a pr&#xE9;sent&#xE9; une h&#xE9;maturie macroscopique de moyenne abondance, n&#xE9;cessitant l'arr&#xEA;t du Cyclophosphamide, &#xE9;voluant dans un contexte d'amaigrissement chiffr&#xE9; &#xE0; 5 Kg en 5 mois. L'examen clinique a retrouv&#xE9; une masse para-ombilicale gauche de 4cm, dure, fix&#xE9;e au plan profond, sensible, sans ad&#xE9;nopathies p&#xE9;riph&#xE9;riques et sans h&#xE9;pato-spl&#xE9;nom&#xE9;galie. La cystoscopie a mis en &#xE9;vidence une cystite inflammatoire, et l'imagerie tomodensitom&#xE9;trique a montr&#xE9; un &#xE9;paississement digestif de 3cm/6,5 int&#xE9;ressant le colon transverse. La biopsie de ce dernier a r&#xE9;v&#xE9;l&#xE9; un ad&#xE9;nocarcinome (ADK) moyennement diff&#xE9;renci&#xE9; de type lieberkuhnien. Une h&#xE9;micolectomie droite &#xE9;largie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, l'examen anatomopathologique &#xE9;tait en faveur d'un ADK colique, class&#xE9; pT3N0 (13 ganglions pr&#xE9;lev&#xE9;s non envahis), &#xE0; limites de r&#xE9;section saines, sans embols vasculaires, ni engainement p&#xE9;rinerveux. Le patient est actuellement en bon contr&#xF4;le clinique et radiologique.</p>
    </sec>
    <sec id="S0003">
      <title>Discussion</title>
      <p>La survenue de cancers secondaires apr&#xE8;s traitement de la MDH est une notion reconnue depuis 1970. La plupart des &#xE9;tudes rapportent un risque accru de leuc&#xE9;mies, secondaires &#xE0; l'usage d'agents alkylants. Plus r&#xE9;cemment, les lymphomes non hodgkiniens (LNH) et les tumeurs solides deviennent plus fr&#xE9;quents apr&#xE8;s radioth&#xE9;rapie, en particulier, le cancer du sein, le cancer de la thyro&#xEF;de et les tumeurs gastro-intestinales malignes.</p>
      <p>Contrairement aux leuc&#xE9;mies, l'incidence des tumeurs solides n'est pas en plateau apr&#xE8;s 10 ans de traitement, elle est plut&#xF4;t en croissance continue avec le temps.</p>
      <p>Plusieurs &#xE9;tudes ont d&#xE9;j&#xE0; montr&#xE9; que, contrairement aux leuc&#xE9;mies, le risque relatif (RR) de tumeurs solides augmente progressivement au cours du suivi, en moyenne; 5 &#xE0; 20 ans apr&#xE8;s le traitement initial de la MDH [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Par ailleurs, aucune &#xE9;tude n'a pu estimer le RA de survenue de cancers secondaires au cours d'un suivi prolong&#xE9;, en fonction de plusieurs variables; notamment, l'age au diagnostic de la MDH et l'age atteint, le temps &#xE9;coul&#xE9; depuis le diagnostic, le sexe et le type du traitement initial.</p>
      <p>Le risque des tumeurs solides &#xE0; un site particulier, en fonction de l'age du diagnostic de la MDH a &#xE9;t&#xE9; abord&#xE9; dans plusieurs &#xE9;tudes, mais peu d'entre elles, a pu le d&#xE9;terminer chez les patients trait&#xE9;s particuli&#xE8;rement avant l'age de 20 ans. N&#xE9;anmoins, une &#xE9;tude rapporte une survenue &#xE9;lev&#xE9;e de cancer de la thyro&#xEF;de et du tractus respiratoire (poumon et pl&#xE8;vre), chez des enfants trait&#xE9;s avant l'age de 10 ans. Entre 10 et 16 ans, le si&#xE8;ge pr&#xE9;dominant des cancers secondaires &#xE9;tait celui du tractus digestif et du sein [<xref ref-type="bibr" rid="CIT0003">3</xref>].</p>
      <p>Concernant les tumeurs digestives malignes plus particuli&#xE8;rement, plusieurs &#xE9;tudes r&#xE9;centes ont montr&#xE9; diff&#xE9;remment, que les patients trait&#xE9;s pour une MDH avant l'age de 25 ans, ont un risque plus &#xE9;lev&#xE9; de survenue de cancer colorectal, sans exc&#xE8;s de ce risque chez les patients &#xE2;g&#xE9;s de plus de 45 ans [<xref ref-type="bibr" rid="CIT0004">4</xref>]. Et que le RR de sa survenue avant l'age de 40 ans est significativement plus &#xE9;lev&#xE9; qu'entre 40 et 49 [<xref ref-type="bibr" rid="CIT0002">2</xref>], survenant 10 &#xE0; 25 ans avant l'age o[ugrave] le d&#xE9;pistage de routine est recommand&#xE9; pour la population g&#xE9;n&#xE9;rale.</p>
      <p>L'influence de la chimioth&#xE9;rapie dans la survenue de cancers secondaires varie selon la localisation de ces derniers. En effet, il est d&#xE9;montr&#xE9; que le risque de survenue des tumeurs solides apr&#xE8;s chimioth&#xE9;rapie de rattrapage lors d'une rechute est plus marqu&#xE9; pour les tumeurs gastro-intestinales [<xref ref-type="bibr" rid="CIT0002">2</xref>].</p>
      <p>Plusieurs &#xE9;tudes rapportent un risque &#xE9;lev&#xE9; de survenue de tumeurs solides chez des patients trait&#xE9;s par chimioth&#xE9;rapie pour une MDH, notamment par des agents alkylants, des anthracyclines, et des &#xE9;pipodophyllotoxines. N&#xE9;anmoins, le r&#xF4;le de ces drogues cytotoxiques dans leur pathog&#xE9;nie n'est pas tr&#xE8;s bien &#xE9;tabli, contrairement &#xE0; la radioth&#xE9;rapie.</p>
      <p>En se basant sur les r&#xE9;sultats d&#x2019;&#xE9;tudes men&#xE9;es chez les survivants de la bombe atomique, qui montrent que les jeunes adultes sont particuli&#xE8;rement susceptibles aux effets carcinog&#xE8;nes de l'irradiation [<xref ref-type="bibr" rid="CIT0005">5</xref>], d'autres &#xE9;tudes rapportent un exc&#xE8;s du risque de tumeurs malignes du tractus digestif, particuli&#xE8;rement le cancer gastrique, &#xE0; un &#xE2;ge pr&#xE9;coce d'exposition [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Les enfants et adolescents, sont &#xE9;galement &#xE0; plus haut risque de d&#xE9;velopper le cancer de l&#x2019;&#x153;sophage et du rectum par rapport aux adultes [<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Selon la litt&#xE9;rature, le cancer du sein repr&#xE9;sente la tumeur solide la plus fr&#xE9;quente, qui a &#xE9;t&#xE9; rapport&#xE9;e chez les jeunes patientes survivantes, trait&#xE9;es par radioth&#xE9;rapie en mantelet pour une MDH, mais, a &#xE9;t&#xE9; &#xE9;galement d&#xE9;crit chez les hommes [<xref ref-type="bibr" rid="CIT0008">8</xref>]. D'autres cancers sont &#xE9;galement li&#xE9;s &#xE0; un effet tardif de la radioth&#xE9;rapie, tels que le cancer de la thyro&#xEF;de, l'ost&#xE9;osarcome, les sarcomes des tissus mous et le cancer du poumon [<xref ref-type="bibr" rid="CIT0009">9</xref>]. Cependant, il a &#xE9;t&#xE9; d&#xE9;montr&#xE9; que les patients recevant une chimioth&#xE9;rapie de rattrapage apr&#xE8;s une radioth&#xE9;rapie initiale, ont un risque significativement plus &#xE9;lev&#xE9; de d&#xE9;velopper des tumeurs solides autres que le cancer du sein, par rapport aux patients recevant uniquement une radioth&#xE9;rapie [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Ce risque est encore plus significatif avec l'association radio-chimioth&#xE9;rapie [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Ceci refl&#xE8;te vraisemblablement le fait que, les patients qui rechutent apr&#xE8;s radioth&#xE9;rapie et re&#xE7;oivent une chimioth&#xE9;rapie de rattrapage, sont class&#xE9;s dans le groupe de patients recevant une radio-chimioth&#xE9;rapie dans la plupart des &#xE9;tudes ant&#xE9;rieures.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Malgr&#xE9; que les nouvelles approches th&#xE9;rapeutiques tentent d'optimiser les taux de gu&#xE9;rison des jeunes patients trait&#xE9;s pour une MDH, il est important de r&#xE9;duire les complications pr&#xE9;coces et tardives, tout en limitant les doses et les champs d'irradiation. Il importe &#xE9;galement de d&#xE9;finir plus clairement le r&#xF4;le de la chimioth&#xE9;rapie dans la pathog&#xE9;nie des tumeurs malignes secondaires, afin de r&#xE9;duire la morbi-mortalit&#xE9; li&#xE9;e &#xE0; ces cancers. D'autres &#xE9;tudes s'av&#xE8;rent encore n&#xE9;cessaires, dans le but de d&#xE9;terminer les caract&#xE9;ristiques des patients consid&#xE9;r&#xE9;s sp&#xE9;cialement &#xE0; haut risque, quant &#xE0; leur exposition aux radiations ionisantes et aux agents cytotoxiques, et surtout d'explorer les alt&#xE9;rations g&#xE9;n&#xE9;tiques provoqu&#xE9;es par les diff&#xE9;rents types de traitement, plus particuli&#xE8;rement induits par la radioth&#xE9;rapie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;t</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction du manuscrit et approuve la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rock</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Murray</surname>
              <given-names>KJ</given-names>
            </name>
            <name>
              <surname>Schultz</surname>
              <given-names>CJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Stage I and II Hodgkin's disease in the pediatric population: Long-term follow-up of patients staged predominantly clinically</article-title>
          <source>Am J Clin Oncol</source>
          <year>1996</year>
          <volume>19</volume>
          <fpage>174</fpage>
          <lpage>178</lpage>
          <pub-id pub-id-type="pmid">8610644</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Flora</surname>
              <given-names>E van Leeuwen</given-names>
            </name>
            <name>
              <surname>Willem</surname>
              <given-names>Klokman</given-names>
              <suffix>J</suffix>
            </name>
            <name>
              <surname>Mars</surname>
              <given-names>B van't Veer</given-names>
            </name>
            <name>
              <surname>Anton</surname>
              <given-names>Hagenbeek</given-names>
            </name>
            <name>
              <surname>Augustinus</surname>
              <given-names>D G Krol</given-names>
            </name>
            <name>
              <surname>Ursula</surname>
              <given-names>A O Vetter</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Long-Term Risk of Second Malignancy in Survivors of Hodgkin's Disease Treated During Adolescence or Young Adulthood</article-title>
          <source>J Clin Oncol</source>
          <year>2000</year>
          <volume>18</volume>
          <fpage>487</fpage>
          <pub-id pub-id-type="pmid">10653864</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Catherine</surname>
              <given-names>Metayer</given-names>
            </name>
            <name>
              <surname>Charles</surname>
              <given-names>F Lynch</given-names>
            </name>
            <name>
              <surname>E Aileen</surname>
              <given-names>Clarke</given-names>
            </name>
            <name>
              <surname>Bengt</surname>
              <given-names>Glimelius</given-names>
            </name>
            <name>
              <surname>Hans</surname>
              <given-names>Storm</given-names>
            </name>
            <name>
              <surname>Eero</surname>
              <given-names>Pukkala</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Second Cancers Among Long-Term Survivors of Hodgkin's Disease Diagnosed in Childhood and Adolescence</article-title>
          <source>J clin Oncol</source>
          <year>2000</year>
          <volume>18</volume>
          <issue>12</issue>
          <fpage>2435</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">10856104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Birdwell</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Hancock</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Varghese</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastrointestinal cancer after treatment of Hodgkin's disease</article-title>
          <source>Int J Radiat Oncol Biol Phys</source>
          <year>1997</year>
          <month>1</month>
          <day>1</day>
          <volume>37</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">9054878</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thompson</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Mabuchi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ron</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cancer incidence in atomic bomb survivors- Part II: Solid tumors, 1958&#x2013;1987</article-title>
          <source>Radiat Res</source>
          <year>1994</year>
          <volume>137</volume>
          <fpage>S17</fpage>
          <lpage>S67</lpage>
          <pub-id pub-id-type="pmid">8127952</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Griem</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Kleinerman</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Boice</surname>
              <given-names>JD</given-names>
              <suffix>Jr</suffix>
            </name>
            <etal/>
          </person-group>
          <article-title>Cancer following radiotherapy for peptic ulcer</article-title>
          <source>J Natl Cancer Inst</source>
          <year>1994</year>
          <volume>86</volume>
          <fpage>842</fpage>
          <lpage>849</lpage>
          <pub-id pub-id-type="pmid">8182765</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abrahamsen</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Andersen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hannisdal</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Second malignancies after treatment of Hodgkin's disease: the influence of treatment, follow-up time and age</article-title>
          <source>J Clin Oncol</source>
          <year>1993</year>
          <month>2</month>
          <volume>11</volume>
          <issue>2</issue>
          <fpage>255</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">8426202</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nicolas</surname>
              <given-names>X von der Weid</given-names>
            </name>
          </person-group>
          <article-title>Adult life after surviving lymphoma in childhood</article-title>
          <source>Support Care Cancer</source>
          <year>2008</year>
          <month>4</month>
          <volume>16</volume>
          <issue>4</issue>
          <fpage>339</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">18196290</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lin</surname>
              <given-names>HMJ</given-names>
            </name>
            <name>
              <surname>Teitell</surname>
              <given-names>MA.</given-names>
            </name>
          </person-group>
          <article-title>Second malignancy after treatment of pediatric Hodgkin's disease</article-title>
          <source>J Pediatr Hematol Oncol</source>
          <year>2005</year>
          <month>1</month>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>28</fpage>
          <lpage>36</lpage>
          <pub-id pub-id-type="pmid">15654275</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Swerdlow</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Barber</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Hudson</surname>
              <given-names>GV</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Risk of second malignancy after Hodgkin's disease in a collaborative British cohort: The relation to age at treatment</article-title>
          <source>J Clin Oncol</source>
          <year>2000</year>
          <volume>18</volume>
          <fpage>498</fpage>
          <lpage>509</lpage>
          <pub-id pub-id-type="pmid">10653865</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
