<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21436948</article-id>
      <article-id pub-id-type="pmc">3063498</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Choc anaphylactique au cours de la chirurgie de kyste hydatique du foie: &#xE0; propos d&#x2019;un cas</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Qamouss</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rachid</surname>
            <given-names>Seddiqui</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Younes</surname>
            <given-names>Aissawi</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karim</surname>
            <given-names>Filali</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Boughalem</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de R&#xE9;animation, H&#xF4;pital Militaire Avicenne Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Dr Qamouss Youssef, service de r&#xE9;animation&#x2013;anesth&#xE9;sie, h&#xF4;pital militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>8</month>
        <year>2010</year>
      </pub-date>
      <volume>6</volume>
      <elocation-id>5</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>6</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>7</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Copyright &#xA9; Youssef Qamouss et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="executive-summary">
        <p>Nous rapportons l&#x2019;observation d&#x2019;un choc anaphylactique survenue au cours d&#x2019;une chirurgie de kystes hydatiques h&#xE9;patiques multiples. Il s&#x2019;agit d&#x2019;un enfant de 13 ans, de sexe f&#xE9;minin, sans ant&#xE9;c&#xE9;dents pathologiques notables, en particulier allergique, programm&#xE9; pour cure chirurgicale de kystes hydatiques h&#xE9;patiques multiples. L&#x2019;examen pr&#xE9;op&#xE9;ratoire est strictement normal. La patiente est class&#xE9;e ASA (American Society of Anaesthesiologists) I. L&#x2019;intervention est r&#xE9;alis&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale. Au moment de la manipulation du deuxi&#xE8;me kyste, une augmentation des pressions d&#x2019;insufflation appara&#xEE;t, avec des r&#xE2;les sibilants au niveau des deux champs pulmonaires et une d&#xE9;saturation, suivi d&#x2019;un collapsus vasculaire avec hypotension art&#xE9;rielle 50/30. La prise en charge est d&#xE9;but&#xE9;e aussit&#xF4;t par un remplissage vasculaire par du s&#xE9;rum sal&#xE9; 9%, suivi par des bolus d&#x2019;adr&#xE9;naline de 0,1mg &#xE0; trois reprises, puis d&#x2019;une perfusion continue &#xE0; raison. L&#x2019;adr&#xE9;naline est arr&#xEA;t&#xE9;e au bout de 48 heures et la patiente est adress&#xE9;e au service de chirurgie &#xE0; j+4 de l&#x2019;intervention. Le choc anaphylactique est une complication connue de la rupture intra p&#xE9;riton&#xE9;ale spontan&#xE9;e ou post-traumatique du kyste hydatique du foie. Sa survenue en perop&#xE9;ratoire est devenue exceptionnelle, gr&#xE2;ce aux mesures de pr&#xE9;vention chirurgicale entretenues en perop&#xE9;ratoire par l&#x2019;&#xE9;viction de manipulation du kyste, de le vider avant d&#x2019;injecter le scolicide, et de ne pas l&#x2019;administrer sous forte pression.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>Choc anaphylactique</kwd>
        <kwd>kyste hydatique</kwd>
        <kwd>Maroc</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="introduction" id="s1">
      <title>Introduction</title>
      <p>Le choc anaphylactique au cours de la chirurgie des kystes hydatiques, est une complication potentiellement grave, imposant un diagnostic rapide et un traitement adapt&#xE9;. Toutefois, les accidents perop&#xE9;ratoires se caract&#xE9;risent par leur brutalit&#xE9; de survenue, leur gravit&#xE9;, ainsi que la difficult&#xE9; du diagnostic &#xE9;tiologique du collapsus h&#xE9;modynamique. Ce collapsus peut &#xEA;tre d&#x2019;origine anaphylactique, h&#xE9;morragique ou toxique [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R02">2</xref>].</p>
      <p>Nous rapportons l&#x2019;observation d&#x2019;un choc anaphylactique survenant au cours d&#x2019;une chirurgie de kystes hydatiques h&#xE9;patiques multiples.</p>
    </sec>
    <sec sec-type="observation" id="s2">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;un enfant de 13 ans, de sexe f&#xE9;minin, sans ant&#xE9;c&#xE9;dents pathologiques notables, en particulier allergiques, programm&#xE9; pour cure chirurgicale de kystes hydatiques h&#xE9;patiques multiples. L&#x2019;examen pr&#xE9;op&#xE9;ratoire est strictement normal, en dehors d&#x2019;une h&#xE9;patom&#xE9;galie. L&#x2019;analyse des donn&#xE9;es biologiques (num&#xE9;ration formule sanguine (NFS), ionogramme sanguin, h&#xE9;mostase et bilan h&#xE9;patique) n&#x2019;a pas montr&#xE9; de particularit&#xE9;. La s&#xE9;rologie hydatique est positive. La radiographie pulmonaire est normale. La patiente est class&#xE9;e ASA I (selon la classification de l&#x2019;American Society of Anaesthesiology qui pr&#xE9;cise le risque chirurgical en fonction du terrain), la pr&#xE9;m&#xE9;dication a &#xE9;t&#xE9; assur&#xE9; par de l&#x2019;hydroxyzine 2 mg/kg.</p>
      <p>L&#x2019;intervention est r&#xE9;alis&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale par du midazolam (0,2mg/kg), fentanyl (2,5&#xB5;g/kg) et du v&#xE9;curonium (0,1mg/kg). L&#x2019;anesth&#xE9;sie est entretenue par de l&#x2019;halothane et du fentanyl, le perop&#xE9;ratoire s&#x2019;est d&#xE9;roul&#xE9; sans incidents.</p>
      <p>Jusqu&#x2019;au moment de la manipulation du deuxi&#xE8;me kyste, une nette augmentation des pressions d&#x2019;insufflation appara&#xEE;t, avec des r&#xE2;les sibilants au niveau des deux champs pulmonaires et une d&#xE9;saturation, suivi d&#x2019;un collapsus vasculaire avec hypotension art&#xE9;rielle 50/30. Aucune manifestation cutan&#xE9;e n&#x2019;a &#xE9;t&#xE9; observ&#xE9;e. La prise en charge est d&#xE9;but&#xE9;e aussit&#xF4;t par un remplissage vasculaire par du s&#xE9;rum sal&#xE9; (SS) 0,9% (25cc/kg), &#xE0; deux reprises et la prise d&#x2019;une voie veineuse centrale, et l&#x2019;administration intraveineuse d&#x2019;un bolus d&#x2019;adr&#xE9;naline de 0,1mg &#xE0; trois reprises, suivie d&#x2019;une perfusion continue &#xE0; raison de 0,5&#xB5;g/kg/mn, devant la persistance du collapsus vasculaire.</p>
      <p>L&#x2019;adr&#xE9;naline est arr&#xEA;t&#xE9;e progressivement au bout de 48 heures et la patiente est adress&#xE9;e au service de chirurgie apr&#xE8;s quatre jours de s&#xE9;jour en unit&#xE9; de soins intensifs et apr&#xE8;s sevrage en adr&#xE9;naline et apr&#xE8;s stabilit&#xE9; cardio-vasculaire et pleuropulmonaire.</p>
    </sec>
    <sec sec-type="discussion" id="s3">
      <title>Discussion</title>
      <p>Le choc anaphylactique par rupture de kyste hydatique a &#xE9;t&#xE9; d&#xE9;crit la premi&#xE8;re fois en 1909 par M. Chauffard [<xref ref-type="bibr" rid="R03">3</xref>]. En 1935, M. Lemaire insistait sur le r&#xF4;le de la fraction prot&#xE9;ique non diffusible du liquide hydatique, constituant pour lui un antig&#xE8;ne (Ag) puissant.</p>
      <p>Les fuites ou les ruptures accidentelles perop&#xE9;ratoires des kystes hydatiques du foie peuvent &#xEA;tre &#xE0; l&#x2019;origine de r&#xE9;actions anaphylactiques secondaires &#xE0; une absorption syst&#xE9;mique du liquide hydatique [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R04">4</xref>]. Le m&#xE9;canisme de ces r&#xE9;actions est complexe. Dans certains cas, il s&#x2019;agit typiquement d&#x2019;une r&#xE9;action d&#x2019;hypersensibilit&#xE9; de type I li&#xE9;e &#xE0; des immunoglobulines E en r&#xE9;ponse &#xE0; la forte concentration plasmatique des Ag d&#x2019;Ecchinococcus. La r&#xE9;action anaphylactique ou anaphylacto&#xEF;de peut &#xEA;tre aussi secondaire &#xE0; une activation du compl&#xE9;ment avec lib&#xE9;ration d&#x2019;anaphylatoxines. In vitro, le liquide hydatique active la voie alterne du compl&#xE9;ment avec formation de C3a. Les manifestations anaphylactiques peuvent rev&#xEA;tir des aspects tr&#xE8;s diff&#xE9;rents &#xE0; type de bronchospasme [<xref ref-type="bibr" rid="R03">3</xref>] et/ou de choc anaphylactique. Dans notre cas, c&#x2019;&#xE9;tait la forme compl&#xE8;te, avec absence des signes cutan&#xE9;s. Les observations de Terpstra et celles de Jakubowski ont le m&#xE9;rite d&#x2019;insister sur la raret&#xE9; de ce type d&#x2019;accident, sur l&#x2019;absence de signes pr&#xE9;monitoires, et sur la difficult&#xE9; du diagnostic devant un collapsus h&#xE9;modynamique brutal apr&#xE8;s la st&#xE9;rilisation et l&#x2019;&#xE9;vacuation du kyste [<xref ref-type="bibr" rid="R05">5</xref>].</p>
      <p>Le choc anaphylactique doit &#xEA;tre &#xE9;voqu&#xE9; devant l&#x2019;association &#xE0; des degr&#xE9;s variables de signes cutan&#xE9;s, d&#x2019;un bronchospasme ou d&#x2019;un collapsus inexpliqu&#xE9; par un saignement perop&#xE9;ratoires, et sa survenue &#xE0; distance de l&#x2019;induction.</p>
      <p>Les accidents cardiovasculaires aigus observ&#xE9;s en perop&#xE9;ratoire ne rev&#xEA;tent pas toujours le caract&#xE8;re de choc anaphylactique. Une origine toxique est alors invoqu&#xE9;e, le formol &#xE9;tant le produit scolicide le plus souvent mis en cause dans ces complications [<xref ref-type="bibr" rid="R05">5</xref>,<xref ref-type="bibr" rid="R06">6</xref>]. La toxicit&#xE9; d&#x2019;un passage sanguin en quantit&#xE9; importante de formol est certaine et un arr&#xEA;t cardiaque li&#xE9; &#xE0; une utilisation par erreur d&#x2019;une solution de formol &#xE0; 35 % a d&#x2019;ailleurs &#xE9;t&#xE9; rapport&#xE9; [<xref ref-type="bibr" rid="R07">7</xref>]. De m&#xEA;me lorsque le c&#xE9;trimide passe dans le sang, il peut &#xEA;tre responsable d&#x2019;accidents aigus allant jusqu&#x2019;&#xE0; l&#x2019;arr&#xEA;t cardiaque.</p>
      <p>Dans notre cas, on a proc&#xE9;d&#xE9; &#xE0; une ponction-aspiration du liquide hydatique sous protection par des champs. Les manifestations anaphylacto&#xEF;des sont survenues de fa&#xE7;on typique associant des signes respiratoires et cardio-vasculaires.</p>
      <p>Les patients pr&#xE9;sentant une r&#xE9;action anaphylacto&#xEF;de b&#xE9;n&#xE9;ficieront d&#x2019;un bilan biologique, celui-ci comprend la mesure des taux circulants de tryptase s&#xE9;rique et d&#x2019;histamine plasmatique destin&#xE9;e &#xE0; confirmer la r&#xE9;alit&#xE9; du choc anaphylactique, et la recherche d&#x2019;immunoglobulines E sp&#xE9;cifiques. Les pr&#xE9;l&#xE8;vements sanguins sont r&#xE9;alis&#xE9;s sur un tube sec (7 mL) et un tube EDTA (7 mL) d&#xE8;s que la situation clinique est ma&#xEE;tris&#xE9;e. Le dosage d&#x2019;histamine doit &#xEA;tre r&#xE9;alis&#xE9; pr&#xE9;cocement dans l&#x2019;heure qui suit le d&#xE9;but des signes, celui de tryptase id&#xE9;alement environ une heure apr&#xE8;s le d&#xE9;but des signes. Les tubes doivent &#xEA;tre transmis au laboratoire dans les deux heures. En cas d&#x2019;impossibilit&#xE9;, ils peuvent &#xEA;tre conserv&#xE9;s dans le r&#xE9;frig&#xE9;rateur &#xE0; + 4<sup>o</sup> C pendant 12 heures au maximum.</p>
      <p>La s&#xE9;v&#xE9;rit&#xE9; des manifestations cliniques, et l&#x2019;efficacit&#xE9; des mesures th&#xE9;rapeutiques peuvent varier de mani&#xE8;re tr&#xE8;s importante d&#x2019;une situation &#xE0; l&#x2019;autre. De plus, en l&#x2019;absence d&#x2019;&#xE9;tude clinique contr&#xF4;l&#xE9;e, les recommandations th&#xE9;rapeutiques font habituellement appel &#xE0; des avis d&#x2019;experts. En cons&#xE9;quence, la pertinence des choix th&#xE9;rapeutiques lors de la survenue d&#x2019;une r&#xE9;action anaphylacto&#xEF;de repose sur le jugement du clinicien qui doit tenir compte des manifestations cliniques et des options diagnostiques et th&#xE9;rapeutiques disponibles. Le traitement de l&#x2019;anaphylaxie a pour objectif d&#x2019;interrompre l&#x2019;exposition du sujet &#xE0; l&#x2019;allerg&#xE8;ne incrimin&#xE9;, de minimiser les effets induits par les m&#xE9;diateurs lib&#xE9;r&#xE9;s et d&#x2019;en inhiber la production et la lib&#xE9;ration. Le traitement doit &#xEA;tre institu&#xE9; dans les meilleurs d&#xE9;lais et repose sur des principes consensuels [<xref ref-type="bibr" rid="R07">7</xref>].</p>
      <p>La proc&#xE9;dure op&#xE9;ratoire chirurgicale est interrompue chaque fois que possible. Le contr&#xF4;le de la libert&#xE9; des voies a&#xE9;riennes est imp&#xE9;ratif. Le recours &#xE0; une administration d&#x2019;oxyg&#xE8;ne pure doit &#xEA;tre syst&#xE9;matique. La mise en place d&#x2019;un acc&#xE8;s veineux permettant une perfusion &#xE0; d&#xE9;bit &#xE9;lev&#xE9; et le monitorage de l&#x2019;&#xE9;lectrocardiogramme et de la pression art&#xE9;rielle doivent &#xEA;tre institu&#xE9;s. Le patient doit &#xEA;tre allong&#xE9; et les membres sup&#xE9;rieurs sur&#xE9;lev&#xE9;s. Ces mesures doivent &#xEA;tre appliqu&#xE9;es dans tous les cas.</p>
      <p>Un remplissage vasculaire rapide doit &#xEA;tre associ&#xE9; &#xE0; la prescription d&#x2019;amine vasopressive. Le remplissage doit &#xEA;tre institu&#xE9; sans d&#xE9;lai, pendant la pr&#xE9;paration de l&#x2019;adr&#xE9;naline. Il consiste en la perfusion rapide de cristallo&#xEF;des (10 &#xE0; 25 mL&#xB7;kg<sup>-1</sup>) en 20 minutes, r&#xE9;p&#xE9;t&#xE9;e si besoin.</p>
      <p>L&#x2019;adr&#xE9;naline est le m&#xE9;dicament de choix. En premi&#xE8;re intention, associ&#xE9;e au remplissage vasculaire, l&#x2019;adr&#xE9;naline s&#x2019;oppose aux effets d&#xE9;l&#xE9;t&#xE8;res des m&#xE9;diateurs lib&#xE9;r&#xE9;s au cours de la r&#xE9;action anaphylacto&#xEF;de par ses propri&#xE9;t&#xE9;s vasoconstrictrices (agoniste alpha 1), inotrope positive (agoniste beta 1) et bronchodilatatrice (agoniste beta 2). Elle permet &#xE9;galement de diminuer la lib&#xE9;ration des m&#xE9;diateurs par les mastocytes et les basophiles. On injecte une dose initiale de 0,2 &#xE0; 0,5mg, puis r&#xE9;injections de 0,1-0,2mg jusqu&#x2019;&#xE0; obtention de l&#x2019;effet cardiovasculaire d&#xE9;sir&#xE9;. En cas de collapsus persistant, comme dans notre cas, l&#x2019;adr&#xE9;naline est poursuivie en continue &#xE0; la dose de 5 &#xE0; 20&#xB5;g/kg/mn. L&#x2019;administration de cortico&#xEF;des (cortisone 200 mg IV) renouvel&#xE9;e toutes les 6 heures est habituellement propos&#xE9;e dans le cadre de la pr&#xE9;vention des manifestations r&#xE9;currentes de l&#x2019;anaphylaxie [<xref ref-type="bibr" rid="R06">6</xref>,<xref ref-type="bibr" rid="R07">7</xref>].</p>
      <p>Bien qu&#x2019;il soit classiquement d&#xE9;crit une &#xE9;volution par vagues du choc anaphylactique, cela est rarement constat&#xE9; en anesth&#xE9;sie. Il s&#x2019;agit plut&#xF4;t de r&#xE9;sistance au traitement ou de rechute lorsque l&#x2019;on all&#xE8;ge le d&#xE9;bit des cat&#xE9;cholamines. Ces risques imposent une surveillance de 24 heures en soins intensifs, m&#xEA;me si les patients pr&#xE9;sentent une r&#xE9;mission de leur symptomatologie.</p>
    </sec>
    <sec sec-type="conclusion" id="s4">
      <title>Conclusion</title>
      <p>Le choc anaphylactique est une complication connue de la rupture intra p&#xE9;riton&#xE9;ale spontan&#xE9;e ou post-traumatique du kyste hydatique du foie. Sa survenue en perop&#xE9;ratoire reste impr&#xE9;visible et de plus en plus exceptionnelle. Sa pr&#xE9;vention est chirurgicale, en &#xE9;vitant la manipulation du kyste, de le vider avant d&#x2019;injecter le scolicide; et de ne pas l&#x2019;administrer sous forte pression.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Terpstra</surname>
            <given-names>OT</given-names>
          </name>
          <name>
            <surname>Van Vroonhoven</surname>
            <given-names>TJ</given-names>
          </name>
          <name>
            <surname>Muller</surname>
            <given-names>M</given-names>
          </name>
          <article-title>An unexpected complication of a liver biopsy.</article-title>
          <source>Br J Surg.</source>
          <year>1977</year>
          <month>6</month>
          <volume>64</volume>
          <issue>(6)</issue>
          <fpage>436</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">871620</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hernando</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Garcia Calleja</surname>
            <given-names>JL</given-names>
          </name>
          <name>
            <surname>Cordoba</surname>
            <given-names>E</given-names>
          </name>
          <name>
            <surname>Lahuerta</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Del Rio</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Ferreira</surname>
            <given-names>V</given-names>
          </name>
          <article-title>Hepatic hydatidosis -Review of a series of 677 surgically treated patients.</article-title>
          <source>Gastroenterol Hepatol.</source>
          <year>1996</year>
          <month>3</month>
          <volume>19</volume>
          <issue>(3)</issue>
          <fpage>140</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">8991656</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Fisher</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Baldo</surname>
            <given-names>BA</given-names>
          </name>
          <article-title>Anaphylaxis during anaesthesia: current aspects of diagnosis and prevention.</article-title>
          <source>Eur J Anaesthesiol.</source>
          <year>1994</year>
          <volume>11</volume>
          <fpage>263</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">7925333</pub-id>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Mertes</surname>
            <given-names>PM</given-names>
          </name>
          <name>
            <surname>Laxenaire</surname>
            <given-names>MC</given-names>
          </name>
          <article-title> Allergic reactions occurring during anaesthesia.</article-title>
          <source>Eur J Anaesthesiol.</source>
          <year>2002</year>
          <volume>19</volume>
          <fpage>240</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">12074414</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Gueant</surname>
            <given-names>JL</given-names>
          </name>
          <name>
            <surname>Aimone-Gastin</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Namour</surname>
            <given-names>F</given-names>
          </name>
          <name>
            <surname>Laroche</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Bellou</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Laxenaire</surname>
            <given-names>MC</given-names>
          </name>
          <article-title>Diagnosis and pathogenesis of the anaphylactic and anaphylactoid reactions to anaesthetics.</article-title>
          <source>Clin Exp Allergy.</source>
          <year>1998</year>
          <volume>28</volume>
          <fpage>65</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">9761037</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <collab>The use of epinephrine in the treatment of anaphylaxis:</collab>
          <article-title>American Academy of Allergy and Immunology board of Directors.</article-title>
          <source>J Allergy Clin Immunol.</source>
          <year>1994</year>
          <month>10</month>
          <volume>94</volume>
          <issue>(4)</issue>
          <fpage>666</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7930298</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Heilborn</surname>
            <given-names>H</given-names>
          </name>
          <name>
            <surname>jemdahl</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Daleskog</surname>
            <given-names>M</given-names>
          </name>
          <etal/>
          <article-title>Comparison of subcutaneous injection and high-dose inhalation of epinephrine -implications for self-treatment to prevent anaphylaxis.</article-title>
          <source>J Allergy Clin Immunol.</source>
          <year>1986</year>
          <volume>78</volume>
          <fpage>1174</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3782679</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
