<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23717724</article-id>
      <article-id pub-id-type="pmc">3664888</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-110</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.110.2471</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une complication rare des l&#xE9;iomyomes ut&#xE9;rins: h&#xE9;mop&#xE9;ritoine massif par rupture de varices</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare complication of uterine leiomyomas: massive hemoperitoneum secondary to ruptured varices</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ymele</surname>
            <given-names>Florent Fouelifack</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tsuala</surname>
            <given-names>Jovanny Fouogue</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fouedjio</surname>
            <given-names>Jeanne Hortence</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nangu&#xE9;</surname>
            <given-names>Charlette</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>De Kayo</surname>
            <given-names>Caroline Kayo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dobgima</surname>
            <given-names>Pisoh Walter</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mbu</surname>
            <given-names>Robinson Enoh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital Central de Yaound&#xE9;, Cameroun</aff>
      <aff id="AF0002"><label>2</label>Groupe Associatif pour la Recherche, L'Education et la Sant&#xE9; GARES-Falaise, Dschang, Cameroun</aff>
      <aff id="AF0003"><label>3</label>D&#xE9;partement de Gyn&#xE9;cologie et Obst&#xE9;trique, Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales de l'Universit&#xE9; de Yaound&#xE9; I&#x2013;, Cameroun</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Florent Fouelifack Ymele, H&#xF4;pital Central de Yaound&#xE9;, Cameroun, Groupe Associatif pour la Recherche, l'Education et la Sant&#xE9; GARES-Falaise, Dschang, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>3</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>110</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>2</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Florent Fouelifack Ymele et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les l&#xE9;iomyomes ut&#xE9;rins sont des causes exceptionnelles d'h&#xE9;mop&#xE9;ritoine. Nous rapportons ici le cas d'une femme de 46 ans nullipare, en instance d'une hyst&#xE9;rectomie totale indiqu&#xE9;e pour ut&#xE9;rus polymyomateux symptomatique. Elle a &#xE9;t&#xE9; op&#xE9;r&#xE9;e en urgence pour h&#xE9;mop&#xE9;ritoine aigu et massif compliqu&#xE9; de choc h&#xE9;morragique. L'origine de l'h&#xE9;mop&#xE9;ritoine &#xE9;tait la rupture spontan&#xE9;e d'une varice du l&#xE9;iomyome. Quoique rare l'&#xE9;ventualit&#xE9; d'un h&#xE9;mop&#xE9;ritoine caus&#xE9; par un fibrome ut&#xE9;rin devrait &#xEA;tre &#xE9;voqu&#xE9;e devant tout abdomen aigu spontan&#xE9; chez une femme en &#xE2;ge de procr&#xE9;er. La pr&#xE9;sence de varices sur les fibromes augmenterait le risque d'h&#xE9;morragie spontan&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>L&#xE9;iomyomes ut&#xE9;rins</kwd>
        <kwd>h&#xE9;mop&#xE9;ritoine</kwd>
        <kwd>varices</kwd>
        <kwd>fibromes</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>uterine leiomyomas</kwd>
        <kwd>hemoperitoneum</kwd>
        <kwd>varices</kwd>
        <kwd>fibroids</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Commun&#xE9;ment appel&#xE9;s fibromes, les l&#xE9;iomyomes ut&#xE9;rins sont les tumeurs les plus fr&#xE9;quentes de la femme pendant la vie reproductive. Ils sont asymptomatiques dans 50% des cas [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Les sympt&#xF4;mes les plus fr&#xE9;quents sont les saignements ut&#xE9;rins anormaux et les manifestations li&#xE9;es &#xE0; la compression des organes voisins (pollakiurie et constipation). L'h&#xE9;mop&#xE9;ritoine caus&#xE9; par un myome reste exceptionnel [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Nous pr&#xE9;sentons le cas d'une femme de 46 ans re&#xE7;ue et prise en charge en urgence dans l'Unit&#xE9; de Gyn&#xE9;cologie et Obst&#xE9;trique de l'H&#xF4;pital Central de Yaound&#xE9; pour l&#xE9;iomyomes ut&#xE9;rins compliqu&#xE9;s d'h&#xE9;mop&#xE9;ritoine massive.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait de Mme NNJJ &#xE2;g&#xE9;e de 46 ans, nullipare, c&#xE9;libataire, pasteur dans une &#xE9;glise de la ville de Yaound&#xE9;, amen&#xE9;e en urgence pour douleur abdominale aigue g&#xE9;n&#xE9;ralis&#xE9;e survenue spontan&#xE9;ment deux heures avant la consultation, apr&#xE8;s un passage brusque &#xE0; la position assise. L'&#xE9;volution &#xE9;tait marqu&#xE9;e par l'installation rapide d'une asth&#xE9;nie associ&#xE9;e &#xE0; des vertiges, une soif intense et une augmentation progressive du volume de l'abdomen. La patiente &#xE9;tait d&#xE9;j&#xE0; suivie dans notre service pour un volumineux ut&#xE9;rus polymyomateux symptomatique pour lequel une hyst&#xE9;rectomie totale &#xE9;tait programm&#xE9;e quatre jours plus tard. Comme ant&#xE9;c&#xE9;dents, elle souffrait d'une infertilit&#xE9; primaire depuis 26 ans. Elle souffrait de m&#xE9;nom&#xE9;trorragies depuis 16 ans, attribu&#xE9;es &#xE0; son ut&#xE9;rus polymyomateux pour lequel elle avait refus&#xE9; jusque-l&#xE0; tout traitement chirurgical, pr&#xE9;f&#xE9;rant plut&#xF4;t les traitements par la pri&#xE8;re et les naturopathes. Aucune m&#xE9;thode contraceptive n'&#xE9;tait utilis&#xE9;e par la patiente. Elle &#xE9;tait de groupe sanguin B rh&#xE9;sus positif et souffrait d'une an&#xE9;mie chronique bien tol&#xE9;r&#xE9;e. Elle n'avait jamais re&#xE7;u de transfusion sanguine. A l'enqu&#xEA;te des syst&#xE8;mes, outre le motif de consultation, la patiente avait soif, des palpitations, une sensation de froid et une dyspn&#xE9;e. Elle &#xE9;tait asth&#xE9;nique et n'avait ni de fi&#xE8;vre, ni d'arr&#xEA;t de mati&#xE8;re et de gaz.</p>
      <p>A l'examen physique, la patiente avait un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9;. Elle &#xE9;tait consciente et orient&#xE9;e dans le temps et dans l'espace. Le pouls &#xE9;tait de 120 pulsations par minute, la pression art&#xE9;rielle de 100/60 millim&#xE8;tres de mercure, la fr&#xE9;quence respiratoire de 36 cycles par minute, et la temp&#xE9;rature de 37,1degr&#xE9;s Celsius. A l'inspection, les conjonctives &#xE9;taient tr&#xE8;s p&#xE2;les, l'abdomen distendu, et la patiente couverte de sueur. On notait &#xE0; la palpation une d&#xE9;fense abdominale diffuse et pas de contracture. On palpait une masse polylob&#xE9;e abdominopelvienne sensible indissociable de l'ut&#xE9;rus, de 31 centim&#xE8;tres au-dessus de la symphyse pubienne et de 26 centim&#xE8;tres dans le plan axial. Par ailleurs, on notait une matit&#xE9; d&#xE9;clive des flancs et un refroidissement des extr&#xE9;mit&#xE9;s. La circonf&#xE9;rence abdominale &#xE0; hauteur de l'ombilic &#xE9;tait de 98 centim&#xE8;tres. Au toucher vaginal le col &#xE9;tait long et ferm&#xE9;, les culs-de-sac vaginaux bomb&#xE9;s et peu sensibles. La masse &#xE9;tait mobile avec le col. Les annexes ut&#xE9;rines n'&#xE9;taient pas appr&#xE9;ciables du fait de la distension abdominale.</p>
      <p>Devant cette symptomatologie, nous avons pens&#xE9; &#xE0; un h&#xE9;mop&#xE9;ritoine avec pour &#xE9;tiologies probables: une grossesse extra ut&#xE9;rine rompue, un kyste ovarien rompu, la rupture de varices d'un l&#xE9;iomyome, la rupture du p&#xE9;dicule d'un myome sous-s&#xE9;reux p&#xE9;dicul&#xE9; ou la rupture d'un organe plein. La paracent&#xE8;se faite a ramen&#xE9; 10 millilitres de sang non coagulable, confirmant ainsi la pr&#xE9;sence d'un h&#xE9;mop&#xE9;ritoine. La n&#xE9;gativit&#xE9; du test de grossesse urinaire nous a permis d'exclure l'hypoth&#xE8;se d'une grossesse extra-ut&#xE9;rine rompue. Avec l'accord de l'anesth&#xE9;siste-r&#xE9;animateur et du chirurgien, l'indication d'une laparotomie exploratrice &#xE9;tait pos&#xE9;e en urgence, le &#xAB; counseling &#xBB; pr&#xE9;op&#xE9;ratoire fait et une r&#xE9;animation pr&#xE9;op&#xE9;ratoire imm&#xE9;diatement entreprise par deux voies veineuses centrales. Elle a &#xE9;t&#xE9; mise sous oxyg&#xE8;ne au masque, 2000 millilitres (soit 4 unit&#xE9;s) de sang total ont &#xE9;t&#xE9; requis et l'ordonnance pr&#xE9;op&#xE9;ratoire remise &#xE0; la famille. La patiente est arriv&#xE9;e avec un bilan pr&#xE9;op&#xE9;ratoire dont les r&#xE9;sultats &#xE9;taient les suivants: taux d'h&#xE9;moglobine 9,7 grammes par d&#xE9;cilitre, h&#xE9;matocrite &#xE0; 31,9%, taux de globules blancs 6400 par millim&#xE8;tre cube de sang, taux de plaquettes 217000 par millim&#xE8;tre cube de sang, volume globulaire moyen de 76 millim&#xE8;tres cube, teneur globulaire moyenne en h&#xE9;moglobine de 23 picogrammes, concentration corpusculaire moyenne en h&#xE9;moglobine de 30,4 grammes par d&#xE9;cilitre, bilan de coagulation normal, INR &#xE9;gale &#xE0; 1, glyc&#xE9;mie &#xE0; jeun &#xE0; 0,74 gramme par litre de sang, cr&#xE9;atinin&#xE9;mie &#xE0; 8,9 milligrammes par litre de sang, ur&#xE9;mie &#xE0; 0,18 grammes par litre de sang. L'&#xE9;chographie r&#xE9;alis&#xE9;e 2 mois avant l'admission aux urgences montrait un gros ut&#xE9;rus contenant 5 noyaux myomateux interstitiels corporeals fundiques et un sous s&#xE9;reux fundique &#xE0; base sessile.</p>
      <p>La laparotomie &#xE9;tait r&#xE9;alis&#xE9;e six heures plus tard apr&#xE8;s l'admission, par abord m&#xE9;dian sous et sus ombilicale contournant l'ombilic par la gauche. Les trouvailles &#xE9;taient un h&#xE9;mop&#xE9;ritoine de 2500 millilitres, un ut&#xE9;rus polymyomateux dont le plus gros, sous s&#xE9;reux sessile avait un diam&#xE8;tre de 22 centim&#xE8;tres et pr&#xE9;sentait de nombreuses varices dont la plus large (environ 10 millim&#xE8;tres de diam&#xE8;tre) &#xE9;tait rompue et saignait activement (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les annexes ut&#xE9;rines &#xE9;taient macroscopiquement normales, et le pelvis sans adh&#xE9;rences. Une hyst&#xE9;rectomie totale inter-annexielle a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et le poids total de la pi&#xE8;ce &#xE9;tait de 5500 grammes. Mille millilitres de sang total ont &#xE9;t&#xE9; transfus&#xE9;es en per op&#xE9;ratoire et 500 millilitres en post op&#xE9;ratoire imm&#xE9;diat. Les suites op&#xE9;ratoires &#xE9;taient simples et la patiente sortie de l'h&#xF4;pital au septi&#xE8;me jour postop&#xE9;ratoire. L'analyse anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a conclu &#xE0; un l&#xE9;iomyomatose ut&#xE9;rine tr&#xE8;s vascularis&#xE9;e (<xref ref-type="fig" rid="F0002">Figure 2</xref>) sans signes de malignit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Trouvailles per op&#xE9;ratoires de la laparotomie indiqu&#xE9;e pour h&#xE9;mop&#xE9;ritoine sur l&#xE9;iomyomes ut&#xE9;rins. On observe un gros l&#xE9;iomyome sous s&#xE9;reux p&#xE9;dicul&#xE9;, avec du sang jaillissant du site de rupture de la varice.</p>
        </caption>
        <graphic xlink:href="PAMJ-14-110-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Planche montrant une coupe au microtome apr&#xE8;s coloration &#xE0; l'h&#xE9;matoxiline-&#xE9;osine au grossissement 100&#xD7; du l&#xE9;iomyome. On y voit les fibres musculaires lisses et un gros vaisseau irrigant le l&#xE9;iomyome</p>
        </caption>
        <graphic xlink:href="PAMJ-14-110-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>En dehors de la grossesse, les sympt&#xF4;mes des l&#xE9;iomyomes incluent: m&#xE9;trorragies, m&#xE9;norragies, dysm&#xE9;norrh&#xE9;e, distension abdominale disgracieuse et pelviagies non menstruelles [<xref ref-type="bibr" rid="CIT0001">1</xref>]. D'autres sympt&#xF4;mes sont li&#xE9;s &#xE0; la compression des organes avoisinants. Au moment du diagnostic de ses l&#xE9;iomyomes notre patiente pr&#xE9;sentait des m&#xE9;norragies et une importante distension abdominale. Du point de vue obst&#xE9;trical les l&#xE9;iomyomes ut&#xE9;rins seraient responsables de subfertilit&#xE9;, d'avortements, d'accouchements pr&#xE9;matur&#xE9;s, de mal pr&#xE9;sentations f'tales et d'h&#xE9;morragies du post-partum. Notre malade souffrait d'infertilit&#xE9; primaire. L'incidence et taille des myomes sont plus &#xE9;lev&#xE9;es dans la race noire &#xE0; laquelle appartenait notre patiente. La pr&#xE9;valence des fibromes symptomatiques est maximale en p&#xE9;ri m&#xE9;nopause et notre patiente &#xE9;tait &#xE2;g&#xE9;e de 46 ans [<xref ref-type="bibr" rid="CIT0001">1</xref>].</p>
      <p>L'h&#xE9;mop&#xE9;ritoine caus&#xE9; par des fibromes ut&#xE9;rins reste extr&#xEA;mement rare. Le cas le plus ancien a &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature en 1931[<xref ref-type="bibr" rid="CIT0002">2</xref>]. Le cas que nous pr&#xE9;sentons est le premier &#xE0; &#xEA;tre rapport&#xE9; au Cameroun. La raret&#xE9; et la gravit&#xE9; de ce tableau expliquent le fait que le diagnostic &#xE9;tiologique soit presque toujours pos&#xE9; en per op&#xE9;ratoire ou au cours de l'autopsie lorsque les fibromes ne sont pas connus d'avance. Les diagnostics diff&#xE9;rentiels conduisant &#xE0; la laparotomie sont: la rupture ou l'abrasion d'un cancer ovarien, une grossesse extra-ut&#xE9;rine rompue, la rupture de la rate ou un kyste ovarien h&#xE9;morragique [<xref ref-type="bibr" rid="CIT0003">3</xref>&#x2013;<xref ref-type="bibr" rid="CIT0005">5</xref>]. Dans notre cas le lien entre l'h&#xE9;mop&#xE9;ritoine et les myomes a &#xE9;t&#xE9; suspect&#xE9; car la malade &#xE9;tait en attente d'une hyst&#xE9;rectomie indiqu&#xE9;e pour gros ut&#xE9;rus polymyomateux symptomatique.</p>
      <p>Les m&#xE9;canismes physiopathologiques de l'h&#xE9;mop&#xE9;ritoine due aux fibromes sont les suivants: rupture d'un fibrome, avulsion d'un myome sous s&#xE9;reux p&#xE9;dicul&#xE9;, et rupture d'art&#xE8;res ou de veines avoisinant ou irriguant ou drainant le fibrome. Le caract&#xE8;re variqueux des veines p&#xE9;rimyomateuses fragilise ces derni&#xE8;res, qui constituent ainsi un facteur de risque de rupture et donc d'h&#xE9;mop&#xE9;ritoine [<xref ref-type="bibr" rid="CIT0006">6</xref>]. Dans notre cas il s'agissait d'une rupture d'une grosse veine variqueuse drainant le l&#xE9;iomyome. La taille du fibrome est corr&#xE9;l&#xE9;e &#xE0; ses besoins nutritifs. Ainsi de plus gros fibromes sous s&#xE9;reux pr&#xE9;sentent plus fr&#xE9;quemment une hyper vascularisation art&#xE9;rielle et veineuse. Le fibrome porteur de la varice rompue chez notre malade avait un diam&#xE8;tre de 22 centim&#xE8;tres.</p>
      <p>Dans certains cas l'h&#xE9;mop&#xE9;ritoine est d&#xE9;clench&#xE9; par des contusions abdominales ou par une hyperpression abdominale. Cette hyperpression abdominale serait le facteur d&#xE9;clenchant de la rupture de la varice chez notre patiente car dans l'histoire, la douleur a commenc&#xE9; juste apr&#xE8;s qu'elle se soit assise brusquement. Le volume de l'h&#xE9;mop&#xE9;ritoine d&#xE9;pendrait de la nature et du nombre de vaisseaux rompus, du d&#xE9;lai de prise en charge, et du colmatage &#xE9;ventuel de la br&#xE8;che vasculaire par un organe avoisinant. Nous avons trouv&#xE9; un h&#xE9;mop&#xE9;ritoine de 2500 millilitres sur une rupture d'une varice d'environ 1 centim&#xE8;tre de diam&#xE8;tre, saignant activement. Le long d&#xE9;lai de prise en charge de notre patiente (six heures entre son accueil aux urgences et le d&#xE9;but de la chirurgie) d&#xE9;coule du fait que nous n'avions pas de kit d'urgence ou de sang &#xE0; notre disposition. Malgr&#xE9; l'urgence, la famille a fait le tour des pharmacies de la ville et des banques de sang des h&#xF4;pitaux de la ville pour ramener les m&#xE9;dicaments et 3 unit&#xE9;s (1500 millilitres) de sang transfus&#xE9;es en per et post op&#xE9;ratoire. Ceci rappelle la probl&#xE9;matique du retard de prise en charge des urgences dans notre milieu aux ressources limit&#xE9;es [<xref ref-type="bibr" rid="CIT0007">7</xref>, <xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La r&#xE9;alit&#xE9; et la gravit&#xE9; de l'h&#xE9;mop&#xE9;ritoine caus&#xE9; par les l&#xE9;iomyomes ut&#xE9;rins ne doivent pas &#xEA;tre occult&#xE9;es dans l'esprit du praticien par son extr&#xEA;me raret&#xE9;. L'int&#xE9;r&#xEA;t de ce cas est d'attirer l'attention du clinicien sur la n&#xE9;cessit&#xE9; de penser &#xE0; l'h&#xE9;mop&#xE9;ritoine chez les patientes porteuses de myomes et qui pr&#xE9;sentent une symptomatologie pareille.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs cit&#xE9;s ont apport&#xE9; une contribution &#xE0; l&#x2032;&#xE9;laboration du manuscrit, notamment le Dr Jovanny comme co-auteur principal, le Dr Jeanne pour la synth&#xE8;se du dossier m&#xE9;dical, le Dr Charlette comme anatomopathologiste, les Dr Caroline et Pisoh comme chirurgiens assistants lors de l'intervention chirurgicale et notre ma&#xEE;tre Robinson pour l&#x2032;apport de son exp&#xE9;rience dans la r&#xE9;daction</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gupta</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jose</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Manyonda</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Clinical presentation of fibroids</article-title>
          <source>Best Pract Res Clin Obstet Gynaecol.</source>
          <year>2008</year>
          <volume>22</volume>
          <issue>4</issue>
          <fpage>615</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="pmid">18372219</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dasari</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Maurya</surname>
              <given-names>DK</given-names>
            </name>
          </person-group>
          <article-title>Hemoperitoneum associated with fibroid uterus</article-title>
          <source>J Obstet Gynecol India.</source>
          <year>2005</year>
          <volume>55</volume>
          <issue>6</issue>
          <fpage>553</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ihama</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Miyazaki</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Fuke</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Hemoperitoneum due to rupture of a subserosal vein overlying a uterine leiomyoma</article-title>
          <source>Am J Forensic Med Pathol.</source>
          <year>2008</year>
          <volume>29</volume>
          <issue>2</issue>
          <fpage>177</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">18520490</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kasum</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Hemoperitoneum caused by a bleeding myoma in pregnancy</article-title>
          <source>Acta Clin Croat.</source>
          <year>2010</year>
          <volume>49</volume>
          <issue>2</issue>
          <fpage>197</fpage>
          <lpage>200</lpage>
          <pub-id pub-id-type="pmid">21086740</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Estrade-Huchon</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bouhanna</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Limot</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Fauconnier</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bader</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Severe life-threatening hemoperitoneum from posttraumatic avulsion of a pedunculated uterine leiomyoma</article-title>
          <source>J Minim Invasive Gynecol.</source>
          <year>2010</year>
          <volume>17</volume>
          <issue>5</issue>
          <fpage>651</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">20728826</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adebanjo</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Olaide</surname>
              <given-names>FB</given-names>
            </name>
            <name>
              <surname>Olufemi</surname>
              <given-names>OA</given-names>
            </name>
            <name>
              <surname>Kehinde</surname>
              <given-names>JOA</given-names>
            </name>
          </person-group>
          <article-title>Acute Cardiovascular Collapse Secondary to Massive Hemoperitoneum from a Bleeding Uterine Fibroid</article-title>
          <source>Journal of Gynecologic Surgery.</source>
          <year>2012</year>
          <month>2</month>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>40</fpage>
          <lpage>42</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fouogue</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Fouelifack</surname>
              <given-names>YF</given-names>
            </name>
            <name>
              <surname>Sando</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Mboudou</surname>
              <given-names>ET</given-names>
            </name>
            <name>
              <surname>Doh</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Grossesse m&#xF4;laire et difficult&#xE9;s de prise en charge en milieu rural: illustration d'un cas &#xE0; l'h&#xF4;pital de District de Bogo (Extr&#xEA;me-Nord Cameroun)</article-title>
          <source>Clinics in Mother and Child health.</source>
          <year>2011</year>
          <volume>8</volume>
          <fpage>4</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mofikoya</surname>
              <given-names>BO</given-names>
            </name>
            <name>
              <surname>Enweluzo</surname>
              <given-names>GO</given-names>
            </name>
            <name>
              <surname>Tijani</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Ogunleye</surname>
              <given-names>EO</given-names>
            </name>
            <name>
              <surname>Kanu</surname>
              <given-names>OO</given-names>
            </name>
          </person-group>
          <article-title>Emergency Surgical services in a Sub Saharan African country: Can we make the needs?</article-title>
          <source>European Journal of Scientific Research.</source>
          <year>2010</year>
          <volume>43</volume>
          <issue>2</issue>
          <fpage>265</fpage>
          <lpage>271</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
