<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23785542</article-id>
      <article-id pub-id-type="pmc">3683507</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-14-137</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.14.137.1635</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>N&#x153;ud intracardiaque du cath&#xE9;ter de Swan-Ganz: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Intracardiac node of Swan-Ganz catheter: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chemchik</surname>
            <given-names>Heithem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassen</surname>
            <given-names>Mohamed Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Turki</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aissaoui</surname>
            <given-names>Ghazi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gahbiche</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naija</surname>
            <given-names>Walid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mgarrech</surname>
            <given-names>Imen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kortas</surname>
            <given-names>Chokri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Said</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'anesth&#xE9;sie-r&#xE9;animation CHU Sahloul de Sousse,Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie cardiovasculaire et thoracique CHU Sahloul de Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Heithem Chemchik, Service d'anesth&#xE9;sie-r&#xE9;animation CHU Sahloul de Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>4</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>14</volume>
      <elocation-id>137</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>3</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Heithem Chemchik et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le monitorage h&#xE9;modynamique par cath&#xE9;ter de Swan-Ganz est utile surtout en cas de fonction cardiaque alt&#xE9;r&#xE9;e. La mise en place de ce cath&#xE9;ter peut &#xEA;tre accompagn&#xE9;e par des complications s&#xE9;v&#xE8;res dans 3 &#xE0; 4,4% des cas tel que la rupture de l'art&#xE8;re pulmonaire, l'atteinte valvulaire, les troubles de la conduction, le pneumothorax, l'h&#xE9;mothorax et rarement la formation d'un n&#x153;ud intracardiaque. Nous rapportons un cas de cath&#xE9;ter de Swan-Ganz compliqu&#xE9; d'un n&#x153;ud form&#xE9; &#xE0; son extr&#xE9;mit&#xE9; et nous discutons les &#xE9;ventuels moyens diagnostiques et th&#xE9;rapeutiques de cette complication.</p>
      </abstract>
      <kwd-group>
        <kwd>Cath&#xE9;ter</kwd>
        <kwd>Swan-Ganz</kwd>
        <kwd>complication</kwd>
        <kwd>N&#x153;ud</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>catheter</kwd>
        <kwd>Swan-Ganz</kwd>
        <kwd>complication</kwd>
        <kwd>node</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le cath&#xE9;ter de Swan-Ganz reste le moyen de r&#xE9;f&#xE9;rence pour la mesure du d&#xE9;bit cardiaque. Il permet la mesure des pressions du remplissage du c&#x153;ur droit et gauche. Son indication doit &#xEA;tre raisonn&#xE9;e et rel&#xE8;ve de la comp&#xE9;tence m&#xE9;dicale. La mise en place de ce cath&#xE9;ter peut &#xEA;tre accompagn&#xE9;e par plusieurs types de complication telle que l'apparition d'un n&#x153;ud &#xE0; son extr&#xE9;mit&#xE9; distale. Nous rapportons un cas de cath&#xE9;ter de Swan-Ganz compliqu&#xE9; d'un n&#x153;ud form&#xE9; &#xE0; son extr&#xE9;mit&#xE9; et nous discutons les &#xE9;ventuels moyens diagnostiques et th&#xE9;rapeutiques de cette complication.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient &#xE2;g&#xE9; de 59 ans ayant pr&#xE9;sent&#xE9; un infarctus de myocarde au niveau du territoire inf&#xE9;rieur avec &#xE0; la coronarographie une st&#xE9;nose serr&#xE9;e du tronc commun gauche moyen et distal, une st&#xE9;nose serr&#xE9;e de l'inter-ventriculaire ant&#xE9;rieure (IVA), une circonflexe occluse apr&#xE8;s la naissance d'une belle branche marginale et une st&#xE9;nose serr&#xE9;e de la coronaire droite. Ce patient a &#xE9;t&#xE9; programm&#xE9; pour pontage coronaire, par montage en Y des art&#xE8;res mammaires internes gauche et droite, de l'IVA et de la premi&#xE8;re marginale. L&#x2019;&#xE9;chographie cardiaque trans-thoracique pr&#xE9;op&#xE9;ratoire a montr&#xE9; une cardiomyopathie isch&#xE9;mique &#xE0; fonction ventricule gauche alt&#xE9;r&#xE9;e avec une fraction d&#x2019;&#xE9;jection estim&#xE9;e &#xE0; 28%, une dilatation ventriculaire droite et une hypertension art&#xE9;rielle pulmonaire (HTAP) &#xE0; 46mmHg. Le bilan biologique pr&#xE9;op&#xE9;ratoire &#xE9;tait correct. La radiographie thoracique a montr&#xE9; une cardiom&#xE9;galie et un &#xE9;panchement pleural liquidien bilat&#xE9;ral de faible abondance. L&#x2019;&#xE9;lectrocardiogramme a montr&#xE9; un rythme r&#xE9;gulier sinusal &#xE0; 90 cycles/min, une onde Q en ant&#xE9;ro-septo-apical et un bloc de branche gauche incomplet.</p>
      <p>A son arriv&#xE9;e au bloc op&#xE9;ratoire, un monitorage de la fr&#xE9;quence cardiaque, de la saturation art&#xE9;rielle en oxyg&#xE8;ne, de la pression art&#xE9;rielle invasive et de la pression veineuse centrale (PVC) ont &#xE9;t&#xE9; mis en place. Une anesth&#xE9;sie g&#xE9;n&#xE9;rale a &#xE9;t&#xE9; pratiqu&#xE9;e avec une induction faite par 20mg d'Etomidate, 500&#x2019; de Fentanyl et 12mg de Cis-atracurium. L'entretien anesth&#xE9;sique a &#xE9;t&#xE9; fait par Fentanyl, Cis-atracrium et Sevoflurane. Un cath&#xE9;ter de Swan-Ganz, 7 French 110 cm 4-lumen type Baxter, a &#xE9;t&#xE9; mis en place au niveau jugulaire interne droit pour affiner le monitorage h&#xE9;modynamique. Sa mise en place a &#xE9;t&#xE9; marqu&#xE9;e par la difficult&#xE9; de son passage du ventricule droit vers l'art&#xE8;re pulmonaire. La courbe de la pression art&#xE9;rielle pulmonaire avait un aspect normal et elle a confirm&#xE9;e l'HTAP mentionn&#xE9;e &#xE0; l&#x2019;&#xE9;chographie cardiaque pr&#xE9;op&#xE9;ratoire. Par contre le gonflage du ballonnet &#xE9;tait difficile &#xE0; r&#xE9;aliser avec impossibilit&#xE9; de mesurer la pression au niveau des capillaires pulmonaires (PCP).</p>
      <p>En post op&#xE9;ratoire, une radiographie du thorax a &#xE9;t&#xE9; faite montrant un n&#x153;ud du cath&#xE9;ter de Swan-Ganz au niveau de l'art&#xE8;re pulmonaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une ouverture du n&#x153;ud par un cath&#xE9;ter percutan&#xE9; par voie f&#xE9;morale sous contr&#xF4;le radiologique a &#xE9;chou&#xE9;. La conduite &#xE0; tenir &#xE9;tait le recours &#xE0; la chirurgie avec cervicotomie sous bloc cervical. L'ouverture de la veine jugulaire interne droite a montr&#xE9; un n&#x153;ud simple et serr&#xE9; &#xE0; 14mm de l'extr&#xE9;mit&#xE9; distale du cath&#xE9;ter (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>N&#x153;ud du cath&#xE9;ter de Swan-Ganz dans l'art&#xE8;re pulmonaire droite</p>
        </caption>
        <graphic xlink:href="PAMJ-14-137-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Un n&#x153;ud simple &#xE0; 14 mm de l'extr&#xE9;mit&#xE9; distale du cath&#xE9;ter de Swan-Ganz</p>
        </caption>
        <graphic xlink:href="PAMJ-14-137-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les complications du cath&#xE9;ter de Swan-Ganz peuvent &#xEA;tre graves tels que la rupture de l'art&#xE8;re pulmonaire, l'atteinte valvulaire, les troubles de la conduction, le pneumothorax, l'h&#xE9;mothorax et rarement la formation d'un n&#x153;ud intracardiaque [<xref ref-type="bibr" rid="CIT0001">1</xref>]. L'incidence de cette derni&#xE8;re complication n'a pas &#xE9;t&#xE9; &#xE9;valu&#xE9;e. La revue de la litt&#xE9;rature montre que le premier cas &#xE9;tait d&#xE9;crit par Johanson en 1954 [<xref ref-type="bibr" rid="CIT0002">2</xref>]. Dans l&#x2019;&#xE9;tude de Bossert incluant 3730 cath&#xE9;ters de Swan-Ganz, le n&#x153;ud sur cath&#xE9;ter de Swan-Ganz n'a &#xE9;t&#xE9; observ&#xE9; que dans un seul cas. Il peut &#xEA;tre favoris&#xE9; par plusieurs facteurs: la dilatation du ventricule droit, l'insertion de la sonde &#xE0; un niveau sup&#xE9;rieur &#xE0; 50 cm, le passage du ventricule droit vers l'art&#xE8;re pulmonaire avec un ballonnet qui n'est pas bien gonfl&#xE9; [<xref ref-type="bibr" rid="CIT0003">3</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. L'impossibilit&#xE9; de mesurer la pression capillaire pulmonaire doit faire suspecter un n&#x153;ud sur le cath&#xE9;ter. La radiographie standard est suffisante pour confirmer ce diagnostic. Dans la litt&#xE9;rature, la conduite &#xE0; tenir n'est pas univoque. La meilleure technique et la moins invasive, utilis&#xE9;e si le n&#x153;ud n'est pas trop serr&#xE9;, consiste &#xE0; introduire un guide m&#xE9;tallique &#xE0; travers la lumi&#xE8;re du cath&#xE9;ter sous contr&#xF4;le radiologique permettant de lib&#xE9;rer le n&#x153;ud. Cette technique peut &#xE9;chouer quand le n&#x153;ud n'est pas assez l&#xE2;che et/ou quand il est situ&#xE9; &#xE0; une distance lointaine de la pointe du cath&#xE9;ter [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Une autre technique possible est la r&#xE9;duction du diam&#xE8;tre du n&#x153;ud, par la traction de ce dernier contre une gaine veineuse 8F introduite &#xE0; travers l'extr&#xE9;mit&#xE9; proximale du cath&#xE9;ter, permettant de retirer le cath&#xE9;ter par la veine jugulaire interne [<xref ref-type="bibr" rid="CIT0001">1</xref>]. La traction puis l'enl&#xE8;vement du cath&#xE9;ter &#xE0; travers le site de ponction jugulaire interne n'est pas une proc&#xE9;dure s&#xFB;re puisqu'elle pourrait provoquer des lac&#xE9;rations veineuses. L'abord chirurgical de la veine est plus garanti. C&#x2032;&#xE9;tait la proc&#xE9;dure de choix dans notre cas. La technique la plus d&#xE9;crite est l'extraction du n&#x153;ud par un cath&#xE9;ter percutan&#xE9; par voie f&#xE9;morale sous contr&#xF4;le radiologique [<xref ref-type="bibr" rid="CIT0005">5</xref>, <xref ref-type="bibr" rid="CIT0006">6</xref>]. La chirurgie &#xE0; c&#x153;ur ouvert est r&#xE9;serv&#xE9;e en cas d&#x2019;&#xE9;chec de la radiologie interventionnelle.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La formation d'un n&#x153;ud au niveau d'un cath&#xE9;ter de Swan-Ganz est une complication extr&#xEA;mement rare. Elle doit &#xEA;tre &#xE9;voqu&#xE9;e devant la difficult&#xE9; de mesure de la pression des capillaires pulmonaires. L'impossibilit&#xE9; de retrait de cath&#xE9;ter impose l'ouverture du n&#x153;ud par radiologie interventionnelle ou son retrait par voie chirurgicale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lopes</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>de Cleva</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Zilberstein</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Gama-Rodrigues</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary artery catheter complications: report on a case of a knot accident and literature review</article-title>
          <source>Rev Hosp Clin Fac Med Sao Paulo</source>
          <year>2004</year>
          <month>4</month>
          <volume>59</volume>
          <issue>2</issue>
          <fpage>77</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">15122422</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johansson</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Malmstrom</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Uggla</surname>
              <given-names>LG</given-names>
            </name>
          </person-group>
          <article-title>Intracardiac knotting of the catheter heart catheterization</article-title>
          <source>J Thorac Surg</source>
          <year>1954</year>
          <month>6</month>
          <volume>27</volume>
          <issue>6</issue>
          <fpage>605</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">13163963</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jagers op Akkerhuis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bauland</surname>
              <given-names>CG</given-names>
            </name>
            <name>
              <surname>Voets</surname>
              <given-names>AJ</given-names>
            </name>
          </person-group>
          <article-title>Percutaneous removal of a knotted pulmonary artery catheter using a tracheostomy dilator</article-title>
          <source>Crit Care.</source>
          <year>1999</year>
          <volume>3</volume>
          <issue>5</issue>
          <fpage>131</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11114145</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ranatunga</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Richardson</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Brooks</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Percutaneous fluoroscopic removal of a knotted Swan-Ganz catheter in a patient with a persistent left-sided superior vena cava</article-title>
          <source>Australas Radiol.</source>
          <year>2007</year>
          <month>4</month>
          <volume>51</volume>
          <issue>2</issue>
          <fpage>182</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17419868</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Katsikis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Karavolias</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Voudris</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Transfemoral percutaneous removal of a knotted Swan-Ganz catheter</article-title>
          <source>Catheter Cardiovasc Interv</source>
          <year>2009</year>
          <month>11</month>
          <day>1st</day>
          <volume>74</volume>
          <issue>5</issue>
          <fpage>802</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">19830792</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rahim</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Franke</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mathew</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Removal of a knotted Swan-Ganz catheter</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>2009</year>
          <month>6</month>
          <volume>53</volume>
          <issue>23</issue>
          <fpage>e91</fpage>
          <pub-id pub-id-type="pmid">19497436</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
