<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24255728</article-id>
      <article-id pub-id-type="pmc">3830458</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-122</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.122.2750</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de Miller Fisher avec anticorps anti GQ1b n&#xE9;gatif au cours d'une pneumonie &#xE0; <italic>Mycoplasma pneumoniae</italic></article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Miller Fisher syndrome with anti GQ1b negative in <italic>Mycoplasma pneumoniae</italic> pneumonia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sini</surname>
            <given-names>Victor</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tegueu</surname>
            <given-names>Calixte Kuate</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nguefack</surname>
            <given-names>S&#xE9;raphin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boone</surname>
            <given-names>Mathieu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Roos-Weil</surname>
            <given-names>Richard</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales, Universit&#xE9; de Yaound&#xE9; 1, Cameroun</aff>
      <aff id="AF0002"><label>2</label>Centre Hospitalier Universitaire Amiens Nord, France</aff>
      <aff id="AF0003"><label>3</label>Centre Hospitalier de Compi&#xE8;gne, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sini Victor, Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales, Universit&#xE9; de Yaound&#xE9; 1, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>8</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>122</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>4</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>7</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sini Victor et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le Syndrome de Miller Fisher est caract&#xE9;ris&#xE9; par l'association d'une ophtalmopl&#xE9;gie, d'une ataxie et d'une ar&#xE9;flexie ost&#xE9;o-tendineuse. Une infection virale est le plus souvent retrouv&#xE9;e dans les jours ou semaines qui pr&#xE9;c&#xE8;dent la symptomatologie. Nous rapportons un cas de syndrome de Miller Fisher survenu chez une femme de 75 ans, et ce au d&#xE9;cours d'une infection pulmonaire &#xE0; <italic>Mycoplasma pneumoniae</italic>. Les s&#xE9;rologies virales habituelles &#xE9;taient n&#xE9;gatives. Les anticorps anti GQ1b &#xE9;taient absents. Il n'y avait pas de l&#xE9;sion du tronc c&#xE9;r&#xE9;bral &#xE0; l'imagerie par r&#xE9;sonnance magn&#xE9;tique. L&#x2019;&#xE9;volution clinique &#xE9;tait favorable apr&#xE8;s perfusion d'immunoglobulines humaines polyvalentes et des macrolides en comprim&#xE9;s. La s&#xE9;rologie <italic>Mycoplasma pneumoniae</italic> doit &#xEA;tre syst&#xE9;matiquement recherch&#xE9;e dans le bilan du syndrome de Miller Fisher.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome de Miller Fisher</kwd>
        <kwd>Mycoplasma pneumoniae</kwd>
        <kwd>ganglioside GQ1b</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Miller Fisher syndrome</kwd>
        <kwd>Mycoplasma pneumoniae</kwd>
        <kwd>ganglioside GQ1b</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de Miller Fisher est une affection d&#xE9;my&#xE9;linisante aigue du syst&#xE8;me nerveux p&#xE9;riph&#xE9;rique, d&#xE9;crit pour la premi&#xE8;re fois par Fisher en 1956 [<xref ref-type="bibr" rid="CIT0001">1</xref>]. Il s'agit d'une affection associant classiquement une ataxie, une ophtalmopl&#xE9;gie et une ar&#xE9;flexie ost&#xE9;o-tendineuse g&#xE9;n&#xE9;ralis&#xE9;e. Il a &#xE9;t&#xE9; d&#xE9;crit comme une forme clinique du syndrome de Guillain Barr&#xE9; avec lequel il partage plusieurs similitudes. Une infection virale est le plus souvent retrouv&#xE9;e dans les jours ou semaines qui pr&#xE9;c&#xE9;dent les sympt&#xF4;mes. Les anticorps quadrisyalyl&#xE9;s anti GQ1b sont fortement positifs et pr&#xE9;sent chez plus de 90% des patients, car associ&#xE9;s &#xE0; une atteinte des fibres nerveuses oculo-motrices et rendant compte de l'ophtalmopl&#xE9;gie. Nous rapportons un cas de syndrome de Miller Fisher chez une patiente atteinte d'une infection pulmonaire &#xE0; <italic>Mycoplasma pneumonie</italic> chez qui la recherche des anticorps anti GQ1b est n&#xE9;gative.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'une femme de 75 ans, qui &#xE9;tait venue en consultation pour des paresth&#xE9;sies &#xE0; type de fourmillements des extr&#xE9;mit&#xE9;s distales des deux membres sup&#xE9;rieurs, et des sensations de percevoir au toucher tout objet comme du coton, le tout &#xE9;voluant depuis 48 heures. L'interrogatoire retrouvait dans ses ant&#xE9;c&#xE9;dents une bronchopathie chronique obstructive et un syndrome d'apn&#xE9;e du sommeil appareill&#xE9;. La patiente recevait par ailleurs la Pristinamycine (Pyostacine<sup>&#xAE;</sup>) prescrite par son m&#xE9;decin traitant depuis 10 jours pour un syndrome infectieux pulmonaire apparu une quinzaine de jours avant les paresth&#xE9;sies. A l'examen g&#xE9;n&#xE9;ral, les param&#xE8;tres vitaux &#xE9;taient conserv&#xE9;s, la patiente &#xE9;tait apyr&#xE9;tique et elle avait une toux sans expectorations.</p>
      <p>L'examen neurologique retrouvait une paralysie de la verticalit&#xE9; du regard plus marqu&#xE9;e vers le haut, ressentie par la patiente depuis quelques jours, une ar&#xE9;flexie ost&#xE9;o-tendineuse aux 4 membres. Il existait des troubles proprioceptifs marqu&#xE9;s aux 4 membres associant une hypopallesth&#xE9;sie pr&#xE9;dominant &#xE0; gauche et plus s&#xE9;v&#xE8;res aux membres inf&#xE9;rieurs, des troubles de la kinesth&#xE9;sie et un signe de Romberg pr&#xE9;sent, non lat&#xE9;ralis&#xE9;. Il n'y avait pas de trouble de l'oculomotricit&#xE9; intrins&#xE8;que, ni de nystagmus, ni de d&#xE9;ficit moteur, ni de d&#xE9;ficit de la sensibilit&#xE9; superficielle, ni de signes c&#xE9;r&#xE9;belleux ou pyramidaux. L'auscultation pulmonaire mettait en &#xE9;vidence quelques discrets r&#xE2;les sous-cr&#xE9;pitants diffus. Le reste de l'examen physique &#xE9;tait sans particularit&#xE9;. Le syndrome de Miller Fisher &#xE9;tait ainsi &#xE9;voqu&#xE9;. Un &#xE9;lectroneuromyogramme (ENMG) r&#xE9;alis&#xE9; comportant une &#xE9;tude des vitesses de conduction sensitive et motrice, une &#xE9;tude des ondes F, une mesure des latences distales et des potentiels sensitifs et moteurs des nerfs des membres sup&#xE9;rieurs et inf&#xE9;rieurs ne retrouvait pas d'anomalie. La patiente &#xE9;tait hospitalis&#xE9;e pour explorations compl&#xE9;mentaires.</p>
      <p>La radiographie pulmonaire ne trouvait pas de foyer parenchymateux &#xE9;vident. Le deuxi&#xE8;me jour d'hospitalisation, le tableau clinique s'aggravait avec l'apparition d'une ophtalmopl&#xE9;gie compl&#xE8;te et d'un discret ptosis gauche sans syndrome de Claude Bernard Horner. Le reste de la symptomatologie restait sans changement. Une ponction lombaire avec analyse du liquide c&#xE9;r&#xE9;brospinal montrait une cellule nucl&#xE9;&#xE9;e et une prot&#xE9;inorachie &#xE0; 0,40g/l. Une IRM cranio-enc&#xE9;phalique ne montrait aucune anomalie de signal au niveau du tronc c&#xE9;r&#xE9;bral. Un deuxi&#xE8;me examen d'ENMG &#xE9;tait superposable au pr&#xE9;c&#xE9;dent.</p>
      <p>Les s&#xE9;rologies virales HIV, HTLV, Lyme et syphilis &#xE9;taient n&#xE9;gatives ainsi que la s&#xE9;rologie &#xE0; <italic>Campylobacter jejuni</italic>. La s&#xE9;rologie <italic>Chlamydiae sp</italic>. &#xE9;tait n&#xE9;gative. La recherche des antig&#xE8;nes de l&#xE9;gionellose &#xE9;tait n&#xE9;gative. La s&#xE9;rologie <italic>Mycoplasma pneumoniae</italic> &#xE9;tait fortement positive (IgM &#xE0; 1/320 pour une valeur r&#xE9;f&#xE9;rence inf&#xE9;rieure &#xE0; 1/40). Le diagnostic de syndrome de Miller Fisher &#xE9;tait retenu. Les immunoglobulines intraveineuses &#xE0; la dose de 400UI/kg/24 heures pendant 5 jours &#xE9;taient administr&#xE9;es. La patiente &#xE9;tait mise ensuite sous T&#xE9;lithromycine (Ketek<sup>&#xAE;</sup>) par voie orale pendant 5 jours. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e d&#xE8;s le 4<sup>e</sup> jour de perfusion des Immunoglobulines polyvalentes par une am&#xE9;lioration clinique caract&#xE9;ris&#xE9;e par une reprise de la motilit&#xE9; oculaire lat&#xE9;rale mais encore limit&#xE9;e. Deux semaines plus tard, l'on notait une r&#xE9;cup&#xE9;ration totale de la lat&#xE9;ralit&#xE9; gauche et droite du regard et une r&#xE9;cup&#xE9;ration partielle de la verticalit&#xE9; aussi bien vers le haut que vers le bas. Les paresth&#xE9;sies avaient totalement disparues, les troubles de la sensibilit&#xE9; profonde &#xE9;taient peu perceptibles, le signe de Romberg &#xE9;tait absent et l'ar&#xE9;flexie ost&#xE9;o-tendineuse &#xE9;tait inchang&#xE9;e. La s&#xE9;rologie &#xE0; <italic>Mycoplasma pneumonie</italic> contr&#xF4;l&#xE9;e trois semaines plus tard &#xE9;tait de 1/1280.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le <italic>Mycoplasma pneumoniae</italic>, bact&#xE9;rie intracellulaire initialement d&#xE9;crite comme responsable des infections pulmonaires est aussi responsable des atteintes extra-pulmonaires parmi lesquelles les atteintes neurologiques. Les atteintes neurologiques sont centrales ou p&#xE9;riph&#xE9;riques et consistent habituellement en une enc&#xE9;phalite ou m&#xE9;ningo-enc&#xE9;phalite, les accidents vasculaires c&#xE9;r&#xE9;braux isch&#xE9;miques, les atteintes des nerfs cr&#xE2;niens, une my&#xE9;lite transverse, ou un syndrome de Guillain Barr&#xE9;.</p>
      <p>Le diagnostic du syndrome du syndrome de Miller Fisher (SMF) est clinique et bas&#xE9; sur la triade classique: ophtalmopl&#xE9;gie, ataxie et ar&#xE9;flexie ost&#xE9;o-tendineuse. Ces donn&#xE9;es cliniques sont confort&#xE9;es par des examens compl&#xE9;mentaires: une hyperprot&#xE9;inorrachie, la pr&#xE9;sence des Ac antiGQ1b dans le s&#xE9;rum et les anomalies &#xE9;lectrophysiologiques. Il existe des formes extensives avec d&#xE9;ficit moteur associ&#xE9;, cependant d&#xE9;ficit moteur n&#x2019;&#xE9;tait associ&#xE9; dans notre cas.</p>
      <p>Environ les 2/3 des patients atteints du SMF ont une hyperprot&#xE9;inorrachie. Chez notre patiente, la prot&#xE9;inorrachie &#xE9;tait normale. Six jours apr&#xE8;s le d&#xE9;but des sympt&#xF4;mes chez un patient atteint du SMF, Orr et Storey en 2004, notaient dans leur s&#xE9;rie que les vitesses de conduction sensitive et motrice ainsi que la latence de l'onde F &#xE9;taient normales [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Les donn&#xE9;es de l&#x2019;&#xE9;lectroneuromyographie r&#xE9;alis&#xE9;e &#xE0; deux reprises n'ont pas mis en &#xE9;vidence des signes de d&#xE9;my&#xE9;linisation, ce qui n'est pas ne particularit&#xE9; car plusieurs auteurs ont &#xE9;galement d&#xE9;crit des cas de SMF avec normalit&#xE9; de l'ENMG [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0003">3</xref>]. L'ENMG n&#x2019;&#xE9;tait pas perturb&#xE9;e &#xE0; la phase aigu&#xEB; de l'affection chez cette patiente. Les vitesses de conduction &#xE9;taient normales ainsi que les latences distales. Il n'existait pas d'anomalie &#xE9;vocatrice de d&#xE9;my&#xE9;linisation, ni d'atteinte axonale. La normalit&#xE9; d'un ENMG n'exclut par cons&#xE9;quent pas le SMF si la clinique est classique.</p>
      <p>La majorit&#xE9; des SMF surviennent apr&#xE8;s une infection respiratoire dans plus de 76% des cas [<xref ref-type="bibr" rid="CIT0002">2</xref>, <xref ref-type="bibr" rid="CIT0004">4</xref>]. Le SMF a &#xE9;t&#xE9; rarement d&#xE9;crit comme &#xE9;tant associ&#xE9; &#xE0; une infection &#xE0; <italic>Mycoplasma pneumoniae</italic>
[<xref ref-type="bibr" rid="CIT0005">5</xref>&#x2013;<xref ref-type="bibr" rid="CIT0007">7</xref>].</p>
      <p>Sur le plan immunologique, la recherche des AC antiGQ1b &#xE9;tait n&#xE9;gative chez notre patiente. Les anti-GM1 &#xE9;taient faiblement positifs &#xE0; 1/100<sup>eme</sup>. Les anti-GM2, GM3, GD3, GD1a, GD1b et GT &#xE9;taient &#xE9;galement n&#xE9;gatifs. Chez plus de 90% des patients, les Ac anti GQ1b sont retrouv&#xE9;s dans le s&#xE9;rum &#xE0; un titre &#xE9;lev&#xE9; &#xE0; la phase aig&#xFC;e de la maladie. Le GQ1b est un t&#xE9;trasyaloganglioside retrouv&#xE9; au niveau de la surface cellulaire du syst&#xE8;me nerveux, mais tr&#xE8;s riche au niveau des noeuds de Ranvier des nerfs cr&#xE2;niens III, IV et VI. Le titre des anticorps est corr&#xE9;l&#xE9; &#xE0; la s&#xE9;v&#xE9;rit&#xE9; de l'ophtalmopl&#xE9;gie [<xref ref-type="bibr" rid="CIT0002">2</xref>]. De m&#xEA;me les anti-GD1b retrouv&#xE9;s chez certains patients &#xE9;taient corr&#xE9;l&#xE9;s &#xE0; l'ataxie sensitive [<xref ref-type="bibr" rid="CIT0008">8</xref>].</p>
      <p>Ces anticorps ne sont pas sp&#xE9;cifiques du SMF car ils ont &#xE9;t&#xE9; &#xE9;galement retrouv&#xE9;s dans le s&#xE9;rum des patients atteints du SGB et de l'enc&#xE9;phalite de Bickerstaff [<xref ref-type="bibr" rid="CIT0009">9</xref>]. L'IRM r&#xE9;alis&#xE9;e chez notre patiente n'a pas mis en &#xE9;vidence des anomalies de signal dans la fosse post&#xE9;rieure. Un an apr&#xE8;s la description de Fisher en 1956, Bickerstaff a consid&#xE9;r&#xE9; le SMF comme &#xE9;tant en rapport avec une atteinte du tronc c&#xE9;r&#xE9;bral [<xref ref-type="bibr" rid="CIT0010">10</xref>]. Il rapportait 8 cas d'enc&#xE9;phalite du tronc c&#xE9;r&#xE9;bral avec ataxie et surdit&#xE9; chez 6 patients, diminution ou abolition des r&#xE9;flexes ost&#xE9;o-tendineux chez 5 patients. En 2003, Okada et al. &#xE0; partir de 62 observations, d&#xE9;crivaient outre les signes d&#xE9;crits par Bickersatff, 74% des troubles de la conscience, une dipl&#xE9;gie faciale dans 45% des cas, un signe de Babinski dans 40% des cas, une atteinte bulbaire dans 34% des cas, et un d&#xE9;ficit moteur proximal dans 60% des cas [<xref ref-type="bibr" rid="CIT0009">9</xref>].</p>
      <p>Dans notre cas, tous ces anticorps &#xE9;taient n&#xE9;gatifs, m&#xEA;me apr&#xE8;s une seconde recherche. Certains auteurs ont d&#xE9;crit des cas similaires de SMF avec absence d'Ac anti GQ1b [<xref ref-type="bibr" rid="CIT0003">3</xref>]. L'absence des anticorps anti GQ1b dans le s&#xE9;rum de cette patiente &#xE0; la phase aig&#xFC;e de l'affection sugg&#xE8;re l'existence d'un autre &#xE9;pitope que le GQ1b impliqu&#xE9; dans la pathog&#xE9;nie de cette affection.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'absence des anticoprs antiGQ1b ne doit pas faire exclure le diagnostic de SMF. La recherche d'une infection &#xE0; <italic>Mycoplasma pneumoniae</italic> doit &#xEA;tre syst&#xE9;matique dans le bilan &#xE9;tiologique chez tout patient ayant les signes d'un syndrome de Miller Fisher.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs de d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Victor Sini a suivi le patient, recherch&#xE9; la litt&#xE9;rature et &#xE9;crit le manuscrit. Calixte Kuate Tegueu, S&#xE9;raphin Nguefack ont &#xE9;t&#xE9; impliqu&#xE9; dans la recherche de la litt&#xE9;rature et ont contribu&#xE9; &#xE0; la r&#xE9;daction du manuscrit. Mathieu Boone, Richard Roos-Weil ont contribu&#xE9; &#xE0; la lecture critique du manuscrit. Tous les auteurs ont approuv&#xE9; le manuscrit final.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fisher</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>An unusual variant of acute idiopathic polyneuritis (syndrome of ophtalmoplegia, ataxia, and areflexia)</article-title>
          <source>N Engl J Med.</source>
          <year>1956</year>
          <volume>255</volume>
          <issue>2</issue>
          <fpage>57</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">13334797</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Orr</surname>
              <given-names>CF</given-names>
            </name>
            <name>
              <surname>Storey</surname>
              <given-names>CE</given-names>
            </name>
          </person-group>
          <article-title>Recurrent Miller'Fisher syndrome</article-title>
          <source>Journal of Clinical Neuroscience</source>
          <year>2004</year>
          <volume>11</volume>
          <issue>3</issue>
          <fpage>307</fpage>
          <lpage>309</lpage>
          <pub-id pub-id-type="pmid">14975425</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tan</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Caner</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Deniz</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Buyukavci</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Miller Fisher syndrome with negative anti-GQ1b immunoglobulin G antibodies</article-title>
          <source>Pediatr Neurol.</source>
          <year>2003</year>
          <month>10</month>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>349</fpage>
          <lpage>350</lpage>
          <pub-id pub-id-type="pmid">14643401</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koga</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gilbert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Koike</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Furukawa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hirata</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yuki</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Antecedent infections in Fisher syndrome: a common pathogenesis of molecular mimicry</article-title>
          <source>Neurology.</source>
          <year>2005</year>
          <volume>64</volume>
          <issue>9</issue>
          <fpage>1605</fpage>
          <lpage>1611</lpage>
          <pub-id pub-id-type="pmid">15883324</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Merkx</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Keyser (de)</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ebinger</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Miller Fisher syndrome associated with Mycoplasma pneumoniae infection: report of case</article-title>
          <source>Clinical Neurology and Neurosurgery.</source>
          <year>1994</year>
          <volume>96</volume>
          <issue>1</issue>
          <fpage>96</fpage>
          <lpage>99</lpage>
          <pub-id pub-id-type="pmid">8187390</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sanchez-Arjona</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Macias</surname>
              <given-names>EF</given-names>
            </name>
            <name>
              <surname>Villalobos chaves</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Miller Fisher syndrome in the course of an pneumonia by Mycoplasma pneumoniae</article-title>
          <source>Rev neurol.</source>
          <year>2003</year>
          <volume>36</volume>
          <issue>3</issue>
          <fpage>235</fpage>
          <lpage>237</lpage>
          <pub-id pub-id-type="pmid">12599153</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hsueh</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Chou</surname>
              <given-names>IC</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Kuo</surname>
              <given-names>HT</given-names>
            </name>
            <name>
              <surname>Tsai</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Tsai</surname>
              <given-names>CH</given-names>
            </name>
          </person-group>
          <article-title>Miller Fisher syndrome possibly related to Mycoplasma pneumoniae infection: report of one case</article-title>
          <source>Acta Peadiatr Taiwan.</source>
          <year>2004</year>
          <volume>45</volume>
          <issue>3</issue>
          <fpage>168</fpage>
          <lpage>170</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dewarrat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Regli</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Stek</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kuntzer</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de Miller Fisher recurrent: signification des anticorps anti-GQ1b</article-title>
          <source>Schweiz Arch neurol psychiatr.</source>
          <year>1995</year>
          <volume>146</volume>
          <issue>4</issue>
          <fpage>180</fpage>
          <lpage>184</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Odaka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yuki</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yamada</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Koga</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Takemi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hirata</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Bickerstaff's brainstem encephalitis: clinical features of 62 cases and a subgroup associated with Guillain Barre syndrome</article-title>
          <source>Brain.</source>
          <year>2003</year>
          <volume>126</volume>
          <issue>pt.10</issue>
          <fpage>2279</fpage>
          <lpage>2290</lpage>
          <pub-id pub-id-type="pmid">12847079</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bickerstaff</surname>
              <given-names>ER</given-names>
            </name>
          </person-group>
          <article-title>Brainstem encephalitis. Further observation on a grave syndrome with benign prognosis</article-title>
          <source>BMJ.</source>
          <year>1957</year>
          <volume>1</volume>
          <issue>5032</issue>
          <fpage>1384</fpage>
          <lpage>1387</lpage>
          <pub-id pub-id-type="pmid">13436795</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
