<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">pamj</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1937-8688</issn>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">21954407</article-id>
      <article-id pub-id-type="pmc">3172625</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Life Sciences</subject>
          <subj-group>
            <subject>Medicine</subject>
          </subj-group>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#x2019;Atr&#xE9;sie colique: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Colonic atresia: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Atarraf</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="A1">2</xref>
          <xref ref-type="corresp" rid="COR1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lachqar</surname>
            <given-names>Maryem</given-names>
          </name>
          <xref ref-type="aff" rid="A1">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harandou</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="A1">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabdallah</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>Service de Chirurgie P&#xE9;diatrique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="A2"><label>2</label>Service d&#x2019;Anesth&#xE9;sie R&#xE9;animation, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="COR1"><label>&amp;</label>Corresponding author: Shimi Abdelkarim, Service d&#x2019;Anesth&#xE9;sie r&#xE9;animation, CHU Hassan II, 30000, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="collection">
        <year>2010</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>11</month>
        <year>2010</year>
      </pub-date>
      <volume>7</volume>
      <elocation-id>9</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>10</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>11</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>Karima Atarraf et al.</copyright-statement>
        <copyright-year>2010</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract abstract-type="Abstract">
        <p>L&#x2019;atr&#xE9;sie colique est la moins fr&#xE9;quente des atr&#xE9;sies de l&#x2019;appareil digestif. Le trouble de vascularisation ant&#xE9;natal est l&#x2019;hypoth&#xE8;se &#xE9;tiologique la plus commun&#xE9;ment admise pour expliquer les formes compl&#xE8;tes. Cette anomalie peut &#xEA;tre isol&#xE9;e ou faire partie d&#x2019;un syndrome poly malformatif. Nous rapportons deux cas d&#x2019;atr&#xE9;sie du colon: le premier admis dans un tableau d&#x2019;occlusion n&#xE9;onatale basse, &#xE9;preuve &#xE0; la sonde n&#xE9;gative. L&#x2019;exploration chirurgicale a objectiv&#xE9; une atr&#xE9;sie colique type I. le patient a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une colostomie premi&#xE8;re puis d&#x2019;une anastomose termino-terminale. Avec des suites op&#xE9;ratoires simples. Le deuxi&#xE8;me patient a &#xE9;t&#xE9; admis dans un tableau d&#x2019;occlusion n&#xE9;onatale haute. L&#x2019;atr&#xE9;sie colique &#xE9;tait de d&#xE9;couverte fortuite en per-op&#xE9;ratoire, associ&#xE9;e &#xE0; une atr&#xE9;sie gr&#xEA;lique. Le patient a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une double stomie, mais les suites op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par le d&#xE9;c&#xE8;s dans un tableau de choc septique. A la lumi&#xE8;re des ces deux observations et apr&#xE8;s une revue de la litt&#xE9;rature; Nous soulignons la raret&#xE9; de la pathologie et la difficult&#xE9; de prise en charge surtout en cas de retard diagnostic.</p>
      </abstract>
      <kwd-group>
        <title>Key words:</title>
        <kwd>Atr&#xE9;sie</kwd>
        <kwd>colon</kwd>
        <kwd>Maroc</kwd>
        <kwd>chirurgie</kwd>
        <kwd>appareil digestif</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="Introduction" id="s1">
      <title>Introduction</title>
      <p>L&#x2019;atr&#xE9;sie colique est une malformation cong&#xE9;nitale rare. Elle se d&#xE9;finit par l&#x2019;absence cong&#xE9;nitale de lumi&#xE8;re dans le c&#xF4;lon. Elle ne repr&#xE9;sente que 1,8 &#xE0; 15% de l&#x2019;ensemble des atr&#xE9;sies intestinales [<xref ref-type="bibr" rid="R01">1</xref>,<xref ref-type="bibr" rid="R02">2</xref>]. Son association &#xE0; une atr&#xE9;sie du gr&#xEA;le est exceptionnelle.</p>
    </sec>
    <sec sec-type="Observations" id="s2">
      <title>Observations</title>
      <sec id="s3" sec-type="Observation 1">
        <title>Observation 1</title>
        <p>Nouveau-n&#xE9; de sexe f&#xE9;minin, grossesse non suivie se disant &#xE0; terme. Admis &#xE0; J5 de vie dans un tableau d&#x2019;occlusion n&#xE9;onatale basse &#xE0; ventre ballonn&#xE9;, avec notion d&#x2019;absence d&#x2019;&#xE9;mission de m&#xE9;conium et une &#xE9;preuve &#xE0; la sonde n&#xE9;gative. La radiographie thoraco-abdominale montrait des niveaux hydro-a&#xE9;riques type colique (<xref ref-type="fig" rid="F1">Figure 1</xref>). L&#x2019;exploration chirurgicale a trouv&#xE9; un diaphragme au niveau du c&#xF4;lon descendant (<xref ref-type="fig" rid="F2">Figure 2</xref>), une colostomie droite a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Ult&#xE9;rieurement une opacification par voie basse a &#xE9;t&#xE9; faite, ayant objectiv&#xE9; une atr&#xE9;sie du c&#xF4;lon gauche (<xref ref-type="fig" rid="F3">Figure 3</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9; dans un second temps d&#x2019;une r&#xE9;section du c&#xF4;lon atr&#xE9;tiQue avec anastomose termino-terminale (<xref ref-type="fig" rid="F4">Figure 4</xref>), et d&#x2019;un r&#xE9;tablissement de continuit&#xE9;. Les suites postop&#xE9;ratoires &#xE9;taient simples avec un recul de 2ans.</p>
      </sec>
      <sec id="s4" sec-type="Observation 2">
        <title>Observation 2</title>
        <p>Nouveau n&#xE9; de sexe masculin, admis &#xE0; J3 de vie pour prise en charge d&#x2019;une infection n&#xE9;onatale avec par ailleurs des vomissements bilieux, une absence d&#x2019;&#xE9;mission du m&#xE9;conium et un abdomen plat &#xE0; l&#x2019;examen clinique. La radiographie thoraco-abdominale face debout montrait deux niveaux hydro-a&#xE9;riques gr&#xEA;lique avec absence d&#x2019;a&#xE9;ration digestive ailleurs. Le bilan infectieux &#xE9;tait positif (Prot&#xE9;ine C R&#xE9;active &#xE0; 123, Hyperleucocytose &#xE0; 18000/mm). Le diagnostic d&#x2019;une occlusion n&#xE9;onatale haute a &#xE9;t&#xE9; retenu et l&#x2019;exploration chirurgicale a objectiv&#xE9; de multiples atr&#xE9;sies gr&#xEA;liques &#xE0; partir de la 3&#xE9; anse il&#xE9;ale (<xref ref-type="fig" rid="F5">Figure 5</xref>) avec pr&#xE9;sence d&#x2019;une atr&#xE9;sie colique &#xE0; la jonction colon descendant et sigmo&#xEF;de de type III (<xref ref-type="fig" rid="F6">Figure 6</xref>). Une double stomie gr&#xEA;lique et colique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e chez lui. Le d&#xE9;c&#xE8;s est survenu &#xE0; J3 du postop&#xE9;ratoire dans un tableau de choc septique.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="s5">
      <title>Discussion</title>
      <p>Les atr&#xE9;sies coliques sont des malformations cong&#xE9;nitales rares, elles sont d&#xE9;finies par l&#x2019;absence cong&#xE9;nitale, compl&#xE8;te ou non, d&#x2019;un segment colique. Leur incidence est en moyenne de 1 &#xE0; 2 cas par an. Etensel a not&#xE9; une l&#xE9;g&#xE8;re pr&#xE9;dominance masculine avec un sexe-ratio de trois filles pour quatre gar&#xE7;ons et un taux de pr&#xE9;maturit&#xE9; estim&#xE9; &#xE0; 32 % [<xref ref-type="bibr" rid="R03">3</xref>,<xref ref-type="bibr" rid="R04">4</xref>]. Dans les autres s&#xE9;ries, la plupart des nouveau-n&#xE9;s ont &#xE9;t&#xE9; rapport&#xE9;s &#xEA;tre &#xE0; terme [<xref ref-type="bibr" rid="R05">5</xref>], comme &#xE9;tant le cas de nos malades.</p>
      <p>On distingue trois types d&#x2019;atr&#xE9;sie colique: Type I: diaphragme muqueux, Type II: atr&#xE9;sie compl&#xE8;te, le Type III: d&#xE9;fet m&#xE9;sent&#xE9;rique en V, et Les atr&#xE9;sies multiples qui sont dites type IV [<xref ref-type="bibr" rid="R06">6</xref>]. Le type III est souvent localis&#xE9; en amont de l&#x2019;angle colique gauche, alors que les atr&#xE9;sies coliques en aval sont de type I ou II. L&#x2019;&#xE9;tio-pathog&#xE9;nie est en fait complexe et probablement multifactorielle [<xref ref-type="bibr" rid="R07">7</xref>,<xref ref-type="bibr" rid="R08">8</xref>]. Plusieurs th&#xE9;ories sont avanc&#xE9;es mais le trouble de vascularisation ant&#xE9;natal est l&#x2019;hypoth&#xE8;se &#xE9;tiologique la plus commun&#xE9;ment admise.</p>
      <p>Un m&#xE9;canisme compressif a &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature, qui fait &#xE9;tat de deux observations d&#x2019;atr&#xE9;sie du c&#xF4;lon transverse secondaire &#xE0; une compression du m&#xE9;sent&#xE8;re par un kyste du chol&#xE9;doque [<xref ref-type="bibr" rid="R09">9</xref>]. Une origine malformative a &#xE9;t&#xE9; aussi avanc&#xE9;e pour expliquer les atr&#xE9;sies multiples [<xref ref-type="bibr" rid="R10">10</xref>]. Enfin certains auteurs ont &#xE9;voqu&#xE9; une origine g&#xE9;n&#xE9;tique concernant la non-expression du Ff10 (fibroblast growth factor) ou de son r&#xE9;cepteur (Fgfr) [<xref ref-type="bibr" rid="R11">11</xref>].</p>
      <p>Les malformations associ&#xE9;es sont peu communes Type oculaires, cardiaques, paroi abdominale mais deux sont fr&#xE9;quentes : le M&#xE9;gac&#xF4;lon cong&#xE9;nital et l&#x2019;atr&#xE9;sie j&#xE9;juno-il&#xE9;ale, &#xE9;tant le cas de notre malade dont le tableau clinique &#xE9;tait celui d&#x2019;une occlusion n&#xE9;onatale haute.</p>
      <p>Le diagnostic ant&#xE9;natal est difficile, bas&#xE9; essentiellement sur l&#x2019;&#xE9;chographie objectivant, des signes indirects tels qu&#x2019;un hydramnios par d&#xE9;faut d&#x2019;absorption du liquide amniotique et une dilatation du segment digestif en amont de l&#x2019;atr&#xE9;sie [<xref ref-type="bibr" rid="R07">7</xref>]. L&#x2019;IRM foetale n&#x2019;est pratiqu&#xE9;e qu&#x2019;en seconde intention en cas de doute &#xE9;chographique. Elle permet, en plus de la mensuration du diam&#xE8;tre intestinal, une meilleure analyse morphologique de l&#x2019;intestin ainsi que de son signal. A l&#x2019;heure actuelle, aucune description IRM de l&#x2019;atr&#xE9;sie colique n&#x2019;a &#xE9;t&#xE9; rapport&#xE9;e dans la litt&#xE9;rature. En pratique, l&#x2019;IRM est r&#xE9;alis&#xE9;e entre 23 et 38 SA, elle montre une dilatation des anses d&#x2019;amont, dont le signal varie selon le si&#xE8;ge de l&#x2019;obstacle : liquidien dans les atr&#xE9;sies proximales et m&#xE9;conial si obstacle distal [<xref ref-type="bibr" rid="R12">12</xref>]. L&#x2019;IRM contrairement &#xE0; l&#x2019;&#xE9;chographie, pr&#xE9;cise le niveau de l&#x2019;atr&#xE9;sie et diff&#xE9;rencie entre atr&#xE9;sie colique et atr&#xE9;sie il&#xE9;ale distale, il&#xE9;us m&#xE9;conial, maladie de Hirschprung et immaturit&#xE9; fonctionnelle du c&#xF4;lon.</p>
      <p>Apr&#xE8;s la naissance le tableau clinique est celui d&#x2019;une occlusion n&#xE9;onatale basse avec &#xE9;preuve &#xE0; la sonde n&#xE9;gative. La radiographie thoracoabdominale permet d&#x2019;objectiver des signes radiologiques d&#x2019;une occlusion &#xE0; type de niveaux hydroa&#xE9;riques et de distension gr&#xEA;lique. L&#x2019;index baryt&#xE9; reste l&#x2019;examen de r&#xE9;f&#xE9;rence permet un diagnostic topographique pr&#xE9;cis. (Si&#xE8;ge et type).</p>
      <p>Le traitement comprend deux phases et d&#xE9;pend surtout de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral du patient et de la pr&#xE9;cocit&#xE9; de prise en charge qui conditionne certaines complications : telle une perforation digestive, des troubles m&#xE9;taboliques ou une septic&#xE9;mie.</p>
    </sec>
    <sec sec-type="Conclusion" id="s6">
      <title>Conclusion</title>
      <p>L&#x2019;atr&#xE9;sie colique est une urgence n&#xE9;onatale. Son &#xE9;volution est g&#xE9;n&#xE9;ralement favorable dans les cas trait&#xE9;s pr&#xE9;cocement et en dehors des malformations associ&#xE9;es. Le diagnostic ant&#xE9;natal dans notre contexte n&#x2019;est toujours pas de mise; d&#x2019;o&#xF9; l&#x2019;int&#xE9;r&#xEA;t de l&#x2019;opacification pr&#xE9;coce devant toute occlusion n&#xE9;onatale basse avec &#xE9;preuve &#xE0; la sonde n&#xE9;gative; seul garant du diagnostic et donc d&#x2019;un traitement pr&#xE9;coce.</p>
    </sec>
    <sec sec-type="Conflits d&#x2019;int&#xE9;r&#xEA;ts" id="s8">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir aucuns conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec sec-type="Contribution des auteurs" id="s9">
      <title>Contribution des auteurs</title>
      <p>Karima Atarraf et Meryem lachqar ont particip&#xE9; &#xE0; la prise en charge des deux malades , la prise des photos et la r&#xE9;daction de l&#x2019;article, Shimi Abdelkarim a particip&#xE9; &#xE0; la recherche bibliographique et a la r&#xE9;daction de l&#x2019;article, Harandou mustapha et Youssef Bouabdallah ont particip&#xE9; &#xE0; la
prise en charge des deux malades.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>References</title>
      <ref id="R01">
        <label>1.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Szavay</surname>
            <given-names>PO</given-names>
          </name>
          <name>
            <surname>Schliephake</surname>
          </name>
          <name>
            <surname>Hubert</surname>
            <given-names>O</given-names>
          </name>
          <name>
            <surname>Gluer</surname>
            <given-names>S</given-names>
          </name>
          <article-title>Colon atresia, facial hemiaplasia, and anophtalmia: a case report.</article-title>
          <source>J Pediatr Surg.</source>
          <year>2002</year>
          <issue>10</issue>
          <fpage>1498</fpage>
          <lpage>500</lpage>
          <pub-id pub-id-type="pmid">12378467</pub-id>
        </element-citation>
      </ref>
      <ref id="R02">
        <label>2.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Karnak</surname>
            <given-names>I</given-names>
          </name>
          <name>
            <surname>Ciftci</surname>
            <given-names>AO</given-names>
          </name>
          <name>
            <surname>Senocak</surname>
            <given-names>ME</given-names>
          </name>
          <name>
            <surname>Tanyel</surname>
            <given-names>FC</given-names>
          </name>
          <name>
            <surname>Buyukpamukcu</surname>
            <given-names>N</given-names>
          </name>
          <article-title>Colonic atresia: surgical management and outcome.</article-title>
          <source>Pediatr Surg Int.</source>
          <year>2001</year>
          <volume>17</volume>
          <issue>8</issue>
          <fpage>631</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11727055</pub-id>
        </element-citation>
      </ref>
      <ref id="R03">
        <label>3.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>S</surname>
            <given-names>Jarboui</given-names>
          </name>
          <name>
            <surname>E</surname>
            <given-names>Ghiles</given-names>
          </name>
          <name>
            <surname>J-C</surname>
            <given-names>Etienne</given-names>
          </name>
          <name>
            <surname>T</surname>
            <given-names>Ata</given-names>
          </name>
          <name>
            <surname>A</surname>
            <given-names>Fingerhut</given-names>
          </name>
          <name>
            <surname>E</surname>
            <given-names>Chouillard</given-names>
          </name>
          <article-title>Cause rare d&#x2019;occlusion intestinale n&#xE9;onatale: l&#x2019;atr&#xE9;sie tiscolique.</article-title>
          <source>Feuillets de Radiologie.</source>
          <year>2009</year>
          <volume>49</volume>
          <issue>3</issue>
          <fpage>187</fpage>
          <lpage>192</lpage>
        </element-citation>
      </ref>
      <ref id="R04">
        <label>4.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Etensel</surname>
            <given-names>B</given-names>
          </name>
          <name>
            <surname>Temir</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Karkiner</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Melek</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Edirne</surname>
            <given-names>Y</given-names>
          </name>
          <name>
            <surname>Karaka</surname>
            <given-names>L</given-names>
          </name>
          <name>
            <surname>Mir</surname>
            <given-names>E</given-names>
          </name>
          <article-title>Atresia of the colon.</article-title>
          <source>J Pediatr Surg.</source>
          <year>2005</year>
          <volume>40</volume>
          <fpage>1258</fpage>
          <lpage>68</lpage>
          <pub-id pub-id-type="pmid">16080929</pub-id>
        </element-citation>
      </ref>
      <ref id="R05">
        <label>5.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Rescorla</surname>
            <given-names>FJ</given-names>
          </name>
          <name>
            <surname>Grosfeld</surname>
            <given-names>JL</given-names>
          </name>
          <article-title>Intestinal atresia and stenosis : Analysis of survival in 120 cases.</article-title>
          <source>Surgery.</source>
          <year>1985</year>
          <volume>98</volume>
          <fpage>668</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">4049243</pub-id>
        </element-citation>
      </ref>
      <ref id="R06">
        <label>6.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Powel</surname>
            <given-names>RW</given-names>
          </name>
          <name>
            <surname>Raffensperger</surname>
            <given-names>JG</given-names>
          </name>
          <article-title>Congenital colonic atresia.</article-title>
          <source>J Pediatr Surg.</source>
          <year>1982</year>
          <volume>17</volume>
          <fpage>166</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">7077498</pub-id>
        </element-citation>
      </ref>
      <ref id="R07">
        <label>7.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Hitchcock</surname>
            <given-names>R</given-names>
          </name>
          <name>
            <surname>Birthistle</surname>
            <given-names>K</given-names>
          </name>
          <name>
            <surname>Carrington</surname>
            <given-names>D</given-names>
          </name>
          <name>
            <surname>Calvert</surname>
            <given-names>SA</given-names>
          </name>
          <name>
            <surname>Holmes</surname>
            <given-names>K</given-names>
          </name>
          <article-title>Colonic atresia and spinal cord atr ophy associated with a case of fetal varicella syndrome.</article-title>
          <source>J Pediatr Surg.</source>
          <year>1995</year>
          <volume>30</volume>
          <fpage>1344</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8523241</pub-id>
        </element-citation>
      </ref>
      <ref id="R08">
        <label>8.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Sauve</surname>
            <given-names>RS</given-names>
          </name>
          <name>
            <surname>Leung</surname>
            <given-names>AK</given-names>
          </name>
          <article-title>Congenital varicelle syndrome with colonic atresias.</article-title>
          <source>Clin Pediatr (Phila).</source>
          <year>2003</year>
          <month>6</month>
          <volume>42</volume>
          <issue>5</issue>
          <fpage>451</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">12862351</pub-id>
        </element-citation>
      </ref>
      <ref id="R09">
        <label>9.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Al Wafi</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Morris&#x2013;Stiff</surname>
            <given-names>G</given-names>
          </name>
          <name>
            <surname>Lari</surname>
            <given-names>A</given-names>
          </name>
          <article-title>Colonic atresia secondary to a choledochal cyst.</article-title>
          <source>Pediatr Surg Int.</source>
          <year>1998</year>
          <month>7</month>
          <volume>13</volume>
          <issue>(5-6)</issue>
          <fpage>422</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9639633</pub-id>
        </element-citation>
      </ref>
      <ref id="R10">
        <label>10.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Puri</surname>
            <given-names>P</given-names>
          </name>
          <name>
            <surname>Fujimoto</surname>
            <given-names>T</given-names>
          </name>
          <article-title>New observations on the pathogenesis of multiple intestinal atresia.</article-title>
          <source>J Pediatr Surg.</source>
          <year>1988</year>
          <volume>23</volume>
          <fpage>221</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">3357137</pub-id>
        </element-citation>
      </ref>
      <ref id="R11">
        <label>11.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>fairbanks</surname>
            <given-names>TJ</given-names>
          </name>
          <name>
            <surname>Kanard</surname>
            <given-names>RC</given-names>
          </name>
          <name>
            <surname>Del Moral</surname>
            <given-names>PM</given-names>
          </name>
          <name>
            <surname>Sala</surname>
            <given-names>FG</given-names>
          </name>
          <name>
            <surname>De Lange</surname>
            <given-names>SP</given-names>
          </name>
          <name>
            <surname>Lopez</surname>
            <given-names>CA</given-names>
          </name>
          <etal/>
          <article-title>Colonic atresia without mesenteric vascular occlusion: thec role of the fibroblast growth factor 10 signaling pathway.</article-title>
          <source>J Pediatr Surg.</source>
          <year>2005</year>
          <volume>40</volume>
          <fpage>390</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15750935</pub-id>
        </element-citation>
      </ref>
      <ref id="R12">
        <label>12.</label>
        <element-citation publication-type="journal">
          <name>
            <surname>Veyrac</surname>
            <given-names>C</given-names>
          </name>
          <name>
            <surname>Couture</surname>
            <given-names>A</given-names>
          </name>
          <name>
            <surname>Saguinataah</surname>
            <given-names>M</given-names>
          </name>
          <name>
            <surname>Baud</surname>
            <given-names>C</given-names>
          </name>
          <article-title>MRI of foetal GI tract abnormalities.</article-title>
          <source>Abdom Imaging.</source>
          <year>2004</year>
          <volume>29</volume>
          <fpage>411</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">15136891</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <fig id="F1" orientation="portrait" position="float">
      <label>Figure 1:</label>
      <caption>
        <p>Distension digestive avec niveaux hydro-a&#xE9;riques coliques et vacuit&#xE9; pelvienne</p>
      </caption>
      <graphic xlink:href="pamj-7-9-g001"/>
    </fig>
    <fig id="F2" orientation="portrait" position="float">
      <label>Figure 2:</label>
      <caption>
        <p>Aspect per-op&#xE9;ratoire objectivant une atr&#xE9;sie colique type I</p>
      </caption>
      <graphic xlink:href="pamj-7-9-g002"/>
    </fig>
    <fig id="F3" orientation="portrait" position="float">
      <label>Figure 3:</label>
      <caption>
        <p>Wind sock sign atr&#xE9;sie gauche type I</p>
      </caption>
      <graphic xlink:href="pamj-7-9-g003"/>
    </fig>
    <fig id="F4" orientation="portrait" position="float">
      <label>Figure 4:</label>
      <caption>
        <p>Atr&#xE9;sie du gr&#xEA;le avec un cul de sac proximal distendu</p>
      </caption>
      <graphic xlink:href="pamj-7-9-g004"/>
    </fig>
    <fig id="F5" orientation="portrait" position="float">
      <label>Figure 5:</label>
      <caption>
        <p>Cul de sac proximal du colon gauche borgne</p>
      </caption>
      <graphic xlink:href="pamj-7-9-g005"/>
    </fig>
    <fig id="F6" orientation="portrait" position="float">
      <label>Figure 6:</label>
      <caption>
        <p>Cul de sac distal sigmo&#xEF;en</p>
      </caption>
      <graphic xlink:href="pamj-7-9-g006"/>
    </fig>
  </floats-group>
</article>
</pmc-articleset>
