<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955416</article-id>
      <article-id pub-id-type="pmc">4761255</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-227</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.227.8107</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Mucoc&#xE8;le sph&#xE9;no&#xEF;dale r&#xE9;v&#xE9;l&#xE9;e par une exophtalmie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sphenoid mucocele revealed by exophthalmia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lahiani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rim Lahiani, Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>227</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rim Lahiani et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Mucoc&#xE8;le</kwd>
        <kwd>sinus sph&#xE9;no&#xEF;dal</kwd>
        <kwd>exophtalmie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Mucocele</kwd>
        <kwd>sphenoid sinus</kwd>
        <kwd>exophtalmia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Une mucoc&#xE8;le est une tumeur b&#xE9;nigne pseudo-kystique, se d&#xE9;veloppant dans les sinus de la face. Elle si&#xE8;ge le plus souvent au niveau du complexe &#xE9;thmo&#xEF;do-frontal. La localisation sph&#xE9;no&#xEF;dale est rare (1 &#xE0; 2 % des mucoc&#xE8;les sinusiennes). La symptomatologie non sp&#xE9;cifique des mucoc&#xE8;les sph&#xE9;no&#xEF;dales doit imp&#xE9;rativement conduire &#xE0; la r&#xE9;alisation d'une endoscopie nasale et la demande d'une imagerie afin de proposer une prise en charge th&#xE9;rapeutique pr&#xE9;coce &#xE9;vitant ainsi les s&#xE9;quelles ophtalmologiques irr&#xE9;versibles. Homme &#xE2;g&#xE9; de 45 ans sans ant&#xE9;c&#xE9;dents particuliers a consult&#xE9; pour exophtalmie, baisse de l'acuit&#xE9; visuelle et &#xE9;pistaxis. L'examen physique a objectiv&#xE9; une exophtalmie droite et une baisse de l'acuit&#xE9; visuelle. L'examen biologique a retrouv&#xE9; un discret syndrome inflammatoire. L'endoscopie nasale a r&#xE9;v&#xE9;l&#xE9; un bombement du r&#xE9;cessus ethmo&#xEF;do-sph&#xE9;no&#xEF;dal. La TDM du massif facial en coupe axiale a montr&#xE9; un processus expansif sph&#xE9;no&#xEF;dal et ethmo&#xEF;dal post&#xE9;rieur droit qui comprime le nerf optique et souffle les parois osseuses. L'IRM du massif facial en coupes axiales et en pond&#xE9;ration T1 inject&#xE9; et T2 a objectiv&#xE9; le m&#xEA;me processus en hypersignal apr&#xE8;s injection de gadolinium et en hypersignal T2. Plusieurs diagnostics ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s en particulier un lymphome ou une n&#xE9;oplasie solide. Le traitement s'est bas&#xE9; sur une marsupialisation et une sph&#xE9;no&#xEF;dotomie. Les suites op&#xE9;ratoires &#xE9;taient simples. L'examen anatomo-pathologique a conclut &#xE0; une mucoc&#xE8;le. L'&#xE9;volution &#xE9;tait marqu&#xE9;e par une r&#xE9;gression incompl&#xE8;te des troubles visuels sans notion de r&#xE9;cidive avec un recul de 36 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM du massif facial en coupe axiale: processus expansif sph&#xE9;no&#xEF;dal et ethmo&#xEF;dal post&#xE9;rieur droit qui comprime le nerf optique et souffle les parois osseuses</p>
        </caption>
        <graphic xlink:href="PAMJ-22-227-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
