<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113930</article-id>
      <article-id pub-id-type="pmc">4469510</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-199</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.199.4265</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un cas de fracture luxation n&#xE9;glig&#xE9;e du coude avec conservation de la fonction du coude</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A case of neglected fracture dislocation of the elbow with preservation of elbow function</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lahrach</surname>
            <given-names>Kamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ammoumri</surname>
            <given-names>Oussama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mezzani</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benabid</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marzouki</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutayeb</surname>
            <given-names>Fawzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologique (A), Centre Hospitalier Universitaire Hassan-II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kamal Lahrach, Service de Chirurgie Orthop&#xE9;dique et Traumatologique (A), Centre Hospitalier Universitaire Hassan-II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>199</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kamal Lahrach et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les fractures luxations du coude sont rares et souvent mal tol&#xE9;r&#xE9;es chez les sujets jeunes actifs. Nous rapportons un cas de fracture-luxation du coude remontant &#xE0; 20 ans. C'est un jeune de 35 ans, victime il y a 20 ans d'un traumatisme ferm&#xE9;, suite &#xE0; une chute lors d'un match du football, de son coude gauche occasionnant une fracture-luxation du coude. Le patient a refus&#xE9; une intervention chirurgicale avec une auto-r&#xE9;&#xE9;ducation. L'examen a mis en &#xE9;vidence une conservation de la fonction du coude. Un bilan radiologique a montr&#xE9; une fracture luxation du coude avec remaniement de la palette hum&#xE9;rale. Une abstention th&#xE9;rapeutique a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e devant l'anciennet&#xE9; de la fracture-luxation et la g&#xEA;ne fonctionnelle minime engendr&#xE9;e. Contrairement aux autres s&#xE9;ries, la fracture-luxation dans notre cas &#xE9;tait bien tol&#xE9;r&#xE9;e malgr&#xE9; le jeune &#xE2;ge du patient.</p>
      </abstract>
      <kwd-group>
        <kwd>Conservation fonction</kwd>
        <kwd>coude</kwd>
        <kwd>luxation-n&#xE9;glig&#xE9;e</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Conservation fonction</kwd>
        <kwd>elbow</kwd>
        <kwd>neglected dislocation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les fractures n&#xE9;glig&#xE9;es du coude sont peu fr&#xE9;quentes dans les pays industrialis&#xE9;s. Elles ne sont pas rares en revanche dans notre contexte. Le pronostic est marqu&#xE9; par une raideur m&#xEA;me apr&#xE8;s une intervention chirurgicale. Les auteurs rapportent le cas d'une fracture luxation du coude n&#xE9;glig&#xE9;e avec une bonne conservation de la fonction du coude.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr H.R. &#xE2;g&#xE9; de 35 ans, ma&#xE7;on de profession victime il y a 20 ans, lors d'un match de football, d'une chute avec r&#xE9;ception sur le coude occasionnant chez lui un traumatisme ferm&#xE9; du coude gauche. Le patient a consult&#xE9; aux urgences mais il a refus&#xE9; une intervention chirurgicale, avec une auto-r&#xE9;&#xE9;ducation. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la disparition progressive de la douleur et la reprise de la mobilit&#xE9;. Le patient a d&#xE9;velopp&#xE9; cinq ans apr&#xE8;s des n&#xE9;vralgies dans le territoire du nerf cubital trait&#xE9;es par une neurolyse avec transposition du nerf cubital (le patient n'a pas fait de s&#xE9;ances de r&#xE9;&#xE9;ducation). &#xC0; l'occasion d'un contr&#xF4;le, une radiographie du coude face et profil, a objectiv&#xE9; une fracture-luxation du coude avec un cal vicieux du condyle hum&#xE9;rale externe (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). L'examen clinique trouve un coude bien ax&#xE9;; une saillie interne en regard de l&#x2019;&#xE9;pitrochl&#xE9;e, une l&#xE9;g&#xE8;re laxit&#xE9; interne sans d&#xE9;ficit vasclo-nerveux. Flexion-extension: 0&#xB0;/0&#xB0;/140&#xB0; et la Prono-suppination: 90&#xB0;/0&#xB0;/90&#xB0; avec une bonne trophicit&#xE9; musculaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>), l'examen nerveux de la main est normal. Devant l'anciennet&#xE9; de la luxation et la g&#xEA;ne fonctionnelle minime engendr&#xE9;e, une abstention th&#xE9;rapeutique a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de face montrant une fracture luxation du coude avec cal vicieux du condyle hum&#xE9;ral externe</p>
        </caption>
        <graphic xlink:href="PAMJ-20-199-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de profil montrant la radio-ulnaire en place</p>
        </caption>
        <graphic xlink:href="PAMJ-20-199-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Extension-flexion du coude sont conserv&#xE9;e avec une bonne trophicit&#xE9; musculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-199-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fracture-luxation n&#xE9;glig&#xE9;e du coude est une entit&#xE9; clinique qui se voit encore dans les pays o&#xF9; les structures sanitaires n'ont pas encore atteint leur d&#xE9;veloppement. Elle est responsable le plus souvent d'un enraidissement. Martini [<xref rid="CIT0001" ref-type="bibr">1</xref>] classe les raideurs du coude en deux groupes: les raideurs fonctionnelles o&#xF9; la flexion du coude atteint g&#xE9;n&#xE9;ralement 80&#xB0; &#xE0; 90&#xB0; avec une bonne adaptation de l&#x2019;&#xE9;paule et de la main, la mobilit&#xE9; du coude permet des gestes utiles (porter la main &#xE0; la bouche et aux cheveux, l'attache du soutien-gorge chez la femme) et les raideurs non fonctionnelles o&#xF9; la flexion du coude ne d&#xE9;passe pas 70&#xB0; et ne permettant pas les gestes utiles malgr&#xE9; les efforts d'adaptation de l&#x2019;&#xE9;paule et de la main. La prise en charge des fractures luxations n&#xE9;glig&#xE9;es du coude est variable dans la litt&#xE9;rature. Speed [<xref rid="CIT0002" ref-type="bibr">2</xref>], Cambell [<xref rid="CIT0003" ref-type="bibr">3</xref>] et Vangonder [<xref rid="CIT0004" ref-type="bibr">4</xref>] sont les premiers &#xE0; rapporter les r&#xE9;sultats de leur courte exp&#xE9;rience de l'affection et de son traitement. Les auteurs s'abstiennent d&#xE9;finitivement devant une raideur &#xE0; la limite de l'adaptation fonctionnelle et qui peut s'am&#xE9;liorer apr&#xE8;s quelques semaines de r&#xE9;&#xE9;ducation. Certains auteurs (Bourrel [<xref rid="CIT0005" ref-type="bibr">5</xref>], Krisham [<xref rid="CIT0006" ref-type="bibr">6</xref>]) et en particulier Martini [<xref rid="CIT0001" ref-type="bibr">1</xref>] ont soulign&#xE9; l'adaptation du coude lux&#xE9; avec le temps. Martini [<xref rid="CIT0001" ref-type="bibr">1</xref>] n'op&#xE8;re pas syst&#xE9;matiquement les luxations n&#xE9;glig&#xE9;es du coude. La r&#xE9;duction sanglante reste l'indication fr&#xE9;quente mais non syst&#xE9;matique. Plusieurs techniques chirurgicales sont rapport&#xE9;es dans la litt&#xE9;rature. Dishino [<xref rid="CIT0007" ref-type="bibr">7</xref>] traitait 23 luxations n&#xE9;glig&#xE9;es du coude par r&#xE9;section de la palette hum&#xE9;rale. Cette technique donne de bons r&#xE9;sultats sur la mobilit&#xE9; mais elle a comme inconv&#xE9;nient un risque de laxit&#xE9; et d'instabilit&#xE9;. Dans une &#xE9;tude plus r&#xE9;cente, Dishino [<xref rid="CIT0008" ref-type="bibr">8</xref>] rapporte une s&#xE9;rie de 81 cas op&#xE9;r&#xE9;s dont 52 revus avec un recul compris entre quatre mois et sept ans, l'auteur r&#xE9;alise 40 fois la r&#xE9;section de la palette hum&#xE9;rale et 41 fois la reposition. Les r&#xE9;sultats sur la mobilit&#xE9; sont superposables pour les deux techniques. La r&#xE9;section semble &#xEA;tre sup&#xE9;rieure pour la pronosupination mais c'est une technique mutilante qui pr&#xE9;sente un risque de laxit&#xE9; et d'instabilit&#xE9;. Dans notre cas, nous avons pr&#xE9;conis&#xE9; une abstention th&#xE9;rapeutique vue l'anciennet&#xE9; de la fracture-luxation d'une part et l'absence de g&#xEA;ne fonctionnelle d'autre part.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les fractures luxations du coude sont des l&#xE9;sions graves souvent mal tol&#xE9;r&#xE9;es et de prise en charge difficile. Nous insistons sur la n&#xE9;cessit&#xE9; de l'am&#xE9;lioration des structures sanitaires dans notre pays pour pr&#xE9;venir ce type de l&#xE9;sion de prise en charge facile si elles sont diagnostiqu&#xE9;es en urgence.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs cit&#xE9;s ont apport&#xE9; une contribution &#xE0; l&#x2032;&#xE9;laboration du manuscrit, notamment le Dr Ammoumri comme co-auteur principal, le Dr Mezzani pour la synth&#xE8;se du dossier m&#xE9;dical et notre ma&#xEE;tre Pr Boutayeb pour l&#x2032;apport de son exp&#xE9;rience dans la r&#xE9;daction. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martini</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Les luxations n&#xE9;glig&#xE9;es du coude, 25 repositions sanglantes</article-title>
          <source>Rev Chir orthop.</source>
          <year>1984</year>
          <volume>70</volume>
          <issue>4</issue>
          <fpage>305</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">6236495</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Speed</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>An operation for unreduced posterior dislocation of the elbow</article-title>
          <source>South Med J.</source>
          <year>1925</year>
          <volume>18</volume>
          <issue>3</issue>
          <fpage>193</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cambell</surname>
              <given-names>WC</given-names>
            </name>
          </person-group>
          <article-title>Malunited fractures and unreduced dislocations the elbow</article-title>
          <source>JAMA.</source>
          <year>1929</year>
          <volume>92</volume>
          <issue>2</issue>
          <fpage>122</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vangorder</surname>
              <given-names>GW</given-names>
            </name>
          </person-group>
          <article-title>surgical approach in old posterior dislocation of the elbow</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1932</year>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>127</fpage>
          <lpage>43</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bourrel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Huet</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gourillon</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Fillandeau</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Malchair</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Chatelan</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Luxations traumatiques anciennes outre-MER: &#xE0; propos de 25 cas &#xE9;paule, coude, m&#xE9;tacarpophalangiennes, hanches</article-title>
          <source>Med Trop.</source>
          <year>1968</year>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>1</fpage>
          <lpage>21</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krisham</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Management of the old elbow dislocations</article-title>
          <source>Int Surg sep.</source>
          <year>1971</year>
          <volume>56</volume>
          <issue>3</issue>
          <fpage>159</fpage>
          <lpage>65</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>DiShino</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Breda</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Merrien</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>La r&#xE9;duction &#xE0; foyer ouvert du coude: &#xE0; propos de 29 luxations n&#xE9;glig&#xE9;es</article-title>
          <source>Med Trop.</source>
          <year>1989</year>
          <volume>49</volume>
          <issue>4</issue>
          <fpage>421</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Di Shino</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Breda</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Grimaldi</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Lorthioir</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Merrien</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Traitement chirurgical des luxations n&#xE9;glig&#xE9;es du coude: &#xE0; propos de 81 observations</article-title>
          <source>Rev Chir orthop.</source>
          <year>1990</year>
          <volume>76</volume>
          <issue>5</issue>
          <fpage>303</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">2148411</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
