<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848367</article-id>
      <article-id pub-id-type="pmc">4733482</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-120</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.120.7901</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fibrolipome du pouce</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Fibrolipoma of the thumb</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ennaciri</surname>
            <given-names>Badr</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouadghiri</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique, CHU Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Badr Ennaciri, Service de Chirurgie Orthop&#xE9;dique, CHU Avicenne, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>120</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Badr Ennaciri et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fibrolipome</kwd>
        <kwd>tumeur de la main</kwd>
        <kwd>microchirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Fibrolipoma</kwd>
        <kwd>tumor of the hand</kwd>
        <kwd>microsurgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les tumeurs nerveuses repr&#xE9;sentent 5% des tumeurs de la main, le schwanome et le neurofibrome sont les plus fr&#xE9;quents. Le fibrolipome est une tumeur b&#xE9;nigne tr&#xE8;s rare, d'origine inconnue, et qui se d&#xE9;veloppe &#xE0; partir des nerfs p&#xE9;riph&#xE9;riques. Macroscopiquement, il se pr&#xE9;sente sous forme d'une formation lobul&#xE9;e avec composante graisseuse et tissulaire. Microscopiquement, cette tumeur est caract&#xE9;ris&#xE9;e par la pr&#xE9;sence de tissus adipeux et conjonctif infiltrant les enveloppes du nerf. L'ex&#xE9;r&#xE8;se chirurgicale fait appel aux proc&#xE9;d&#xE9;s de microchirurgie. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 62 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, admise pour tum&#xE9;faction &#xE0; la racine du pouce &#xE9;voluant depuis 2 ans. L'examen clinique &#xE0; l'admission avait objectiv&#xE9; une masse de 2cm de diam&#xE8;tre, arrondie, circonf&#xE9;rentielle, int&#xE9;ressant la racine du pouce gauche, mobile par rapport aux plans profond et superficiel et sans signes inflammatoires en regard. Le bilan radiologique n'avait pas montr&#xE9; d'atteinte osseuse. L&#x2019;&#xE9;chographie du pouce gauche avait objectiv&#xE9; une formation sous cutan&#xE9;e des versants palmaire et dorsal avec contours lobul&#xE9;s hypo-&#xE9;chog&#xE8;ne finement h&#xE9;t&#xE9;rog&#xE8;ne, avasculaire au Doppler couleur, mesurant 8 mm d&#x2019;&#xE9;paisseur. Par abord palmaire &#xE0; la racine du pouce, nous avons mis en &#xE9;vidence une formation polylob&#xE9;e avec composante graisseuse et tissulaire adh&#xE9;rente au nerf collat&#xE9;ral radial du pouce; apr&#xE8;s dissection du p&#xE9;dicule vasculo-nerveux, l'ex&#xE9;r&#xE8;se du fibrolipome &#xE9;tait facile. L&#x2019;&#xE9;volution &#xE9;tait satisfaisante sans r&#xE9;cidive locale ni troubles sensitivomoteurs.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) formation polylob&#xE9;e graisseuse et tissulaire &#xE0; la racine du pouce; (B) dissection du p&#xE9;dicule vasculo-nerveux adh&#xE9;rent au fibrolipome; (C) volumineuse tumeur apr&#xE8;s r&#xE9;section compl&#xE8;te avec double composante adipeuse et tissulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-120-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
