<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26834914</article-id>
      <article-id pub-id-type="pmc">4725667</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-61</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.61.4850</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Approche diagnostique d'une d&#xE9;g&#xE9;n&#xE9;rescence maculaire occulte par OCT de type &#x201C;spectral-domain&#x201D;: cas Clinique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Diagnostic approach of macular degeneration with &#x201C;spectral-domain&#x201D; OCT: clinical case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Ouafi</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mellaoui</surname>
            <given-names>Med</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laktaoui</surname>
            <given-names>Abdelkader</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service Ophtalmologie Hopital Militaire Mohammed IV, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aziz El Ouafi, Service Ophtalmologie Hopital Militaire Mohammed IV, Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>61</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aziz El Ouafi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le diagnostic de la d&#xE9;g&#xE9;n&#xE9;rescence maculaire occulte est difficile. Il pourrait &#xEA;tre facilit&#xE9; gr&#xE2;ce aux nouvelles techniques d'acquisition des images par S-D OCT. L'objectif de ce travail est de discuter de l'int&#xE9;r&#xEA;t de l'OCT &#xE0; haute r&#xE9;solution dans le diagnostic d'une d&#xE9;g&#xE9;n&#xE9;rescence maculaire occulte.</p>
      </abstract>
      <kwd-group>
        <kwd>D&#xE9;g&#xE9;n&#xE9;rescence maculaire occulte</kwd>
        <kwd>OCT</kwd>
        <kwd>images</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Occult macular degeneration</kwd>
        <kwd>OCT</kwd>
        <kwd>images</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La d&#xE9;g&#xE9;n&#xE9;rescence maculaire occulte est une pathologie dont l&#x2019;&#xE9;tiologie est encore m&#xE9;connue bien qu'il semble qu'il y ait une transmission h&#xE9;r&#xE9;ditaire de la maladie. Le diagnostic repose sur la mise en &#xE9;vidence d'anomalies &#xE0; l'ERG multifocal alors que l'ERG plein champ, la fluoroangiographie et l'examen du FO sont tout &#xE0; fait normaux. L'OCT spectralis apporte des informations utiles au diagnostic.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme &#xE2;g&#xE9;e de 65 ans est suivie depuis 06 ans pour une d&#xE9;g&#xE9;n&#xE9;rescence maculaire occulte (DMO). Elle avait &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9;e pour une baisse d'acuit&#xE9; visuelle ainsi qu'une dyschromatopsie bilat&#xE9;rale progressive sans explication &#xE9;tiologique. Tout au long de son suivi, aucun changement dans le fond d'oeil (FO) n'a &#xE9;t&#xE9; identifi&#xE9;. L'acuit&#xE9; visuelle de loin &#xE9;tait mesur&#xE9;e en 2006 &#xE0; 5/10 &#xE0; l'OD et 09/10 &#xE0; l'OG et en 2013 &#xE0; 2/10 &#xE0; l'OD et 5/10 &#xE0; l'OG. Il n'y a pas de d&#xE9;ficit aff&#xE9;rent pupillaire. La vision des couleurs est alt&#xE9;r&#xE9;e bilat&#xE9;ralement &#xE0; l'Ischihara. L'examen du fond d'oeil et la fluoro angiographie sont normaux. Des scotomes centraux bilat&#xE9;raux sont pr&#xE9;sents. Des clich&#xE9;s auto fluorescents du fond d'oeil ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s et montrent un background fluorescent homog&#xE8;ne qui s'av&#xE8;re normal. Pour finir, l&#x2019;&#xE9;paisseur fov&#xE9;olaire &#xE0; l'OCT ( tomgraphie par coh&#xE9;rence optique) en &#x201C;time-domain&#x201D; (T-D OCT) est estim&#xE9;e &#xE0; 174 um &#xE0; l'OD et 160 um &#xE0; l'OG ce qui reste dans les limites de la normale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Par contre, l'OCT de type &#x201C;spectral-domain&#x201D; (S-D OCT) met clairement en &#xE9;vidence un d&#xE9;fect r&#xE9;trofov&#xE9;olaire au niveau de la jonction entre les segments internes et externes des photor&#xE9;cepteurs (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les potentiels &#xE9;voqu&#xE9;s visuels sont normaux de chaque cot&#xE9;. L'ERG plein champ montre des r&#xE9;ponses scotopiques, mixtes et photopiques normales. L'ERG multifocal r&#xE9;v&#xE8;le une perte d'amplitude des r&#xE9;ponses dans tous les secteurs aux deux yeux avec des r&#xE9;ponses globales en dessous des normes.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Angio et OCT de l'oeil droit</p>
        </caption>
        <graphic xlink:href="PAMJ-22-61-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Angio et OCT de l'oeil gauche montrant la n&#xE9;ovascularisation choroidienne</p>
        </caption>
        <graphic xlink:href="PAMJ-22-61-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La DMO est une pathologie dont le diagnostic est difficile. En effet, l&#x2019;&#xE9;tiologie de la pathologie est encore m&#xE9;connue bien qu'il semble qu'il y ait une transmission h&#xE9;r&#xE9;ditaire de la maladie. L'atteinte r&#xE9;tinienne de la DMO est encore &#xE0; ce jour mal pr&#xE9;cis&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Actuellement, la cl&#xE9; du diagnostic de la DMO repose sur la mise en &#xE9;vidence d'anomalies &#xE0; l'ERG multifocal alors que l'ERG plein champ, la fluoroangiographie et l'examen du FO sont tout &#xE0; fait normaux. La dysfonction maculaire d&#xE9;tect&#xE9;e par l'ERG multifocal et les r&#xE9;sultats normaux de PEV, sugg&#xE8;rent une atteinte r&#xE9;tinienne distale aux cellules ganglionnaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les clich&#xE9;s autofluorescents du fond d'oeil peuvent &#xEA;tre utiles dans le diagnostic diff&#xE9;rentiel de la DMO avec certaines maculopathies telles que la maladie de Stargardt. En effet, ces maculopathies &#xE0; leur stade pr&#xE9;coce ne diff&#xE9;rent pas de la DMO sauf en ce qui concerne les images en autofluorescence qui r&#xE9;v&#xE8;lent des alt&#xE9;rations de l'EPR que l'on ne retrouve pas dans la DMO. Derni&#xE8;rement, certains auteurs ont montr&#xE9; chez des patients atteints de DMO, une diminution de l&#x2019;&#xE9;paisseur fov&#xE9;olaire au T-D OCT associ&#xE9; &#xE0; un amincissement de la couche nucl&#xE9;aire externe [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez notre patiente, nous n'avons pas pu mettre en &#xE9;vidence cette observation avec le T-D OCT. Cependant, cet amincissement est retrouv&#xE9; au S-D OCT et la nouvelle technique d'acquisition par coh&#xE9;rence optique de type &#x201C;spectral-domain&#x201D; offre une meilleure d&#xE9;finition des structures r&#xE9;tiniennes, ce qui nous a permis de d&#xE9;tecter un d&#xE9;fect r&#xE9;trofov&#xE9;olaire au niveau de la jonction des segments interne et externes des photor&#xE9;cepteurs.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le diagnostic de la d&#xE9;g&#xE9;n&#xE9;rescence maculaire occulte est difficile. Il pourrait &#xEA;tre facilit&#xE9; gr&#xE2;ce aux nouvelles techniques d'acquisition des images par S-D OCT. De plus, ces nouvelles techniques apportent des informations utiles dans notre compr&#xE9;hension de cette pathologie r&#xE9;tinienne. Pour finir, il semble que les changements morphologiques visibles au S-D OCT soient corr&#xE9;l&#xE9;s &#xE0; l'AV et &#xE0; la progression de la maladie ce qui permettrait d&#x2019;&#xE9;tablir un pronostic quand au devenir dans le temps de la vision des patients atteints de DMO.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous d&#xE9;clarent avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <collab>The Choroidal Neovascularization Prevention Trial Research Group</collab>
          <source>Choroidal neovascularization in the Choroidal Neovascularization Prevention trial. Ophthalmology</source>
          <year>1998</year>
          <volume>105</volume>
          <issue>8</issue>
          <fpage>1364</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">9709744</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weingessel</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Hintermayer</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Maca</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Rauch</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Vecsei-Marlovits</surname>
              <given-names>PV</given-names>
            </name>
          </person-group>
          <article-title>The signifi cance of early treatment of exudative age-related macular degeneration: 12 months? results</article-title>
          <source>Wien Klin Wochenschr</source>
          <year>2012</year>
          <month>11</month>
          <volume>124</volume>
          <issue>21-22</issue>
          <fpage>750</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">23093324</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reardon</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Ross</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Sweeney</surname>
              <given-names>MG</given-names>
            </name>
          </person-group>
          <article-title>Diabetes mellitus associated with a pathogenic point mutation in mitochondrial DNA</article-title>
          <source>Lancet</source>
          <year>1992</year>
          <volume>340</volume>
          <issue>8832</issue>
          <fpage>1376</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1360090</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Massin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dubois-Laforgue</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Meas</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>GEDIAM (Mitochondrial Diabetes French Study Group): retinal and renal complications in patients with a mutation of mitochondrial DNA at position 3,243 (maternally inherited diabetes and deafness): a case-control study</article-title>
          <source>Diabetologia</source>
          <year>2008</year>
          <volume>51</volume>
          <issue>9</issue>
          <fpage>1664</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">18581092</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
