<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24839531</article-id>
      <article-id pub-id-type="pmc">4021986</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-123</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.123.3198</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xE9;cidive d'un meningiome g&#xE9;ant agressif &#xE0; d&#xE9;veloppement intra et extra-cranien</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Recurrence of a giant and aggressive meningothelial meningioma of intra-and extra-cranial development</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Dia</surname>
            <given-names>Aliou Amadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de radiologie de l'h&#xF4;pital Saint-Jean de Dieu, Thi&#xE8;s, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aliou Amadou Dia, Service de radiologie de l'h&#xF4;pital Saint-Jean de Dieu, Thi&#xE8;s, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>11</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>123</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>8</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>8</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aliou Amadou Dia et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Meningiome</kwd>
        <kwd>processus intra-cranien</kwd>
        <kwd>tum&#xE9;faction</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>meningioma</kwd>
        <kwd>intracranial process</kwd>
        <kwd>swelling</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>Nous rapportons un cas de reprise &#xE9;volutive m&#xE9;ningiome agressif ost&#xE9;olytique, &#xE0; d&#xE9;veloppement intra et extra-cr&#xE2;nien chez un patient de 37 ans qui pr&#xE9;sente depuis 10 ans une volumineuse voussure de la r&#xE9;gion pari&#xE9;to-occipitale. Le patient a b&#xE9;n&#xE9;fici&#xE9; en 2010 d'une ex&#xE9;r&#xE8;se partielle d'un processus expansif intracr&#xE2;nien qui s'est r&#xE9;v&#xE9;l&#xE9; &#xEA;tre un m&#xE9;ningiome m&#xE9;ningoth&#xE9;lial &#xE0; l'anatomopathologie. Le patient consulta de nouveau en juillet 2013 pour un syndrome d'hypertension intra-cr&#xE2;nien associ&#xE9;e &#xE0; une h&#xE9;mianopsie lat&#xE9;rale homonyme et une h&#xE9;mipar&#xE9;sie droite &#xE9;voluant en tache d'huile. L'examen physique montrait une volumineuse tum&#xE9;faction pari&#xE9;to-occipitale en d&#xF4;me non douloureuse &#xE0; la palpation, de consistance ferme et qui ne cesse d&#x2019;&#xE9;voluer depuis l'intervention chirurgicale, selon le patient. La tomodensitom&#xE9;trie montrait un volumineux processus expansif intracr&#xE2;nien pari&#xE9;to-occipital gauche, extra-axial, mesurant 11.5 cm x 10.5 cm dans le plan axial, ost&#xE9;olytique avec une ext&#xE9;riorisation d'une partie du processus tumoral en dehors de la boite cr&#xE2;nienne. Cette masse tumorale se rehaussait de fa&#xE7;on intense apr&#xE8;s injection et pr&#xE9;sentait une densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne par la pr&#xE9;sence de plages kystiques. Sur le scout view et les fen&#xEA;tres osseuses, on notait une ost&#xE9;olyse de la vo&#xFB;te, h&#xE9;riss&#xE9;e de spicules osseux en &#xAB; rayon de soleil &#xBB; et des calcifications intra-tumorales. On notait une vaste plage d'oed&#xE8;me p&#xE9;ri-l&#xE9;sionnel, un important effet de masse sur la corne occipitale ventriculaire gauche et la ligne m&#xE9;diane avec un engagement sous-falcoriel et temporal gauche ainsi qu'une discr&#xE8;te hydroc&#xE9;phalie d'exclusion. L'aspect &#xE9;tait &#xE9;vocateur d'une reprise &#xE9;volutive d'un volumineux m&#xE9;ningiome pari&#xE9;to-occipital gauche agressif.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Volumineuse tum&#xE9;faction pari&#xE9;to-occipitale en &#x201C;d&#xF4;me&#x201D; associ&#xE9;e &#xE0; une cicatrice de craniotomie en avant de la tumeur; B) Scout View montrant une importante ost&#xE9;olyse de la vo&#xFB;te, h&#xE9;riss&#xE9;e de spicules osseux en &#xAB; rayon de soleil &#xBB; et des calcifications intra-tumorales.</p>
        </caption>
        <graphic xlink:href="PAMJ-16-123-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
