<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185570</article-id>
      <article-id pub-id-type="pmc">4499269</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-380</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.380.6042</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La maladie de Hirayama: &#xE0; propos de quatre observations tunisiennes et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hirayama disease: report of four Tunisian cases and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Amor</surname>
            <given-names>Sana Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassine</surname>
            <given-names>Anis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chatti</surname>
            <given-names>Ines</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khefifi</surname>
            <given-names>Anissa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Doggui</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harzallah</surname>
            <given-names>Mohamed Salah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benammou</surname>
            <given-names>Sofien</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Neurologie, H&#xF4;pital Sahloul, Sousse, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de Neurophysiologie, H&#xF4;pital Sahloul, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sana Ben Amor, Service de Neurologie, H&#xF4;pital Sahloul, Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>380</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sana Ben Amor et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons les aspects cliniques et &#xE9;lectriques de la maladie de Hirayama en Tunisie &#xE0; travers une s&#xE9;rie de quatre observations diagnostiqu&#xE9;es au service de neurologie Sahloul. Il s'agit de quatre femmes. L&#x2019;&#xE2;ge moyen &#xE9;tait 30,25 ans avec des extr&#xEA;mes de 27 et 37 ans. Une patiente avait un ant&#xE9;c&#xE9;dent de traumatisme cervical, trois avaient une profession favorisant la position prolong&#xE9;e du rachis cervical en flexion. Un d&#xE9;ficit moteur distal et une amyotrophie de la main et de l'avant bras droits d'installation progressive &#xE9;taient observ&#xE9;s dans tous les cas. Il n'avait ni des troubles sensitifs objectifs ni de modification des reflexes ost&#xE9;otendineux et cutan&#xE9;s. L'EMG montrait une d&#xE9;nervation motrice dans le territoire des muscles d&#xE9;pendants des racines C7, C8, et D1. L'IRM cervicale &#xE9;tait sans anomalie dans tous les cas. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la bilat&#xE9;ralisation de la symptomatologie chez une patiente et une stabilisation clinique chez les autres. Ainsi, les aspects cliniques et &#xE9;lectriques de la maladie de Hirayama dans cette s&#xE9;rie tunisienne sont comparables &#xE0; ceux rapport&#xE9;s dans la litt&#xE9;rature en dehors d'une atteinte strictement f&#xE9;minine.</p>
      </abstract>
      <kwd-group>
        <kwd>Amyotrophie</kwd>
        <kwd>corne ant&#xE9;rieure</kwd>
        <kwd>hirayama</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Muscular atrophy</kwd>
        <kwd>anterior horn</kwd>
        <kwd>hirayama</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La MH a &#xE9;t&#xE9; d&#xE9;crite initialement en 1959 au Japon [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est une affection rare qui se traduit cliniquement par une atteinte motrice pure r&#xE9;alisant une amyotrophie du membre sup&#xE9;rieur unilat&#xE9;ral dans le territoire des myotomes C7 &#xE0; D1 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Depuis sa premi&#xE8;re description, quelques s&#xE9;ries europ&#xE9;ennes et am&#xE9;ricaines ont &#xE9;t&#xE9; aussi publi&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous nous proposons de relever les aspects cliniques et paracliniques de cette affection &#xE0; travers une s&#xE9;rie de quatre patientes tunisiennes et de les comparer aux donn&#xE9;es de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Notre travail a port&#xE9; sur l&#x2019;&#xE9;tude r&#xE9;trospective de quatre patientes suivies au service de neurologie Sahloul &#xE0; Sousse, ayant une atteinte distale motrice pure clinique et &#xE9;lectromyographique sans topographie tronculaire ni signes centraux initiaux ou au cours de l&#x2019;&#xE9;volution. Les crit&#xE8;res d'exclusion &#xE9;taient une l&#xE9;sion m&#xE9;dullaire &#xE0; l'IRM, l'existence de blocs de conduction &#xE0; l'EMG et une histoire familiale de maladie du motoneurone. Le diagnostic retenu &#xE9;tait une MH apr&#xE8;s avoir &#xE9;liminer les autres diagnostics diff&#xE9;rentiels d'un d&#xE9;ficit moteur focal distal du membre sup&#xE9;rieur sur les donn&#xE9;es de l'EMG et l'IRM m&#xE9;dullaire [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>Il s'agit de quatre femmes S.C, I.B, H.M et A.K, issues d'un mariage non consanguin, &#xE2;g&#xE9;es respectivement de 27, 28, 29 et 37 ans. La patiente S.C avait un ant&#xE9;c&#xE9;dent de traumatisme cervical et trois avaient une profession (couturi&#xE8;re) favorisant la position prolong&#xE9;e du rachis cervical en flexion. La patiente I.B appartenait &#xE0; une &#xE9;quipe professionnelle de football. Avant la prise en charge de madame I.B dans notre service, elle a r&#xE9;alis&#xE9; un EMG qui avait opt&#xE9; pour un syndrome du canal carpien bilat&#xE9;ral et un syndrome du canal de Guyon droit. Elle a &#xE9;t&#xE9; alors propos&#xE9;e pour la chirurgie et op&#xE9;r&#xE9;e des deux mains. Devant la non am&#xE9;lioration en post op&#xE9;ratoire, elle avait consult&#xE9;. La plainte initiale de toutes les patientes &#xE9;tait un d&#xE9;ficit moteur de la main droite d'installation progressive sur plusieurs ann&#xE9;es g&#xEA;nant l'activit&#xE9; quotidienne et professionnelle. L'examen neurologique &#xE0; l'admission, retrouvait chez les quatre patientes un d&#xE9;ficit moteur distal droit int&#xE9;ressant les muscles de l'avant bras (muscles extenseurs et fl&#xE9;chisseurs des doigts, muscles fl&#xE9;chisseurs du carpe et muscles extenseurs du carpe) et les muscles de la main (muscle opposant du pouce et les interosseux). Il s'y associait une amyotrophie des loges th&#xE9;nar, hypoth&#xE9;nar ainsi que des muscles interosseux du cot&#xE9; droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les r&#xE9;flexes ost&#xE9;otendineux y compris dans les territoires atteints &#xE9;taient pr&#xE9;sents et sym&#xE9;triques. Le reste de l'examen neurologique &#xE9;tait sans anomalie. Le bilan biologique (NFS, VS, glyc&#xE9;mie, bilan lipidique, bilan h&#xE9;patique, fonction r&#xE9;nale et LCR) et l'IRM m&#xE9;dullaire &#xE9;taient normaux. L'EMG avait objectiv&#xE9; des signes de d&#xE9;nervation motrice pure s&#xE9;v&#xE8;re avec des signes de perte axonale au niveau des territoires des racines C7, C8 et D1 (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Toutes les patientes ont &#xE9;t&#xE9; mises sous vitaminoth&#xE9;rapie associ&#xE9;e &#xE0; une r&#xE9;&#xE9;ducation motrice. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la stabilisation du tableau clinique avec un recul en moyenne de trois ans chez trois patientes. Une bilat&#xE9;ralisation de l'atteinte n&#x2019;&#xE9;tait observ&#xE9;e que chez madame H.M.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Amyotrophie des muscles de la main et de l'avant bras droits</p>
        </caption>
        <graphic xlink:href="PAMJ-20-380-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>A: d&#xE9;tection du premier interosseux dorsal de la main droite: trac&#xE9; &#xE9;l&#xE9;mentaire; B: VCN motrices: la latence distale des nerfs m&#xE9;dians et du cubital gauche est normale; celle du cubital droit est allong&#xE9;e (A2: m&#xE9;dian proximal droit B2: m&#xE9;dian distal droit C2: cubital proximal droit D2: cubital distal droit E2: m&#xE9;dian proximal gauche F2: m&#xE9;dian distal gauche G2: cubital proximal gauche H2: cubital distal gauche)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-380-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>L'atrophie musculaire spinale juv&#xE9;nile non progressive des membres sup&#xE9;rieurs, l'amyotrophie brachiale monom&#xE9;lique et l'atrophie focale b&#xE9;nigne d&#xE9;signent la m&#xEA;me pathologie [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Il s'agit d'une maladie rare qui touche pr&#xE9;f&#xE9;rentiellement l'homme jeune avec un pic de fr&#xE9;quence entre 15 et 17 ans et un sexe ratio H/F de 20:1 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le tableau clinique associe un d&#xE9;ficit moteur de la main et de l'avant bras avec une amyotrophie manifeste sans atteinte des voies longues. Selon Wang et al, l'atteinte commence habituellement du cot&#xE9; droit [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Une atteinte bilat&#xE9;rale et asym&#xE9;trique n&#x2019;&#xE9;limine pas le diagnostic et peut se voir dans le cadre d'une forme s&#xE9;v&#xE8;re de MH [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les quatre patientes pr&#xE9;sentaient le m&#xEA;me tableau clinique qui correspond &#xE0; celui d&#xE9;crit dans la litt&#xE9;rature. La patiente I.B a &#xE9;t&#xE9; op&#xE9;r&#xE9;e pour un syndrome de canal carpien. Le diagnostic de MH a &#xE9;t&#xE9; retenu en post op&#xE9;ratoire devant la non am&#xE9;lioration clinique, les donn&#xE9;es &#xE9;lectrophysiologiques et radiologiques. L'atteinte exclusive des femmes dans cette s&#xE9;rie pourrait &#xEA;tre expliqu&#xE9;e par les conditions de leur travail. Il a &#xE9;t&#xE9; sugg&#xE9;r&#xE9; que la MH pourrait &#xEA;tre caus&#xE9;e par une atteinte vasculaire de la corne ant&#xE9;rieure de la moelle &#xE9;pini&#xE8;re s&#x2019;&#xE9;tendant &#xE0; la hauteur de C5 &#xE0; T1 [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle est favoris&#xE9;e par un traumatisme ant&#xE9;rieur ou un exercice vigoureux du cou en flexion [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans une &#xE9;tude sur 73 patients atteints de MH, 30 parmi eux avaient des ant&#xE9;c&#xE9;dents de travail physique lourd ou d'entra&#xEE;nement physique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. D'ailleurs, une parmi nos patientes appartenait &#xE0; une &#xE9;quipe professionnelle de football. Trois patientes travaillaient comme couturi&#xE8;re pendant plusieurs heures durant plusieurs ann&#xE9;es. Les conditions de travail n&#xE9;cessitaient une flexion prolong&#xE9;e du cou.</p>
      <p>Le diagnostic positif de MH se base sur les donn&#xE9;es cliniques et paracliniques. L'EMG est l'examen cl&#xE9;. Il montre des signes de d&#xE9;nervation motrice pure des territoires des racines C7, C8 et D1 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La MH est caract&#xE9;ris&#xE9;e par l'absence d'anomalies significatives &#xE0; l&#x2019;&#xE9;tude de la conduction sensitive en particulier dans les r&#xE9;gions amyotrophi&#xE9;es, la r&#xE9;duction de l'amplitude des r&#xE9;ponses motrices proportionnelle &#xE0; l'atrophie musculaire et une conduction motrice normale ou l&#xE9;g&#xE8;rement ralentie en rapport avec la perte des axones moteurs &#xE0; conduction rapide [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ces aspects &#xE9;lectriques ont &#xE9;t&#xE9; constat&#xE9;s chez les quatre observations. Les trac&#xE9;s de d&#xE9;tection musculaire montrent le caract&#xE8;re neurog&#xE8;ne chronique qui touche essentiellement les muscles amyotrophi&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Il est possible que les anomalies &#xE9;lectrophysiologiques int&#xE9;ressent des territoires apparemment intacts [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans toutes les observations aucune anomalie radiologique n'a &#xE9;tait d&#xE9;tect&#xE9;e. Dans la litt&#xE9;rature, l'IRM m&#xE9;dullaire en position neutre peut &#xEA;tre normale ou montrer: une anomalie de courbure du rachis cervical, une atrophie m&#xE9;dullaire en regard des espaces C5-C6 avec un aplatissement ant&#xE9;ropost&#xE9;rieur de la moelle, un hypersignal m&#xE9;dullaire ant&#xE9;rieur et un d&#xE9;faut d'accolement post&#xE9;rieur du sac dural aux lames vert&#xE9;brales [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. L'IRM cervicale en flexion est recommand&#xE9;e en cas de suspicion de MH quand une IRM r&#xE9;alis&#xE9;e en position neutre est consid&#xE9;r&#xE9;e comme normale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle peut mettre en &#xE9;vidence un d&#xE9;placement ant&#xE9;rieur du sac dural post&#xE9;rieur responsable d'une compression m&#xE9;dullaire cervicale inf&#xE9;rieure contre le mur vert&#xE9;bral post&#xE9;rieur et un &#xE9;largissement de l'espace &#xE9;pidural post&#xE9;rieur au sein duquel apparaissent des veines dilat&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Nous ne disposons pas de plateau technique pour la r&#xE9;alisation de l'IRM en flexion. Le diagnostic de MH reste un diagnostic d&#x2019;&#xE9;limination. Le diagnostic diff&#xE9;rentiel se pose avec la scl&#xE9;rose lat&#xE9;rale amyotrophique juv&#xE9;nile, la my&#xE9;lopathie cervicale traumatique vasculaire ou inflammatoire, la tumeur m&#xE9;dullaire et la syringomy&#xE9;lie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'atteinte myog&#xE8;ne ou tronculaire doivent &#xEA;tre &#xE9;cart&#xE9;es par l'EMG [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Tous ces diagnostics diff&#xE9;rentiels ont &#xE9;t&#xE9; &#xE9;limin&#xE9;s chez les quatre patientes comme ont t&#xE9;moignent les donn&#xE9;es de l'EMG et l'IRM m&#xE9;dullaire. Il s'agit d'une affection relativement b&#xE9;nigne puisque apr&#xE8;s une installation progressive sur deux &#xE0; trois ans la maladie se stabilise r&#xE9;alisant une atrophie monom&#xE9;lique d'un membre sup&#xE9;rieur [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le traitement de la MH est g&#xE9;n&#xE9;ralement limit&#xE9; mais certains auteurs ont montr&#xE9; un effet b&#xE9;n&#xE9;fique du port d'un collier cervical limitant la flexion du cou et/ou de la kin&#xE9;sith&#xE9;rapie &#xE0; un stade initial de la maladie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Certaines &#xE9;quipes ont montr&#xE9; l'efficacit&#xE9; d'une duroplastie, d'une d&#xE9;compression cervicale ant&#xE9;rieure ou d'une reconstruction par transfert tendineux selon les cas s&#xE9;lectionn&#xE9;s [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans notre &#xE9;tude, toutes les patientes ont b&#xE9;n&#xE9;fici&#xE9;es d'une kin&#xE9;sith&#xE9;rapie et d'une vitaminoth&#xE9;rapie. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la stabilisation clinique mais c'est l&#x2019;&#xE9;volution naturelle de la MH [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>La MH est une pathologie rare qui pose des probl&#xE8;mes de diagnostic positif et diff&#xE9;rentiel. Sa connaissance s'impose puisqu'il s'agit d'une maladie d&#x2019;&#xE9;volution b&#xE9;nigne qui pr&#xEA;te &#xE0; confusion avec les autres atteintes de la corne ant&#xE9;rieure de pronostic sombre notamment la scl&#xE9;rose lat&#xE9;rale amyotrophique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hirayama</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Toyokura</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Tsubaki</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Juvenile muscular atrophy of unilateral upper extremity: a new clinical entity</article-title>
          <source>Psychiatr Neurol Jpn.</source>
          <year>1959</year>
          <volume>61</volume>
          <fpage>2190</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kwon</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>KW</given-names>
            </name>
          </person-group>
          <article-title>A Korean case of juvenile muscular atrophy of distal upper extremity (Hirayama disease) with dynamic cervical cord compression</article-title>
          <source>J Korean Med Sci.</source>
          <year>2004</year>
          <volume>19</volume>
          <issue>5</issue>
          <fpage>768</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">15483361</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Darchis</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Caron</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lacour</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Toledano</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Boulanger</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Tempremant</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Hirayama disease: an uncommon cause of distal upper extremity deficit</article-title>
          <source>J Neuroradiol.</source>
          <year>2012</year>
          <volume>39</volume>
          <issue>3</issue>
          <fpage>176</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">21724259</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hirayama</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Juvenile Muscular Atrophy of Distal Upper Extremity (Hirayama Disease)</article-title>
          <source>Intern Med.</source>
          <year>2000</year>
          <volume>39</volume>
          <issue>4</issue>
          <fpage>283</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">10801141</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wang</surname>
              <given-names>XN</given-names>
            </name>
            <name>
              <surname>Cui</surname>
              <given-names>LY</given-names>
            </name>
            <name>
              <surname>Liu</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Guan</surname>
              <given-names>YZ</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>BH</given-names>
            </name>
            <name>
              <surname>DU</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>A clinical neurophysiology study of Hirayama disease</article-title>
          <source>Chin Med J (Engl)</source>
          <year>2012</year>
          <volume>125</volume>
          <issue>6</issue>
          <fpage>1115</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">22613540</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oguro</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kita</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mori</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Watanabe</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Taniguchi</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>A case of Hirayama disease</article-title>
          <source>Brain Dev.</source>
          <year>2008</year>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>151</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17683885</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guo</surname>
              <given-names>XM</given-names>
            </name>
            <name>
              <surname>Qin</surname>
              <given-names>XY</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Xu</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Gao</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Fan</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Neuroelectrophysiological characteristics of Hirayama disease: report of 14 cases</article-title>
          <source>Chin Med J (Engl)</source>
          <year>2012</year>
          <volume>125</volume>
          <issue>4</issue>
          <fpage>2440</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">22882918</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hassan</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Sahni</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Jha</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Clinical and radiological profile of Hirayama disease: A flexion myelopathy due to tight cervical dural canal amenable to collar therapy</article-title>
          <source>Ann Indian Acad Neurol.</source>
          <year>2012</year>
          <volume>15</volume>
          <issue>2</issue>
          <fpage>106</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">22566723</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hou</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Han</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Yang</surname>
              <given-names>X</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>How does the neck flexion affect the cervical MRI features of Hirayama disease?</article-title>
          <source>Neurol Sci.</source>
          <year>2012</year>
          <volume>33</volume>
          <issue>5</issue>
          <fpage>1101</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">22212811</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arrese</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Rivas</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Esteban</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ramos</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lobato</surname>
              <given-names>RD</given-names>
            </name>
          </person-group>
          <article-title>A case of Hirayama disease treated with laminectomy and duraplasty without spinal fusion</article-title>
          <source>Neurocirugia (Astur)</source>
          <year>2009</year>
          <volume>20</volume>
          <issue>6</issue>
          <fpage>555</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19967321</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
