<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889303</article-id>
      <article-id pub-id-type="pmc">4742043</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-122</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.122.7671</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La neurobrucellose: une cause curable de surdit&#xE9; neurosensorielle &#xE0; ne pas m&#xE9;connaitre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neurobrucellosis: a treatable cause of sensorineural hearing loss not to ignore</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Malhi</surname>
            <given-names>Alae Bezzari</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ridal</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchal</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belahsen</surname>
            <given-names>Mohammed Faouzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Alami</surname>
            <given-names>Mohamed-Nourdine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oto-Rhino-Laryngologie, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Neurologie, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Alae Bezzari Malhi, Service d'Oto-Rhino-Laryngologie, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>122</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Alae Bezzari Malhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La brucellose est une zoonose ubiquitaire touchant en particulier les pays m&#xE9;diterran&#xE9;ens et le Moyen-Orient. Les manifestations neurologiques sont assez diverses. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 45 ans, agriculteur, ayant consult&#xE9; pour une surdit&#xE9; profonde bilat&#xE9;rale depuis 2 mois associ&#xE9;e &#xE0; des c&#xE9;phal&#xE9;es, des &#xE9;pisodes d'h&#xE9;mipar&#xE9;sie &#xE0; bascule, de trouble de langage, spontan&#xE9;ment r&#xE9;solutifs en quelques minutes et des sensations vertigineuses intermittentes depuis 09 mois. Les r&#xE9;sultats de la ponction lombaire, de l'imagerie par r&#xE9;sonnance magn&#xE9;tique et surtout la s&#xE9;rologie ont permis de conclure &#xE0; une neurobrucellose. L&#x2019;&#xE9;volution sous bi-antibioth&#xE9;rapie a &#xE9;t&#xE9; favorable, avec r&#xE9;gression des signes neurologiques, normalisation du LCR et am&#xE9;lioration de la surdit&#xE9;. La neurobrucellose est une affection grave dont le pronostic d&#xE9;pend de la pr&#xE9;cocit&#xE9; du diagnostic et du traitement. Nous pensons qu'un tableau clinique associant une surdit&#xE9; neurosensorielle et une symptomatologie neurologique progressive doit &#xE9;voquer en premier une neurobrucellose, d'autant plus que le patient est &#xE0; risque et dans les pays o&#xF9; cette maladie est end&#xE9;mique.</p>
      </abstract>
      <kwd-group>
        <kwd>Neurobrucellose</kwd>
        <kwd>surdit&#xE9;</kwd>
        <kwd>m&#xE9;ningite</kwd>
        <kwd>s&#xE9;rologie de Wright</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>neurobrucellosis</kwd>
        <kwd>hearing loss</kwd>
        <kwd>meningitis</kwd>
        <kwd>Wright serology</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La brucellose est une zoonose ubiquitaire touchant en particulier les pays m&#xE9;diterran&#xE9;ens et le Moyen-Orient. Son incidence est en nette r&#xE9;gression dans les pays d&#xE9;velopp&#xE9;s alors qu'elle pose toujours un probl&#xE8;me de sant&#xE9; publique dans les pays en voie de d&#xE9;veloppement. Les manifestations neurologiques de la brucellose sont polymorphes et souvent plurifocales chez un m&#xEA;me patient. L'atteinte de la VIIIe paire cr&#xE2;nienne est fr&#xE9;quente, pouvant &#xEA;tre la manifestation clinique majeure de la maladie. Nous pr&#xE9;sentons un cas de surdit&#xE9; bilat&#xE9;rale profonde neurosensorielle associ&#xE9;e &#xE0; des c&#xE9;phal&#xE9;es et des anomalies du signal de la substance blanche &#xE0; l'IRMayant conduit au diagnostic de neurobrucellose.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme &#xE2;g&#xE9; de 45 ans, agriculteur, a consult&#xE9; pour une surdit&#xE9; profonde bilat&#xE9;rale depuis 2 mois associ&#xE9;e &#xE0; des c&#xE9;phal&#xE9;es mod&#xE9;r&#xE9;es temporo-frontales. Le patient pr&#xE9;sente dans ses ant&#xE9;c&#xE9;dents une otospongiose op&#xE9;r&#xE9;e en 1990, avec des aphtes buccaux &#xE0; r&#xE9;p&#xE9;tition. L'interrogatoire trouve des &#xE9;pisodes d'h&#xE9;mipar&#xE9;sie &#xE0; bascule, de trouble de langage, spontan&#xE9;ment r&#xE9;solutifs en quelques minutes avec des sensations vertigineuses intermittentes depuis 09 mois.</p>
      <p>L'examen clinique trouvait un patient conscient, bien orient&#xE9;, apyr&#xE9;tique, sans syndrome m&#xE9;ning&#xE9; et avec un examen neurologique sans particularit&#xE9;s. L'audiom&#xE9;trie avait objectiv&#xE9; une surdit&#xE9; mixte &#xE0; pr&#xE9;dominance perceptionnelle (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Il n'existait, en revanche, pas de signes d'atteinte vestibulaire, avec une vid&#xE9;onystagmographie sans signes d'atteinte centrale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Audiom&#xE9;trie initiale confirmant la pr&#xE9;sence d'une surdit&#xE9; bilat&#xE9;rale ainsi que sa nature perceptionnelle</p>
        </caption>
        <graphic xlink:href="PAMJ-22-122-g001"/>
      </fig>
      <p>L'IRM c&#xE9;r&#xE9;brale avait objectiv&#xE9; des l&#xE9;sions en plage de la substance blanche bilat&#xE9;rales autour des ventricules lat&#xE9;raux, hyperintenses en s&#xE9;quences pond&#xE9;r&#xE9;s T2 et Flair, avec une prise de contraste leptom&#xE9;ning&#xE9;e, sans image anormale dans la fosse c&#xE9;r&#xE9;brale post&#xE9;rieure et les nerfs auditifs paraissaient normaux (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale coupes axiales s&#xE9;quence Flair (a) et T2 (b) montrant un hypersignal p&#xE9;ri-ventriculaire (leuco-enc&#xE9;phalopathie). La s&#xE9;quence T1 inject&#xE9;e en coupe sagittale (c) montrant une prise de contraste m&#xE9;ning&#xE9;e nodulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-122-g002"/>
      </fig>
      <p>Les examens biologiques ont r&#xE9;v&#xE9;l&#xE9; un syndrome inflammatoire et l'ionogramme &#xE9;tait sans anomalie notable. La ponction lombaire montrait une m&#xE9;ningite &#xE0; 400 &#xE9;l&#xE9;ments blancs/mm<sup>3</sup> &#xE0; pr&#xE9;dominance lymphocytaire, une prot&#xE9;inorrachie &#xE9;lev&#xE9;e &#xE0; 1,9g/l, avec une culture n&#xE9;gative. Les s&#xE9;rologies du VIH, de la syphilis, des h&#xE9;patites B et C, de la maladie deLyme ainsi que la s&#xE9;rologie de Wright (brucellose) &#xE9;taient n&#xE9;gatives. Un bilan cardiovasculaire et immunologique s'est r&#xE9;v&#xE9;l&#xE9; &#xE9;galement sans anomalie notable. Devant la symptomatologie du patient, sa profession et les r&#xE9;sultats de la ponction lombaire, l'ensemble faisant suspecter une neurobrucellose, une autre technique de s&#xE9;rodiagnostic a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e: la r&#xE9;action de fixation du compl&#xE9;ment, qui s'est r&#xE9;v&#xE9;l&#xE9;e positive dans le sang et le liquide c&#xE9;phalo-rachidien, avec des titres de 1/64 et 1/128 respectivement.</p>
      <p>Le diagnostic de la neurobrucellose, type m&#xE9;ningo-vascularite,fut retenu et une bith&#xE9;rapie anti-brucellienne associant Doxycycline (200 mg/j) et Ciprofloxacine (500 mg/j) fut initi&#xE9;e et poursuivie pendant 6 mois. Un traitement adjuvent par corticoth&#xE9;rapie a &#xE9;t&#xE9; associ&#xE9; durant les 6 premi&#xE8;res semaines. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable avec r&#xE9;gression compl&#xE8;te des signes neurologiques, des c&#xE9;phal&#xE9;es, normalisation du LCR et am&#xE9;lioration satisfaisante de sa surdit&#xE9; objectiv&#xE9;e sur une audiom&#xE9;trie de contr&#xF4;le &#xE0; 6 mois (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Audiom&#xE9;trie de contr&#xF4;le &#xE0; 6 mois montrant l'am&#xE9;lioration de la surdit&#xE9; (noter l'am&#xE9;lioration des courbes osseuses)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-122-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La brucellose est une zoonose majeure fr&#xE9;quente dans le monde, touchant plus de 500 000 cas par an. Le germe qui en est responsable est un Gram n&#xE9;gatif appartenant au genre <italic>Brucella</italic>. Plusieurs esp&#xE8;ces sont d&#xE9;crites dont les plus fr&#xE9;quentes sont <italic>B. abortus</italic> et <italic>B. melitensis</italic>. La pr&#xE9;valence de la maladie peut atteindre dans les pays m&#xE9;diterran&#xE9;ens 10/100 000 habitants [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est une maladie &#xE0; d&#xE9;claration obligatoire reconnue comme maladie professionnelle pour les individus au contact de ruminants infect&#xE9;s ainsi que pour le personnel de laboratoire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La transmission &#xE0; l'homme se fait principalement par contact direct avec le b&#xE9;tail, en g&#xE9;n&#xE9;ral par voie cutan&#xE9;omuqueuse ou indirectement par voie digestive; la contamination est alors li&#xE9;e aux habitudes alimentaires (lait cru, fromage frais, cr&#xE8;me non pasteuris&#xE9;e). La contamination interhumaine est exceptionnelle [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Les manifestations cliniques de la brucellose sont peu sp&#xE9;cifiques. Elles peuvent survenir sur un mode aigu, ou &#xEA;tre plus insidieuses. Elle se manifeste le plus souvent sous forme d'un tableau pseudogrippal: fi&#xE8;vre, sueurs, anorexie, asth&#xE9;nie, c&#xE9;phal&#xE9;es, myalgies, arthralgies. Sa forme classique &#xAB; sudoro-algique &#xBB; est rarement observ&#xE9;e actuellement. L&#x2019;&#xE9;volution spontan&#xE9;e de la brucellose se caract&#xE9;rise surtout par la possibilit&#xE9; de survenue de localisations secondaires qui font la gravit&#xE9; de la maladie. Celles-ci peuvent &#xEA;tre notamment neurom&#xE9;ning&#xE9;es, cardiaques, ost&#xE9;oarticulaires, h&#xE9;patospl&#xE9;niques, ou g&#xE9;nitales [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les formes chroniques se d&#xE9;finissent par une &#xE9;volution prolong&#xE9;e au-del&#xE0; d'un an, avec ou sans d&#xE9;couverte d'un foyer infectieux focalis&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>L'atteinte du syst&#xE8;me nerveux est rare dans la brucellose avec une grande diversit&#xE9; des modes de pr&#xE9;sentation clinique[<xref rid="CIT0005" ref-type="bibr">5</xref>]. La fr&#xE9;quence des manifestations neurologiques de la brucellose (neurobrucellose) ne d&#xE9;passe pas 10% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Ilpeut s'agir de m&#xE9;ningite, de m&#xE9;ningo-enc&#xE9;phalite aigu&#xEB; ou chronique, d'hypertension intracr&#xE2;nienne, de m&#xE9;ningomy&#xE9;lite, de compression m&#xE9;dullaire par spondylodiscite, de syndrome c&#xE9;r&#xE9;bro-vasculaire,d'atteinte de nerfs cr&#xE2;niens ou de polyradiculon&#xE9;vrite.</p>
      <p>Les crit&#xE8;res n&#xE9;cessaires pour retenir l'atteinte neurologique au cours d'une brucellose sont: la pr&#xE9;sence de signes cliniques neurologiques, des anomalies du LCR avec pr&#xE9;dominance lymphocytaire et hyperprot&#xE9;inorrachie, la mise en &#xE9;vidence du germe au niveau du LCR apr&#xE8;s culture ou s&#xE9;rologie brucellienne positive, et enfin une r&#xE9;ponse favorable apr&#xE8;s antibioth&#xE9;rapie avec baisse du taux de lymphocytes et des prot&#xE9;ines au niveau du LCR [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre cas, trois des quatre crit&#xE8;res sus-cit&#xE9;s ont &#xE9;t&#xE9; pr&#xE9;sents. L'hypoacousie neurosensorielle semble &#xEA;tre un signe fr&#xE9;quent de la m&#xE9;ningoenc&#xE9;phalite brucellienne chronique (19 cas d'hypoacousie dans la s&#xE9;rie de 23 cas d'Al-Sous et al) [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le tropisme particulier de cette maladie pour les voies auditives est confirm&#xE9; par plusieurs publications [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Cela dominait le tableau clinique chez notre patient. Yacub et al. avaient m&#xEA;me trouv&#xE9; des anomalies des potentiels &#xE9;voqu&#xE9;s auditifs chez leurs huit patients atteints de m&#xE9;ningite brucellienne [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Les anomalies en imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM) du syst&#xE8;me nerveux central le plus souvent observ&#xE9;es dans la neurobrucellose sont de trois types: l&#xE9;sions inflammatoires, anomalies de signal de la substance blanche et l&#xE9;sions vasculaires isch&#xE9;miques [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'IRM de notre patiente avait montr&#xE9; un hypersignal de la substance blanche avec prise de contraste m&#xE9;ning&#xE9;e traduisant son inflammation.</p>
      <p>L'isolement des Brucella en culture est la technique de r&#xE9;f&#xE9;rence pour &#xE9;tablir un diagnostic certain de brucellose [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cet isolement se fait habituellement &#xE0; partir du sang, par h&#xE9;moculture, ou plus rarement &#xE0; partir d'autres pr&#xE9;l&#xE8;vements en fonction du contexte clinique. Les h&#xE9;mocultures sont souvent contributives &#xE0; la phase aig&#xFC;e de la maladie, moins &#xE0; la phase subaigu&#xEB; ou chronique. La PCR est possible mais reste r&#xE9;serv&#xE9;e &#xE0; certains laboratoires, elle est particuli&#xE8;rement utile en cas d'antibioth&#xE9;rapie ayant pr&#xE9;c&#xE9;d&#xE9; les analyses.</p>
      <p>Les m&#xE9;thodes s&#xE9;rologiques sont nombreuses. La technique de s&#xE9;roagglutination de Wright est la premi&#xE8;re technique s&#xE9;rologique d&#xE9;crite, et demeure la r&#xE9;f&#xE9;rence pr&#xE9;conis&#xE9;e par l'Organisation Mondiale de la Sant&#xE9; du fait de sa standardisation. Les autres techniques s&#xE9;rologiques d&#xE9;velopp&#xE9;es incluent notamment la technique d'agglutination sur lame ou &#xE9;preuve de l'antig&#xE8;ne tamponn&#xE9;, la r&#xE9;action de fixation du compl&#xE9;ment, la technique d'immunofluorescence indirecte, et les tests Elisa. Quelque soit le test s&#xE9;rologique, des r&#xE9;actions crois&#xE9;es sont observ&#xE9;es avec des infections par Yersinia enterolitica O9, Vibriocholerae et Francisellatularensis.</p>
      <p>Le traitement de la neurobrucellose doit &#xEA;tre pr&#xE9;coce, bas&#xE9; sur des antibiotiques ayant une bonne diffusion &#xE0; travers la barri&#xE8;re h&#xE9;matoenc&#xE9;phalique et en intracellulaire. Les antibiotiques les plus actifs sont les aminosides (streptomycine et gentamicine), les t&#xE9;tracyclines, la rifampicine, et les fluoroquinolones [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'association d'au moins deux antibiotiques est la r&#xE8;gle pendant une dur&#xE9;e minimum de trois mois [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les deux associations les plus utilis&#xE9;es sont: Rifampicine/Trim&#xE9;thoprime'Sulfam&#xE9;thoxazole ou Rifampicine/Doxycycline [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Pour notre cas, on n'a pas pu utiliser la rifampicine &#xE9;tant donn&#xE9; que cette mol&#xE9;cule est r&#xE9;serv&#xE9;e au traitement de la tuberculose dans notre pays. Le meilleur traitement de la brucellose est pr&#xE9;ventif par le contr&#xF4;le et l&#x2019;&#xE9;limination de l&#x2032;infection chez les animaux (surveillance s&#xE9;rologique, abattage des animaux infect&#xE9;s et vaccination des jeunes animaux) ainsi que la pasteurisation du lait. Il n'existe pas de vaccin &#xE0; usage humain.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La diversit&#xE9; clinique et les complications engendr&#xE9;es par la brucellose rendent son diagnostic clinique difficile. Nous pensons qu'un tableau clinique associant une surdit&#xE9; neurosensorielle et une symptomatologie neurologique progressive doit &#xE9;voquer en premier uneneurobrucellose, d'autant plus que le patient est &#xE0; risque et dans les pays o&#xF9; cette maladie est end&#xE9;mique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Dr. Alae BEZZARI MALHI a particip&#xE9; &#xE0; la prise en charge du patient, il est l'auteur ayant fait la recherche bibliographique et la r&#xE9;daction du manuscrit. Dr. Mohamed RIDA: a particip&#xE9; &#xE0; la prise en charge diagnostique et th&#xE9;rapeutique du patient, en plus, il a particip&#xE9; &#xE0; la correction du manuscrit. Dr. Siham BOUCHAL: a particip&#xE9; &#xE0; la pr&#xE9;paration de l'iconographie de l'article. Dr. Mohammed Faouzi BELAHSEN: a particip&#xE9; &#xE0; la prise en charge du patient avec la correction du manuscrit. Dr. Mohamed-Nourdine EL ALAMI: a encadr&#xE9; la r&#xE9;daction et l&#x2019;&#xE9;laboration de l'article avec la correction du manuscrit. Tous les auteurs d&#xE9;clarent avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pappas</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Papadimitriou</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Akritidis</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Christou</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Tsianos</surname>
              <given-names>EV</given-names>
            </name>
          </person-group>
          <article-title>The new global map of human brucellosis</article-title>
          <source>Lancet Infect Dis.</source>
          <year>2006</year>
          <month>2</month>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>91</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16439329</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Janbon</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Brucellose</article-title>
          <source>EMC - Maladies Infectieuses</source>
          <year>2000</year>
          <volume>8-038-A-10</volume>
          <fpage>11</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maurin</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>La Brucellose &#xE0; l'aube du 21e si&#xE8;cle</article-title>
          <source>Med Mal Infect.</source>
          <year>2005</year>
          <month>1</month>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>6</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">15695027</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Young</surname>
              <given-names>EJ</given-names>
            </name>
          </person-group>
          <article-title>An overview of human brucellosis</article-title>
          <source>Clin Infect Dis.</source>
          <year>1995</year>
          <month>8</month>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>283</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8562733</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Awada</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Korri</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Issa</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Ali</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Beaini</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Parapar&#xE9;sie et surdit&#xE9; progressives avec leuco-enc&#xE9;phalopathie r&#xE9;v&#xE9;lant une neurobrucellose chronique</article-title>
          <source>Revue neurologique.</source>
          <year>2011</year>
          <month>2</month>
          <volume>167</volume>
          <issue>2</issue>
          <fpage>181</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">20933250</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Showkat</surname>
              <given-names>HI</given-names>
            </name>
            <name>
              <surname>Sarmast</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Lone</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Hussain</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kotwal</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Neurobrucellosis with bilateral sensorineural hearing loss and ataxia a case report</article-title>
          <source>Schweizer archive f&#xFC;rneurologie und psychiatrie</source>
          <year>2012</year>
          <volume>163</volume>
          <issue>6</issue>
          <fpage>226</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al-Sous</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Bohlega</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Al-Kawi</surname>
              <given-names>MZ</given-names>
            </name>
            <name>
              <surname>Alwatban</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>McLean</surname>
              <given-names>DR</given-names>
            </name>
          </person-group>
          <article-title>Neurobrucellosis: clinical and neuroimaging correlation</article-title>
          <source>AJNR Am J Neuroradiol.</source>
          <year>2004</year>
          <month>3</month>
          <volume>25</volume>
          <issue>3</issue>
          <fpage>395</fpage>
          <lpage>401</lpage>
          <pub-id pub-id-type="pmid">15037461</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aysha</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Alshareef</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Case Report of Polyradiclopathy, Hearing Loss, and Ataxia as Presentation of Neurobrucellosis; JKAU</article-title>
          <source>Med Sci.</source>
          <year>2009</year>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>85</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Valenza</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Kallmann</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Berend</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mlynski</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>N&#xF6;ckler</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kurzai</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Frosch</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abele-Horn</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Isolation of Brucellamelitensis from a patient with hearing loss</article-title>
          <source>Eur J Clin Microbiol Infect Dis.</source>
          <year>2006</year>
          <month>1</month>
          <volume>25</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16418830</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yacub</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kabiraj</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Shamena</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Al-Bunyan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Daif</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Tahan</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic role of brain-stem evoked potentials in neurobrucellosis</article-title>
          <source>Electroencephalogr Clin Neurophysiol.</source>
          <year>1992</year>
          <volume>84</volume>
          <issue>6</issue>
          <fpage>549</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">1280201</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
