<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848356</article-id>
      <article-id pub-id-type="pmc">4732630</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-109</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.109.6910</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Abc&#xE8;s c&#xE9;r&#xE9;bral compliquant une cardiopathie cong&#xE9;nitale: &#xE0; propos de 7 cas &#xE0; l'institut de cardiologie d'Abidjan</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Brain abscess complicating congenital heart disease: report of 7 cases at the Abidjan Heart Institute</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>N'goran</surname>
            <given-names>Yves N'da Kouakou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tano</surname>
            <given-names>Micesse</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Traore</surname>
            <given-names>Fatoumata</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Angoran</surname>
            <given-names>In&#xE8;s</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Roland</surname>
            <given-names>N'guetta</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Traboulsi</surname>
            <given-names>Ak&#xE9; Evelyne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yao</surname>
            <given-names>Konan Serge</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kramoh</surname>
            <given-names>Kouadio Euloge</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kakou</surname>
            <given-names>Maurice Guikahue</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Institut de Cardiologie d'Abidjan, C&#xF4;te d'Ivoire</aff>
      <aff id="AF0002"><label>2</label>Service de Neurochirurgie CHU de Yopougon, C&#xF4;te d'Ivoire</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: N'goran Yves N'da Kouakou, Institut de Cardiologie BP V 206 Abidjan, Cote d'ivoire</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>109</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yves N&#x2019;da Kouakou N&#x2019;goran et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le diagnostic pr&#xE9;coce des cardiopathies cong&#xE9;nitales (C.C) a une incidence positive sur leur &#xE9;volution. En effet diagnostiqu&#xE9;es tard ou non trait&#xE9;es elles peuvent se compliquer. L'abc&#xE8;s c&#xE9;r&#xE9;bral est une complication des C.C cyanog&#xE8;nes qui est rare dans les pays d&#xE9;velopp&#xE9;s. Notre objectif &#xE9;tait d'analyser &#xE0; travers une revue bibliographique les particularit&#xE9;s de 7 cas de C.C compliqu&#xE9;es d'abc&#xE8;s c&#xE9;r&#xE9;bral d&#xE9;couvertes et prises en charge dans un service de cardiologie p&#xE9;diatrique de l'Institut de Cardiologie d'Abidjan. La t&#xE9;tralogie de Fallot &#xE9;tait la cardiopathie cong&#xE9;nitale la plus fr&#xE9;quente. Le traitement a &#xE9;t&#xE9; m&#xE9;dical et/ou chirurgical. Seule la r&#xE9;alisation de la cure compl&#xE8;te des cardiopathies cong&#xE9;nitales peut permettre la pr&#xE9;vention de l'abc&#xE8;s c&#xE9;r&#xE9;bral.</p>
      </abstract>
      <kwd-group>
        <kwd>Abc&#xE8;s c&#xE9;r&#xE9;bral</kwd>
        <kwd>cardiopathie cong&#xE9;nitale</kwd>
        <kwd>t&#xE9;tralogie de Fallot</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cerebral abscess</kwd>
        <kwd>congenital heart disease</kwd>
        <kwd>tetralogy of Fallot</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le diagnostic pr&#xE9;coce des Cardiopathies Cong&#xE9;nitales (C.C) a une incidence positive sur leur &#xE9;volution. En effet diagnostiqu&#xE9;es tard ou non trait&#xE9;es elles peuvent se compliquer. Selon le type de cardiopathie, il peut s'agir: d'une insuffisance cardiaque, d'endocardite infectieuse, d'une polyglobulie s&#xE9;v&#xE8;re, d'un accident c&#xE9;r&#xE9;bro-vasculaire ou d'un abc&#xE8;s c&#xE9;r&#xE9;bral. L'abc&#xE8;s c&#xE9;r&#xE9;bral en particulier est une collection de pus dans le parenchyme c&#xE9;r&#xE9;bral. C'est une complication classique des C.C cyanog&#xE8;nes, d&#xE9;crite depuis 1814 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il survient plus tardivement, au-del&#xE0; de l&#x2019;&#xE2;ge de 2 ans. L'abc&#xE8;s c&#xE9;r&#xE9;bral devrait donc devenir rare, puisque les C.C sont g&#xE9;n&#xE9;ralement op&#xE9;r&#xE9;es avant cet &#xE2;ge notamment dans les pays d&#xE9;velopp&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En Afrique, les publications sur l'abc&#xE8;s c&#xE9;r&#xE9;bral et C.C sont rares. Nous n'avons pas retrouv&#xE9; de publications concernant l'abc&#xE8;s c&#xE9;r&#xE9;bral et C.C en C&#xF4;te d'Ivoire. Quelle est la situation dans notre r&#xE9;gion o&#xF9; non seulement les diagnostics sont tardifs, mais la prise en charge chirurgicale est tardive ou inexistante? L'objectif de notre &#xE9;tude est de D&#xE9;crire les caract&#xE9;ristiques &#xE9;pid&#xE9;miologiques, les donn&#xE9;es cliniques, para-cliniques, la prise en charge et l&#x2019;&#xE9;volution de cette complication.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Il s'agissait d'une &#xE9;tude prospective r&#xE9;alis&#xE9;e du 01/02/2005 au 31/12/2013. Elle a concern&#xE9; les patients, atteints d'abc&#xE8;s c&#xE9;r&#xE9;bral compliquant une C.C, hospitalis&#xE9;s dans le service de Cardiologie p&#xE9;diatrique de l'Institut de Cardiologie d&#x2019; Abidjan. Pour chaque patient, ont &#xE9;t&#xE9; analys&#xE9;es les donn&#xE9;es &#xE9;pid&#xE9;miologiques, cliniques, para cliniques, th&#xE9;rapeutiques et &#xE9;volutives. L'analyse statistique a &#xE9;t&#xE9; faite &#xE0; l'aide des logiciels Epi Data et Excel.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>Nous avons collig&#xE9; 07 dossiers d'abc&#xE8;s c&#xE9;r&#xE9;bral compliquant une C.C sur 1231 patients hospitalis&#xE9;s durant la p&#xE9;riode d&#x2019;&#xE9;tude, la pr&#xE9;valence hospitali&#xE8;re a donc &#xE9;t&#xE9; de 0.6%. Dans notre population d&#x2019;&#xE9;tude 3 (42,86%) patients &#xE9;taient de sexe masculin et 4 (57.14%) de sexe f&#xE9;minin. Le sexe ratio &#xE9;tait de 0.75. L&#x2019;&#xE2;ge moyen &#xE9;tait de 12.6 &#xB1; 11.7 ans avec des extr&#xEA;mes de 2 ans &#xE0; 33 ans. La r&#xE9;partition des patients en fonction des classes d&#x2019;&#xE2;ge appara&#xEE;t dans le <xref ref-type="table" rid="T0001">Tableau 1</xref>. Les signes se rapportant &#xE0; la C.C se retrouvaient dans tous les cas. Les signes de l'abc&#xE8;s c&#xE9;r&#xE9;bral &#xE9;taient: la fi&#xE8;vre, les c&#xE9;phal&#xE9;es, les vomissements, la convulsion, le trouble de la conscience, le d&#xE9;ficit neurologique et les signes d'irritation m&#xE9;ning&#xE9;e. La fi&#xE8;vre &#xE9;tait retrouv&#xE9;e chez tous les patients. Les c&#xE9;phal&#xE9;es ont &#xE9;t&#xE9; retrouv&#xE9;es dans 5 cas, il s'agissait de patients ayant un &#xE2;ge sup&#xE9;rieur &#xE0; 2 ans. Les vomissements &#xE9;taient retrouv&#xE9;s dans 4 cas, vomissements faciles en jet et postprandiaux. Les convulsions ont &#xE9;t&#xE9; observ&#xE9;es dans 6 cas. Elles &#xE9;taient partielles dans un cas. Un trouble de la conscience &#xE9;tait objectiv&#xE9; chez 03 patients avec un score de Glasgow calcul&#xE9; entre 8 et 10 /15. Les d&#xE9;ficits neurologiques retrouv&#xE9;s dans 03 cas &#xE9;taient &#xE0; type d'h&#xE9;mipl&#xE9;gie associ&#xE9;e &#xE0; une paralysie faciale dans un cas. Trois patients pr&#xE9;sentaient un syndrome m&#xE9;ning&#xE9;. Dans notre &#xE9;tude 05 patients &#xE9;taient porteurs d'une t&#xE9;tralogie de Fallot soit 71,4% (dont un avait b&#xE9;n&#xE9;fici&#xE9; d'un traitement palliatif: intervention de Blalock), 1 patient porteur d'un ventricule unique avec dextrocardie et situs inversus (14,3%) et un autre une oreillette unique (14,3%). Les t&#xE9;tralogies de Fallot avaient en moyenne un bon indice de Nakata &#xE0; 267.4 avec des extr&#xEA;mes allant de 230 &#xE0; 338. Il n'y avait pas de v&#xE9;g&#xE9;tations retrouv&#xE9; &#xE0; l&#x2019;&#xE9;chographie cardiaque. Le si&#xE8;ge de l'abc&#xE8;s c&#xE9;r&#xE9;bral (<xref ref-type="fig" rid="F0001">Figure 1</xref>) &#xE9;tait &#xE0; la fois frontal et pari&#xE9;tal dans 06 cas et dans 01 cas il &#xE9;tait frontal. Dans 03 cas il int&#xE9;ressait la partie droite du cerveau et dans 04 cas la partie gauche. L'abc&#xE8;s c&#xE9;r&#xE9;bral &#xE9;tait unique dans 04 cas et multiple dans 03 cas. La num&#xE9;ration globulaire avait objectiv&#xE9; une polyglobulie dans tous les cas: un taux d'h&#xE9;moglobine moyen 19.7g/dl extr&#xEA;mes allant 15 &#xE0; 23 g/d; un taux d'h&#xE9;matocrite moyen &#xE0; 60% avec des extr&#xEA;mes allant de 58 &#xE0; 65%; le nombre de globule rouge moyen &#xE9;tait de 8,4.106 &#xE9;lt/mm3 avec des extr&#xEA;mes allant de 5 &#xE0; 10.10<sup>6</sup> &#xE9;lts/mm<sup>3</sup>. Une hyperleucocytose &#xE0; pr&#xE9;dominance neutrophile a &#xE9;t&#xE9; &#xE9;galement objectiv&#xE9;e chez tous les patients. La saturation art&#xE9;rielle en oxyg&#xE8;ne moyenne &#xE9;tait de 87.1% avec des extr&#xEA;mes allant de 70 &#xE0; 95%. Il n'y avait pas eu d'isolement de germes dans le liquide purulent apr&#xE8;s drainage. La s&#xE9;rologie r&#xE9;trovirale &#xE9;tait n&#xE9;gative chez tous les patients. Le traitement m&#xE9;dical a &#xE9;t&#xE9; r&#xE9;alis&#xE9; dans tous les cas, qui a consist&#xE9; &#xE0; une tri antibioth&#xE9;rapie pendant trente-six jours en moyenne (cinq semaines un jour). Les mol&#xE9;cules utilis&#xE9;es &#xE9;taient une c&#xE9;phalosporine de 3<sup>&#xE8;me</sup> g&#xE9;n&#xE9;ration ou l'amoxicilline+ acide clavulanique 100 &#xE0; 200 mg/kg/jour, un aminoside 5mg/kg/jour et un m&#xE9;tronidazole 30mg/ kg/ jour. Tous les patients ont re&#xE7;u une antibioth&#xE9;rapie &#xE0; large spectre avant la confirmation de l'abc&#xE8;s c&#xE9;r&#xE9;bral. Le traitement anti&#xE9;pileptique tel que l'acide valpro&#xEF;que (d&#xE9;pakine<sup>&#xAE;</sup>) a &#xE9;t&#xE9; donn&#xE9; pendant au moins un an &#xE0; tous nos patients. Le traitement chirurgical consistait &#xE0; une tr&#xE9;pano-ponction avec drainage dans le service de neurochirurgie du CHU de Yopougon. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable pour tous les patients apr&#xE8;s le traitement de l'abc&#xE8;s c&#xE9;r&#xE9;bral. Il n'y a pas eu de s&#xE9;quelles neurologiques ni de d&#xE9;c&#xE8;s: La r&#xE9;alisation de l'EEG apr&#xE8;s trois ans chez trois patients &#xE9;tait normale, apr&#xE8;s deux ans chez deux patients &#xE9;tait normale et un an apr&#xE8;s chez un patient &#xE9;tait normale. Apr&#xE8;s le traitement de l'abc&#xE8;s c&#xE9;r&#xE9;bral, deux patients ont &#xE9;t&#xE9; op&#xE9;r&#xE9;s (un palliatif et une cure compl&#xE8;te); deux en attente d'une cure compl&#xE8;te, un d&#xE9;c&#xE9;d&#xE9; de malaise anoxique, un perdu de vue et un suivi en consultation de cardiologie.
</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>R&#xE9;partition des patients en fonction de la situation et du nombre de l'abc&#xE8;s c&#xE9;r&#xE9;bral</p>
        </caption>
        <graphic xlink:href="PAMJ-22-109-g001"/>
      </fig>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>R&#xE9;partition des patients selon les classes d&#x2019;&#xE2;ge</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Tranche d&#x2019;&#xE2;ge (an)</th>
              <th align="center" rowspan="1" colspan="1">Effectif</th>
              <th align="center" rowspan="1" colspan="1">(%)</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>&lt; 5</bold>
</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">28,6</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>[5, 10 [</bold>
</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">28,6</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>[10, 15 [</bold>
</td>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">14,2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>&gt; 15</bold>
</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">28,6</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>TOTAL</bold>
</td>
              <td align="center" rowspan="1" colspan="1">7</td>
              <td align="center" rowspan="1" colspan="1">100</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>Durant notre p&#xE9;riode d&#x2019;&#xE9;tude de 8 ans, nous avons observ&#xE9; une pr&#xE9;valence hospitali&#xE8;re de 0.6% d'abc&#xE8;s c&#xE9;r&#xE9;braux compliquant les C.C. Frazier et al. [<xref rid="CIT0003" ref-type="bibr">3</xref>] note une pr&#xE9;valence d'abc&#xE8;s c&#xE9;r&#xE9;braux avec une C.C entre 6 et 51%. Ils ont des pr&#xE9;valences aussi &#xE9;lev&#xE9;es parce qu'ils avaient comme population d&#x2019;&#xE9;tude les patients atteints d'abc&#xE8;s du cerveau. Contrairement &#xE0; la n&#xF4;tre o&#xF9; la population d&#x2019;&#xE9;tude &#xE9;tait des patients atteint de C.C. Ils avaient effectu&#xE9; l&#x2019;&#xE9;tude dans un service de neurochirurgie et non de cardiologie p&#xE9;diatrique. Mais en ce qui concerne le nombre de cas d&#xE9;pist&#xE9; il est superposable &#xE0; celui de ces auteurs (variant entre 7 et 20 cas) pour une dur&#xE9;e d&#x2019;&#xE9;tude semblable (<xref ref-type="table" rid="T0002">Tableau 2</xref>). L'abc&#xE8;s c&#xE9;r&#xE9;bral complique rarement les C.C avant l&#x2019;&#xE2;ge de 2 ans et augmente continuellement jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge de 12 ans. Le risque instantan&#xE9; &#xE0; cet &#xE2;ge est estim&#xE9; &#xE0; 1,75 &#xB1; 0,12%, mais d&#xE9;cro&#xEE;t apr&#xE8;s [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le pic de fr&#xE9;quence se situe entre 4 ans et 7 ans selon Lumbiganon et al [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre &#xE9;tude aucun patient n'avait un &#xE2;ge inf&#xE9;rieur &#xE0; 2 ans. L&#x2019;&#xE2;ge moyen &#xE9;tait de 12.6 &#xB1; 11.7 ans qui est sup&#xE9;rieur &#xE0; celui d'Atiq [<xref rid="CIT0004" ref-type="bibr">4</xref>] 5.6&#xB1; 4.4 ans et Thiam [<xref rid="CIT0006" ref-type="bibr">6</xref>] 9.6 ans. Cette diff&#xE9;rence &#xE9;tait due au fait que dans notre s&#xE9;rie, il y avait deux patients adultes dont l&#x2019;&#xE2;ge &#xE9;tait sup&#xE9;rieur &#xE0; 15 ans (24 et 33 ans), seulement un patient &#xE9;tait &#xE2;g&#xE9; de 2 ans. Dans la litt&#xE9;rature le tableau clinique est domin&#xE9; par la t&#xE9;trade: c&#xE9;phal&#xE9;e, vomissement, fi&#xE8;vre, convulsion [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les signes cliniques les plus fr&#xE9;quemment rencontr&#xE9;s dans notre s&#xE9;rie &#xE9;taient la fi&#xE8;vre (chez tous nos patients), les convulsions (85.8%), les c&#xE9;phal&#xE9;es (71.4%) et les vomissements (57.1%). La pr&#xE9;dominance de la fi&#xE8;vre est retrouv&#xE9;e par des auteurs comme Kai-Liang et al. [<xref rid="CIT0008" ref-type="bibr">8</xref>] qui cite l'analogie avec d'autres auteurs. En ce qui concerne les troubles neurologiques, on a observ&#xE9; un d&#xE9;ficit neurologique, un trouble de la conscience et des signes d'irritation m&#xE9;ning&#xE9;e dans 43% chacun. Ces signes ont &#xE9;t&#xE9; retrouv&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0007" ref-type="bibr">7</xref>], associ&#xE9;s &#xE0; un oed&#xE8;me papillaire. Dans notre &#xE9;tude l&#x2019;&#x153;d&#xE8;me papillaire n'a pas &#xE9;t&#xE9; retrouv&#xE9; parce qu'il n y a pas eu de r&#xE9;alisation de fond d&#x2019;&#x153;il. La C.C sous-jacente (<xref ref-type="table" rid="T0003">Tableau 3</xref>) retrouv&#xE9;e dans notre &#xE9;tude &#xE9;tait la t&#xE9;tralogie de Fallot dans 5 cas, le ventricule unique dans un cas, l'oreillette unique dans un cas. Ce sont toutes des C.C cyanog&#xE8;nes. Elles constituent un facteur important pr&#xE9;disposant &#xE0; la constitution d'un abc&#xE8;s du cerveau, ce qui repr&#xE9;sente 25 &#xE0; 46% des cas selon Atiq et al. [<xref rid="CIT0004" ref-type="bibr">4</xref>].
</p>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Tableau 2</label>
        <caption>
          <p>Abc&#xE8;s du cerveau sur cardiopathie cong&#xE9;nitale selon les diff&#xE9;rentes &#xE9;tudes</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Auteurs</th>
              <th align="center" rowspan="1" colspan="1">Abc&#xE8;s Sur CC</th>
              <th align="center" rowspan="1" colspan="1">Dur&#xE9;e de l&#x2019;&#xE9;tude</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Notre serie (2014)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">7</td>
              <td align="center" rowspan="1" colspan="1">08 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Thiam</bold>
<sup><bold>6</bold></sup>
<bold>(2010)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">10</td>
              <td align="center" rowspan="1" colspan="1">08 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Kai-Liang</bold>
<sup><bold>8</bold></sup>
<bold>(2008)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">7</td>
              <td align="center" rowspan="1" colspan="1">11 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Atiq</bold>
<sup><bold>4</bold></sup>
<bold>(2006)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">11</td>
              <td align="center" rowspan="1" colspan="1">10 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Janson</bold>
<sup><bold>5</bold></sup>
<bold>(2004)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">9</td>
              <td align="center" rowspan="1" colspan="1">10 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Abdullah</bold>
<sup><bold>5</bold></sup>
<bold>(2001)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">20</td>
              <td align="center" rowspan="1" colspan="1">07 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Ciuera</bold>
<sup><bold>7</bold></sup>
<bold>(1999)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">20</td>
              <td align="center" rowspan="1" colspan="1">08 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Gu&#xE9;rin</bold>
<sup><bold>5</bold></sup>
<bold>(1997)</bold>
</td>
              <td align="center" rowspan="1" colspan="1">7</td>
              <td align="center" rowspan="1" colspan="1">15 ans</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <table-wrap id="T0003" orientation="portrait" position="float">
        <label>Tableau 3</label>
        <caption>
          <p>R&#xE9;partition des patients selon la cardiopathie cong&#xE9;nitale</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Cardiopathie cong&#xE9;nitale</th>
              <th align="center" rowspan="1" colspan="1">Effectif</th>
              <th align="center" rowspan="1" colspan="1">(%)</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">T&#xE9;tralogie de Fallot</td>
              <td align="center" rowspan="1" colspan="1">5</td>
              <td align="center" rowspan="1" colspan="1">71,4</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Ventricule unique + situs inversus</td>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">14,3</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Oreillette unique</td>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">14,3</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Total</bold>
</td>
              <td align="center" rowspan="1" colspan="1">07</td>
              <td align="center" rowspan="1" colspan="1">100</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>La t&#xE9;tralogie de Fallot est La C.C cyanog&#xE8;ne la plus concern&#xE9;e dans notre &#xE9;tude. Elle est responsable d'un shunt intracardiaque droite-gauche, le sang n'est plus filtr&#xE9; &#xE0; travers la circulation pulmonaire [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Ainsi les bact&#xE9;ries &#xE9;chappent &#xE0; leur phagocytose dans les poumons. Une &#xE9;tude [<xref rid="CIT0004" ref-type="bibr">4</xref>] a r&#xE9;v&#xE9;l&#xE9; une r&#xE9;duction des fonctions phagocytaires et bact&#xE9;ricides des leucocytes chez les enfants atteints de C.C cyanog&#xE8;ne dont la plus fr&#xE9;quente demeure la t&#xE9;tralogie de Fallot [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Nous n'avons pas retrouv&#xE9; de cardiopathies non cyanog&#xE8;nes mais dans la litt&#xE9;rature il est rapport&#xE9; des cas abc&#xE8;s c&#xE9;r&#xE9;braux associ&#xE9;s &#xE0; une communication inter ventriculaire ou une communication inter auriculaire [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les abc&#xE8;s &#xE9;taient situ&#xE9;s dans les r&#xE9;gions frontale et pari&#xE9;tale du cerveau dans notre &#xE9;tude. Ces localisations sont les plus fr&#xE9;quentes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les abc&#xE8;s peuvent &#xEA;tre multiples ou uniques, les abc&#xE8;s multiples sont fr&#xE9;quents chez les patients immunod&#xE9;prim&#xE9;s avec endocardites infectieuse [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans notre &#xE9;tude il n'y avait pas de cas d'immunod&#xE9;pression ni d'endocardite infectieuse mais on avait des abc&#xE8;s multiples (3cas/7). Le germe le plus fr&#xE9;quemment isol&#xE9;, dans l'abc&#xE8;s du cerveau compliquant une C.C cyanog&#xE8;ne est le streptococcus milleri [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans notre &#xE9;tude, aucun germe n'a &#xE9;t&#xE9; retrouv&#xE9; apr&#xE8;s culture du liquide de drainage. Cela peut &#xEA;tre d&#xFB; &#xE0; des conditions de pr&#xE9;l&#xE8;vements en milieu a&#xE9;robie (d&#xE9;truisant les ana&#xE9;robies). Dans la litt&#xE9;rature on trouve un taux &#xE9;lev&#xE9; de culture st&#xE9;rile [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Cette &#xE9;l&#xE9;vation &#xE9;tant due au non-respect des proc&#xE9;dures de pr&#xE9;l&#xE8;vement bact&#xE9;riologique et &#xE0; l'utilisation d'une antibioth&#xE9;rapie &#xE0; large spectre [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La num&#xE9;ration globulaire avait objectiv&#xE9; une polyglobulie dans tous les cas. Elle a &#xE9;t&#xE9; d&#xE9;crite comme le facteur de risque le plus important, dans le d&#xE9;veloppement de l'abc&#xE8;s du cerveau, chez les patients porteurs de C.C cyanog&#xE8;ne [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le traitement m&#xE9;dical dans notre pratique a associ&#xE9; une tri antibioth&#xE9;rapie, les mol&#xE9;cules utilis&#xE9;es &#xE9;taient une c&#xE9;phalosporine de 3<sup>&#xE8;me</sup> g&#xE9;n&#xE9;ration ou l'amoxicilline + acide clavulanique 100 &#xE0; 200 mg/kg/jour, une aminoside 5mg/kg/jour et une m&#xE9;tronidazole 30mg/ kg/ jour. A d&#xE9;faut de trouver un germe nous avons utilis&#xE9; une antibioth&#xE9;rapie &#xE0; large spectre c'est-&#xE0;-dire agissant &#xE0; la fois sur les germes &#xE0; gram positif, gram n&#xE9;gatif et les ana&#xE9;robies. Dans la litt&#xE9;rature il est recommand&#xE9; en cas d'abc&#xE8;s du cerveau et C.C cyanog&#xE8;ne d'utiliser l'association chloramph&#xE9;nicol et aminopenicilline en premi&#xE8;re intention [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le traitement chirurgical a consist&#xE9; &#xE0; faire une tr&#xE9;pano-ponction avec drainage. C'est une technique relativement simple, efficace et bien tol&#xE9;r&#xE9;e chez ces patients en mauvaise condition du fait d'une basse saturation en oxyg&#xE8;ne, donc incapables de supporter une longue et lourde chirurgie du genre ex&#xE9;r&#xE8;se [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La tr&#xE9;pano-ponction est la seule technique appliqu&#xE9;e dans notre pays. D'autres techniques existent. L'excision par une craniotomie peut &#xEA;tre efficace. Cependant il n'est pas conseill&#xE9; pour les abc&#xE8;s profonds ou localis&#xE9;s dans les zones &#xE9;loquentes. Les tentatives d'excision peuvent entra&#xEE;ner une morbidit&#xE9; neurologique selon Ciuera et al. [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'aspiration st&#xE9;r&#xE9;otaxique est d&#xE9;j&#xE0; le traitement standard accept&#xE9; partout dans les pays d&#xE9;velopp&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le drainage endoscopique des abc&#xE8;s c&#xE9;r&#xE9;braux est une autre modalit&#xE9; th&#xE9;rapeutique d&#xE9;crite dans la litt&#xE9;rature [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette technique permet d'inspecter et de visualiser directement l'aspiration de la collection purulente, &#xE0; la diff&#xE9;rence de l'aspiration st&#xE9;r&#xE9;otaxique au cours de laquelle il y a un manque de contr&#xF4;le visuel direct. En outre, les abc&#xE8;s multi locul&#xE9;s pourraient &#xE9;ventuellement &#xEA;tre trait&#xE9;s avec la technique endoscopique [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable dans notre &#xE9;tude pour tous les patients, apr&#xE8;s le traitement de l'abc&#xE8;s c&#xE9;r&#xE9;bral. Il n'y a pas eu de s&#xE9;quelles neurologiques. Le seul cas de d&#xE9;c&#xE8;s a &#xE9;t&#xE9; constat&#xE9; 2 mois apr&#xE8;s l'abc&#xE8;s du cerveau, dans un contexte de malaise anoxique. Les s&#xE9;quelles neurologiques rapport&#xE9;es dans la litt&#xE9;rature sont [<xref rid="CIT0007" ref-type="bibr">7</xref>]: les crises &#xE9;pileptiques, le d&#xE9;ficit neurologique, les troubles cognitifs. Dans notre &#xE9;tude nous avons donn&#xE9; des anti&#xE9;pileptiques (acide valpro&#xEF;que sel de sodium (d&#xE9;pakine<sup>&#xAE;</sup>)) pendant un an au moins pour pr&#xE9;venir les crises &#xE9;pileptiques. La r&#xE9;alisation de l'EEG apr&#xE8;s trois ans chez trois patients &#xE9;tait normale, apr&#xE8;s deux ans chez deux patients &#xE9;tait normale et un an apr&#xE8;s chez un patient &#xE9;tait normale. Dans la litt&#xE9;rature, Jusqu&#x2032;aux ann&#xE9;es 1970, le taux de mortalit&#xE9; &#xE9;tait sup&#xE9;rieur &#xE0; 36%, mais elle a ensuite diminu&#xE9; apr&#xE8;s les ann&#xE9;es 1980 [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Pour la plupart des auteurs, le pronostic des abc&#xE8;s c&#xE9;r&#xE9;braux sur cardiopathie cyanog&#xE8;ne est mauvais avec une mortalit&#xE9; entre 27,5 et 71% [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les facteurs de mauvais pronostic sont les abc&#xE8;s multiples, l'hypertension intracr&#xE2;nienne associ&#xE9;e &#xE0; une m&#xE9;ningite et/ou une ventriculite. Il ne note aucune corr&#xE9;lation entre la mortalit&#xE9; et l&#x2019;&#xE2;ge, le sexe, le type de germe, le site de localisation de l'abc&#xE8;s et le type de cardiopathie. Notre faible taux de mortalit&#xE9; peut s&#x2032;expliquer par le diagnostic plus pr&#xE9;coce r&#xE9;sultant du d&#xE9;veloppement de nouvelles modalit&#xE9;s d&#x2032;imagerie et de la rapidit&#xE9; de la prise en charge m&#xE9;dicale et chirurgicale de ces abc&#xE8;s c&#xE9;r&#xE9;braux.</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>L'abc&#xE8;s c&#xE9;r&#xE9;bral compliquant une cardiopathie cong&#xE9;nitale est rare en C&#xF4;te d'Ivoire avant l&#x2019;&#xE2;ge de deux ans. L&#x2019;&#xE2;ge moyen de survenue est &#xE9;lev&#xE9;. Les cardiopathies cyanog&#xE8;nes sont les plus concern&#xE9;es, essentiellement la t&#xE9;tralogie de Fallot. Le tableau clinique est domin&#xE9; par des convulsions f&#xE9;briles, c&#xE9;phal&#xE9;es et les vomissements. Le diagnostic est confirm&#xE9; par le scanner cr&#xE2;nio enc&#xE9;phalique. Le facteur de risque le plus important dans le d&#xE9;veloppement de l'abc&#xE8;s est la polyglobulie. Le traitement est m&#xE9;dical (antibioth&#xE9;rapie) et / ou chirurgical (par ponction drainage). La pr&#xE9;vention n&#xE9;cessite la r&#xE9;alisation de la cure compl&#xE8;te des cardiopathies cong&#xE9;nitales.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Les auteurs ont particip&#xE9;s &#xE0; la recherche bibliographique, l'analyse et l'interpr&#xE9;tation des r&#xE9;sultats puis &#xE0; la correction du manuscrit. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paul</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Lambert</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Exploration tomodensitom&#xE9;trique des cardiopathies cong&#xE9;nitales</article-title>
          <source>EMC-Cardiologie-Ang&#xE9;iologie.</source>
          <year>2004</year>
          <volume>1</volume>
          <issue>2</issue>
          <fpage>114</fpage>
          <lpage>22</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fischbein</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Rosenthal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fischer</surname>
              <given-names>EG</given-names>
            </name>
            <name>
              <surname>Nadas</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Welch</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Risk factors for brain abcess in patients with congenital heart disease</article-title>
          <source>Am j Cardiol.</source>
          <year>1974</year>
          <volume>34</volume>
          <issue>1</issue>
          <fpage>97</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">4835759</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frazier</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Ahn</surname>
              <given-names>ES</given-names>
            </name>
            <name>
              <surname>Jallo</surname>
              <given-names>GI</given-names>
            </name>
          </person-group>
          <article-title>Management of brain abscesses in children</article-title>
          <source>Neurosurg Focus.</source>
          <year>2008</year>
          <volume>24</volume>
          <issue>6</issue>
          <fpage>E8</fpage>
          <pub-id pub-id-type="pmid">18518753</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Atiq</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ahmed</surname>
              <given-names>US</given-names>
            </name>
            <name>
              <surname>Allana</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Chishti</surname>
              <given-names>NK</given-names>
            </name>
          </person-group>
          <article-title>Clinical features and outcome of cerebral abscess in congenital heart disease</article-title>
          <source>J Ayub Med Al.</source>
          <year>2006</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>21</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <collab>LUMBIGANON, Pagakrong et CHAIKITPINYO, Arnkisa</collab>
          <source>Antibiotics for brain abscesses in people with cyanotic congenital heart disease</source>
          <year>2013</year>
          <publisher-name>The Cochrane Library</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thiam</surname>
              <given-names>AB</given-names>
            </name>
            <name>
              <surname>Salem-Memou</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ba</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Ndoye</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Moumouni</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Sakho</surname>
              <given-names>YY</given-names>
            </name>
            <name>
              <surname>Badiane</surname>
              <given-names>SB</given-names>
            </name>
          </person-group>
          <article-title>Abc&#xE8;s c&#xE9;r&#xE9;braux sur cardiopathies cong&#xE9;nitales: &#xE0; propos de 10 cas</article-title>
          <source>Rev Int Sc M&#xE9;d.</source>
          <year>2013</year>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>156</fpage>
          <lpage>60</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ciurea</surname>
              <given-names>AV</given-names>
            </name>
            <name>
              <surname>Stoica</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Vasilescu</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Nuteanu</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Neurosurgical management of brain abscesses in children</article-title>
          <source>Child&#x2019;s Nerv Syst.</source>
          <year>1999</year>
          <volume>15</volume>
          <issue>6-7</issue>
          <fpage>309</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">10461779</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kai-liang</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Keh-Gong</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Chun-Jen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Jionn-Jiong</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Ren-Bin</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Brain abcesses in children: analysis of 20 cases presenting at a medical center</article-title>
          <source>J Microbiol Immunol Infect.</source>
          <year>2008</year>
          <volume>41</volume>
          <issue>5</issue>
          <fpage>403</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19122922</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Longatti</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Perin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ettorre</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Fiorindi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Baratto</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Endoscopic treatment of brain abscesses</article-title>
          <source>Childs Nerv Syst.</source>
          <year>2006</year>
          <volume>22</volume>
          <issue>11</issue>
          <fpage>1447</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">16733758</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yasemin</surname>
              <given-names>Ozs&#xDC;rekci</given-names>
            </name>
            <name>
              <surname>Ate</surname>
              <given-names>Kara</given-names>
            </name>
            <name>
              <surname>Ali B&#xFC;lent</surname>
              <given-names>Cengiz</given-names>
            </name>
            <name>
              <surname>Melda</surname>
              <given-names>Celik</given-names>
            </name>
            <name>
              <surname>Aslinur</surname>
              <given-names>Ozkaya-parlakay</given-names>
            </name>
            <name>
              <surname>Eda Karada&#x11F;</surname>
              <given-names>Oncel</given-names>
            </name>
            <name>
              <surname>Mehmet</surname>
              <given-names>Ceyhan</given-names>
            </name>
          </person-group>
          <article-title>Brain abscess in childhood: a 28-year experience</article-title>
          <source>Turk J Pediatr.</source>
          <year>2012</year>
          <volume>54</volume>
          <issue>2</issue>
          <fpage>144</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">22734300</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
