<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419311</article-id>
      <article-id pub-id-type="pmc">4237576</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-184</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.184.4866</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Paralysie obst&#xE9;tricale bilat&#xE9;rale du plexus brachial</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral Erb's palsy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kessomtini</surname>
            <given-names>Wassia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de M&#xE9;decine Physique, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>184</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Paralysie obst&#xE9;tricale</kwd>
        <kwd>plexus brachial</kwd>
        <kwd>bilat&#xE9;rale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>obstetric paralysis</kwd>
        <kwd>brachial plexus</kwd>
        <kwd>bilateral</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>La paralysie obst&#xE9;tricale du plexus brachial est la plus fr&#xE9;quente des traumatismes obst&#xE9;tricaux. Elle reste une complication obst&#xE9;tricale redout&#xE9;e qui doit faire l'objet d'un suivi particulier car elle engage le pronostic fonctionnel du membre. Sa fr&#xE9;quence varie de 0,42 &#xE0; 5,1 cas pour 1000 naissances vivantes. La paralysie &#xE9;tant unilat&#xE9;rale, le diagnostic est souvent &#xE9;vident &#xE0; la naissance apr&#xE8;s un accouchement laborieux. Le membre sup&#xE9;rieur pr&#xE9;sente une paralysie flasque. Il est hypotonique et ballant en contraste avec l'hypertonie en flexion physiologique du c&#xF4;t&#xE9; normal. Les formes bilat&#xE9;rales de la paralysie obst&#xE9;tricale du plexus brachial sont exceptionnelles (1%) et s'observe presque exclusivement dans la pr&#xE9;sentation de si&#xE8;ge. Le traitement repose sur la kin&#xE9;sith&#xE9;rapie et la chirurgie r&#xE9;paratrice nerveuse dans certains cas. Nous rapportons un cas rare de paralysie bilat&#xE9;rale obst&#xE9;tricale du plexus brachial. Il s'agissait d'un nourrisson &#xE2;g&#xE9; de 3 mois, issu d'un accouchement pr&#xE9;sentation de si&#xE8;ge, adress&#xE9; &#xE0; l'unit&#xE9; de m&#xE9;decine physique pour un d&#xE9;ficit moteur des deux membres sup&#xE9;rieurs. L'examen montrait une paralysie du plexus brachial bilat&#xE9;rale type C5 C6 sans signes de gravit&#xE9; associ&#xE9;s. Le reflexe de moro &#xE9;tait pathologique des deux cot&#xE9;s ainsi que la man&#x153;uvre de Foulard. Apr&#xE8;s 3 mois de r&#xE9;&#xE9;ducation &#xE0; raison de 3 s&#xE9;ances par semaine, aucune r&#xE9;cup&#xE9;ration n'est observ&#xE9;e au niveau du delto&#xEF;de ni au niveau du biceps brachial. L&#x2019;&#xE9;lectromyogramme confirmait la d&#xE9;nervation bilat&#xE9;rale au niveau de C5, C6 et C7. L'IRM du plexus brachial r&#xE9;v&#xE9;lait des pseudo-m&#xE9;ningoc&#xE8;les bilat&#xE9;rales des racines C5, C6 et C7, t&#xE9;moignant d'une section nerveuse bilat&#xE9;rale. Le nourrisson &#xE9;tait adress&#xE9; pour chirurgie nerveuse.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM des plexus brachiaux. S&#xE9;quences Fiesta: A) dans le plan coronal et B) dans le plan sagittal; Pseudo- m&#xE9;ningoc&#xE8;les bilat&#xE9;rales des racines C5, C6 et C7 (fl&#xE8;ches blanches)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-184-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
