<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25584126</article-id>
      <article-id pub-id-type="pmc">4286218</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-14</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.14.1579</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;ningite r&#xE9;currente r&#xE9;v&#xE9;lant une maladie de Beh&#xE7;et: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Recurrent meningitis revealing Beh&#xE7;et disease: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lamzaf</surname>
            <given-names>Laila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harmouche</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui-Bennesser</surname>
            <given-names>Habiba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mezalek</surname>
            <given-names>Zoubida Tazi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adnaoui</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aouni</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Ibn Sina Rabat, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Lamzaf Laila, Service de M&#xE9;decine Interne, CHU Ibn Sina Rabat, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>14</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>3</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>1</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Lamzaf Laila et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les &#xE9;tiologies des m&#xE9;ningites sont surtout infectieuses. Les causes non infectieuses, sont souvent de diagnostic difficile et incertain, tel est le cas de la maladie de Beh&#xE7;et. Nous rapportons deux observations de patients ayant pr&#xE9;sent&#xE9; des &#xE9;pisodes r&#xE9;currents de m&#xE9;ningite. Dans un premier temps, la suspicion d'une &#xE9;tiologie infectieuse a conduit &#xE0; introduire un traitement anti-infectieux probabiliste. La d&#xE9;couverte &#xE0; posteriori d'une aphtose bipolaire a permis de poser le diagnostic de maladie de Beh&#xE7;et. Une corticoth&#xE9;rapie s'est r&#xE9;v&#xE9;l&#xE9;e efficace. La maladie de Beh&#xE7;et doit toujours faire partie des diagnostics diff&#xE9;rentiels des m&#xE9;ningites r&#xE9;currentes.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;ningite r&#xE9;currente</kwd>
        <kwd>maladie de Beh&#xE7;et</kwd>
        <kwd>neuro-Beh&#xE7;et</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Recurrent meningitis</kwd>
        <kwd>Beh&#xE7;et disease</kwd>
        <kwd>neuro-Beh&#xE7;et</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les &#xE9;tiologies des m&#xE9;ningites sont surtout infectieuses. Les causes non infectieuses, sont souvent de diagnostic difficile et incertain, tel est le cas de la maladie de Beh&#xE7;et. Nous rapportons deux cas de maladie de Beh&#xE7;et diagnostiqu&#xE9;e au d&#xE9;cours d'une m&#xE9;ningite r&#xE9;currente.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Un patient de 25 ans pr&#xE9;sentant pendant un an des c&#xE9;phal&#xE9;es chroniques intermittentes, &#xE9;tait hospitalis&#xE9; pour un syndrome m&#xE9;ning&#xE9; f&#xE9;brile remontant &#xE0; une semaine. L'examen clinique notait une fi&#xE8;vre &#xE0; 39.5&#xB0;, une raideur de la nuque avec signes de Kerning et Brudzinski positifs. L'examen du fond d&#x2019;&#x153;il &#xE9;tait normal. L'analyse du liquide c&#xE9;phalorachidien (LCR) retrouvait 400 &#xE9;l&#xE9;ments/mm3 avec 97% de lymphocytes, une proteinorachie &#xE0; 0.72 g/l et une glycorachie normale. L'examen direct, la culture ainsi que la recherche des antig&#xE8;nes solubles &#xE9;taient n&#xE9;gatifs. Le bilan biologique r&#xE9;v&#xE9;lait un syndrome inflammatoire avec une vitesse de s&#xE9;dimentation (VS) &#xE0; 48mm et une C r&#xE9;active prot&#xE9;ine (CRP) &#xE0; 40 mg/l. La num&#xE9;ration formule sanguine, les fonctions h&#xE9;patique et r&#xE9;nale &#xE9;taient normales. Le patient a &#xE9;t&#xE9; mis sous penicilline A &#xE0; raison de 200 mg/kg/j pendant 10 jours avec bonne &#xE9;volution; l'apyrexie a &#xE9;t&#xE9; obtenue &#xE0; J2 du traitement, la ponction lombaire (PL) de contr&#xF4;le retrouvait 4 &#xE9;l&#xE9;ments/mm<sup>3</sup> avec un taux de protides &#xE0; 0.23g/l. Un an plus tard, il &#xE9;tait r&#xE9;admis pour des convulsions f&#xE9;briles avec troubles de conscience. L'examen clinique trouvait un patient f&#xE9;brile &#xE0; 39&#xB0;, un Glasgow Coma Score &#xE0; 10 sans signe de focalisation neurologique. Un scanner c&#xE9;r&#xE9;bral fait en urgence &#xE9;tait normal. La PL avait ramen&#xE9; un liquide louche avec 2500 &#xE9;l&#xE9;ments/mm3 dont 90% de polynucl&#xE9;aires neutrophiles et une proteinorachie &#xE0; 1.2g/l. L'examen direct, la culture et la recherche des antig&#xE8;nes solubles &#xE9;taient n&#xE9;gatifs. Au plan biologique, il existait un syndrome inflammatoire majeur (CRP: 120 mg/l - VS: 90mm) et une hyperleucocytose &#xE0; 21000/mm<sup>3</sup>, &#xE0; pr&#xE9;dominance polynucl&#xE9;aires neutrophiles. La s&#xE9;rologie VIH &#xE9;tait n&#xE9;gative. Le malade a &#xE9;t&#xE9; mis sous penicilline A (200 mg/kg/j pendant 10 jours) avec bonne &#xE9;volution clinique et biologique (PL de contr&#xF4;le normale). Deux mois apr&#xE8;s, il a pr&#xE9;sent&#xE9; pour la troisi&#xE8;me fois un syndrome m&#xE9;ning&#xE9;. La PL retrouvait un liquide louche compos&#xE9; de 800 &#xE9;l&#xE9;ments/mm3 dont 60% de neutrophiles et 40% de lymphocytes, avec des prot&#xE9;ines &#xE0; 0.52g/l. L'examen direct, la culture et la recherche des antig&#xE8;nes solubles &#xE9;taient n&#xE9;gatifs. Le patient a &#xE9;t&#xE9; mis sous ceftriaxone 6 g/j pendant 10 jours avec &#xE9;volution favorable (PL de contr&#xF4;le normale). Un quatri&#xE8;me &#xE9;pisode de m&#xE9;ningite est survenu un mois apr&#xE8;s, avec &#xE0; la PL; 220 &#xE9;l&#xE9;ments/mm3 dont 90% de lymphocytes et une prot&#xE9;inorrachie &#xE0; 0.84g/l. L&#x2019;&#xE9;lectrophor&#xE8;se des protides dans le LCR avait r&#xE9;v&#xE9;l&#xE9; une hypergammaglobulin&#xE9;mie polyclonale mod&#xE9;r&#xE9;e &#xE0; 19.9g/l. La s&#xE9;rologie syphilitique aussi bien dans le sang que dans le LCR, la s&#xE9;rologie de Wright, de Lyme ainsi que la recherche de l'Herpes Simplex Virus par PCR &#xE9;taient n&#xE9;gatives. De m&#xEA;me que la prot&#xE9;inurie de 24 heures et la recherche des anticorps antinucl&#xE9;aires. L'enzyme de conversion de l'angiotensine &#xE9;tait normal. L&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques avait objectiv&#xE9; une hypergammaglobulin&#xE9;mie polyclonale mod&#xE9;r&#xE9;e &#xE0; 17 g/l. Le patient a re&#xE7;u de la ceftriaxone avec une &#xE9;volution favorable (PL de contr&#xF4;le sans anomalie). Pendant les 6 mois suivants, il n'a pas pr&#xE9;sent&#xE9; de syndrome m&#xE9;ning&#xE9; mais il a rapport&#xE9; 4 &#xE9;pisodes d'ulc&#xE9;rations orales et g&#xE9;nitales. L'IRM c&#xE9;r&#xE9;brale n'a pas objectiv&#xE9; d'anomalie. La recherche d'HLA B51 s'est r&#xE9;v&#xE9;l&#xE9;e positive. Le diagnostic de maladie de Behcet &#xE9;tait alors port&#xE9; devant l'apparition de l'aphtose bipolaire. Le patient a re&#xE7;u en cons&#xE9;quent de la pr&#xE9;dnisone orale &#xE0; la dose de 1 mg/kg/j avec d&#xE9;gression progressive associ&#xE9;e &#xE0; la colchicine 1 mg/j. Il est rest&#xE9; stable durant les 24 mois qui ont suivi.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Un patient de 52 ans, connu hypertendu depuis 5 ans sous r&#xE9;gime seul, &#xE9;tait admis pour un syndrome m&#xE9;ning&#xE9; f&#xE9;brile. L'analyse du LCR retrouvait 650 &#xE9;l&#xE9;ments blancs/mm3 dont 82% de polynucl&#xE9;aires neutrophiles, une hyperprot&#xE9;inorachie &#xE0; 1,06 g/l et une glycorachie normale. L'examen direct, la culture ainsi que la recherche des antig&#xE8;nes solubles &#xE9;taient n&#xE9;gatifs. Le bilan biologique r&#xE9;v&#xE9;lait un syndrome inflammatoire (VS &#xE0; 50mm, CRP &#xE0; 40mg/l). La num&#xE9;ration formule sanguine, les fonctions h&#xE9;patique et r&#xE9;nale &#xE9;taient normales. Le patient a &#xE9;t&#xE9; mis sous penicilline A (200 mg/kg/j pendant 10 jours) avec bonne &#xE9;volution; la PL de contr&#xF4;le retrouvait 5 &#xE9;l&#xE9;ments/mm<sup>3</sup> avec un taux de protides &#xE0; 0.2g/l. Trois mois plus tard, il &#xE9;tait r&#xE9;admis pour des c&#xE9;phal&#xE9;es intenses, avec vomissements et h&#xE9;mipar&#xE9;sie gauche. L'examen clinique trouvait un patient apyr&#xE9;tique, normotendu. L'examen neurologique notait un ptosis de l&#x2019;&#x153;il gauche et une h&#xE9;mipar&#xE9;sie gauche. On retrouvait &#xE9;galement une aphtose buccale et g&#xE9;nitale. L'IRM c&#xE9;r&#xE9;brale mettait en &#xE9;vidence des anomalies bilat&#xE9;rales sous forme de plages en hyper signal T2 et Flair, avec absence de thrombophl&#xE9;bite en s&#xE9;quence angiographique (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). La PL retrouvait 312 &#xE9;l&#xE9;ments blancs, avec 84% de lymphocytes, un liquide normoglycorachique, normochlorurorachique et normoprot&#xE9;inorachique. Le bilan biologique r&#xE9;v&#xE9;lait une an&#xE9;mie normocytaire &#xE0; 9g/dl, une hyperleucocytose &#xE0; 12200/mm<sup>3</sup> &#xE0; pr&#xE9;dominance polynucl&#xE9;aires neutrophiles et un syndrome inflammatoire (VS &#xE0; 85mm et CRP &#xE0; 191 mg/l). La fonction r&#xE9;nale &#xE9;tait normale. Les anticorps antinucl&#xE9;aires &#xE9;taient n&#xE9;gatifs. La recherche d'HLA B51 est revenue positive. Le diagnostic de maladie de Beh&#xE7;et &#xE9;tait alors pos&#xE9;. L'hypoth&#xE8;se d'un neuro-Beh&#xE7;et &#xE9;tait retenue dans ce contexte. Le patient a re&#xE7;u un bolus de m&#xE9;thyl-pr&#xE9;dnisolone (15mg/kg/j pendant 3j) relay&#xE9; par de la pr&#xE9;dnisone orale &#xE0; 1mg/kg/j avec d&#xE9;gression progressive et la colchicine 1mg/j. L&#x2019;&#xE9;volution &#xE9;tait rapidement favorable sur le plan clinique et biologique (VS: 20mm; CRP: 4mg/l). Vu l'atteinte neurologique grave, un traitement immunosuppresseur &#xE0; base de bolus de cyclophosphamide (15mg/kg/mois) a &#xE9;t&#xE9; associ&#xE9;. Le recul actuel est de 7 mois, le patient est &#xE0; son 8&#xE8;me bolus de cyclophosphamide, il est stable, sous 20mg/j de pr&#xE9;dnisone.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Coupe axiale en s&#xE9;quence T2: anomalie de signal de la substance blanche para-ventriculaire bilat&#xE9;rale &#xE0; type d'hyper signal</p>
          </caption>
          <graphic xlink:href="PAMJ-19-14-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Coupe axiale en s&#xE9;quence T2: anomalie de signal lat&#xE9;roprotub&#xE9;rantiel droite &#xE0; type d'hyper signal</p>
          </caption>
          <graphic xlink:href="PAMJ-19-14-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Coupe coronale en s&#xE9;quence FLAIR: anomalie de signal de la substance blanche para-ventriculaire bilat&#xE9;rale et lat&#xE9;ro-protub&#xE9;rabtiel droite &#xE0; type d'hyper signal</p>
          </caption>
          <graphic xlink:href="PAMJ-19-14-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>S&#xE9;quence d'angio-IRM: bonne perm&#xE9;abilit&#xE9; des sinus veineux</p>
          </caption>
          <graphic xlink:href="PAMJ-19-14-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Le diagnostic de la maladie de Beh&#xE7;et est essentiellement clinique. Il n'existe aucun signe biologique sp&#xE9;cifique. L'International Study Group for Beh&#xE7;et's Disease (ISGBD) a propos&#xE9; en 1990 une d&#xE9;finition de la maladie bas&#xE9;e sur des crit&#xE8;res diagnostiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette d&#xE9;finition a fait l'objet de critiques, car elle refl&#xE8;te mal certaines formes de d&#xE9;but et ne prend pas en compte quelques aspects de la maladie, notamment les thromboses veineuses et l'atteinte neurom&#xE9;ning&#xE9;e. Nos deux observations illustrent bien ces critiques. Les manifestations neurologiques de la maladie de Beh&#xE7;et sont observ&#xE9;es dans 20% des cas. Elles surviennent g&#xE9;n&#xE9;ralement dans la quatri&#xE8;me d&#xE9;cennie et dans les dix ans suivant le premier sympt&#xF4;me.</p>
      <p>En dehors des thrombophl&#xE9;bites c&#xE9;r&#xE9;brales qui se traduisent majoritairement par des tableaux d'hypertension intracr&#xE2;nienne, deux m&#xE9;canismes physiopathologiques sont retrouv&#xE9;s: l'atteinte parenchymateuse, li&#xE9;e &#xE0; une atteinte inflammatoire des veines de petit et moyen calibre, ainsi que des m&#xE9;ninges, le neuro-Beh&#xE7;et et l'atteinte des art&#xE8;res c&#xE9;r&#xE9;brales, exceptionnelle, l'angio-Beh&#xE7;et [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Au cours du neuro-Beh&#xE7;et, le tableau clinique peut &#xEA;tre tr&#xE8;s variable: troubles psychiques, c&#xE9;phal&#xE9;es, atteintes des nerfs cr&#xE2;niens, atteintes motrices centrales, troubles sensitifs, syndrome pyramidal, syndrome c&#xE9;r&#xE9;belleux. L'angio-Beh&#xE7;et peut se traduire par un tableau d'accident vasculaire c&#xE9;r&#xE9;bral [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Dans la majorit&#xE9; des cas, l'atteinte m&#xE9;ning&#xE9;e est latente ou de d&#xE9;couverte fortuite lors d'une ponction lombaire syst&#xE9;matique. Mais elle peut se pr&#xE9;senter selon un mode aigu ou encore r&#xE9;current [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Ce dernier est exceptionnel [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0012" ref-type="bibr">12</xref>]. Les observations que nous rapportons ont d&#xE9;but&#xE9; par un tableau de m&#xE9;ningite typique, le diagnostic de maladie de Beh&#xE7;et a &#xE9;t&#xE9; retenu apr&#xE8;s des &#xE9;pisodes r&#xE9;currents de m&#xE9;ningite et l'apparition de l'aphtose bipolaire. La m&#xE9;ningoenc&#xE9;phalite, compliquant une maladie de Behcet, est d'installation aigu&#xEB; ou subaigu&#xEB;, la fi&#xE8;vre n'est pas constante, un tableau de rhombenc&#xE9;phalite est classique. L'atteinte du syst&#xE8;me nerveux est diffuse avec une pr&#xE9;dilection pour le tronc c&#xE9;r&#xE9;bral et le dienc&#xE9;phale. L'imagerie c&#xE9;r&#xE9;brale permet d'appr&#xE9;cier l'atteinte de la maladie de Beh&#xE7;et. Un scanner c&#xE9;r&#xE9;bral normal n&#x2019;&#xE9;limine pas la maladie, les images les plus fr&#xE9;quemment rencontr&#xE9;es sont des hypodensit&#xE9;s multiples. L'IRM c&#xE9;r&#xE9;brale est l'examen de r&#xE9;f&#xE9;rence pour le diagnostic et le suivi des l&#xE9;sions. Classiquement multiples, les l&#xE9;sions apparaissent sous forme d'hyper signal en s&#xE9;quences T2 et Flair. Elles touchent pr&#xE9;f&#xE9;rentiellement le tronc c&#xE9;r&#xE9;bral, les noyaux gris centraux et la substance blanche [<xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. Les l&#xE9;sions radiologiques sont fr&#xE9;quemment plus &#xE9;tendues que ne le laisse penser la clinique et sont r&#xE9;versibles sous traitement [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. Ces l&#xE9;sions ne sont pas sp&#xE9;cifiques de la maladie de Beh&#xE7;et et peuvent se voir dans d'autres vascularites ou dans la scl&#xE9;rose en plaques.</p>
      <p>Le 2<sup>&#xE8;me</sup> patient a pr&#xE9;sent&#xE9;, en plus de l'atteinte m&#xE9;ning&#xE9;e, une h&#xE9;mipar&#xE9;sie avec anomalies de signal &#xE0; l'IRM, &#xE9;voquant une m&#xE9;ningoenc&#xE9;phalite. Une formule panach&#xE9;e du liquide c&#xE9;phalorachidien est classique. Cependant, comme nous l'avons constat&#xE9; ici, une m&#xE9;ningite purulente aseptique, ou lymphocytaire peuvent &#xEA;tre observ&#xE9;es [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La concordance des signes cliniques, radiologiques et des divers examens biologiques r&#xE9;alis&#xE9;s chez nos patients, nous a fait traiter une &#xE9;tiologie tr&#xE8;s rare de m&#xE9;ningite r&#xE9;currente; la maladie de Beh&#xE7;et. Aucun protocole th&#xE9;rapeutique n'est consensuel [<xref rid="CIT0015" ref-type="bibr">15</xref>]. La d&#xE9;cision d'une corticoth&#xE9;rapie d&#x2019;&#xE9;preuve est difficile. Mais elle m&#xE9;rite d&#x2019;&#xEA;tre tent&#xE9;e, en particulier devant les formes r&#xE9;currentes, et apr&#xE8;s avoir &#xE9;limin&#xE9; les autres &#xE9;tiologies. Dans les deux cas, l&#x2019;&#xE9;volution &#xE9;tait favorable sous corticoth&#xE9;rapie. Un traitement immunosuppresseur a &#xE9;t&#xE9; associ&#xE9; chez le 2&#xE8;me patient, devant l'atteinte neurologique grave, afin de diminuer le risque de rechutes.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Une m&#xE9;ningite peut constituer la pr&#xE9;sentation initiale d'une maladie de Beh&#xE7;et. Pour ce, l'atteinte neurologique au cours de cette affection m&#xE9;rite d&#x2019;&#xEA;tre mieux connue et mentionn&#xE9;e comme &#xE9;tiologie face &#xE0; des tableaux de m&#xE9;ningites r&#xE9;currentes. Il est &#xE9;galement important de la prendre en compte comme crit&#xE8;re diagnostique additionnel de la maladie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <collab>International Study Group for Beh&#xE7;et's Disease</collab>
          <article-title>Criteria for diagnosis of Beh&#xE7;et's disease</article-title>
          <source>Lancet</source>
          <year>1990</year>
          <volume>335</volume>
          <issue>8697</issue>
          <fpage>1078</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">1970380</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tsuyoshi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mitsuhiro</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Noboru</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Goro</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Behcet's Disease</article-title>
          <source>N Engl J Med.</source>
          <year>1999</year>
          <volume>341</volume>
          <issue>17</issue>
          <fpage>1284</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">10528040</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wechesler</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sba&#xEF;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Du-Boutin</surname>
              <given-names>LTH</given-names>
            </name>
            <name>
              <surname>Duhaut</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dormont</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Manifestations neurologiques de la maladie de Beh&#xE7;et</article-title>
          <source>Rev Neurol.</source>
          <year>2002</year>
          <volume>158</volume>
          <issue>10 Pt 1</issue>
          <fpage>926</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">12407301</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kidd</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Steuer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Denman</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Rudge</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Neurological complications in Behcet's syndrome</article-title>
          <source>Brain.</source>
          <year>1999</year>
          <volume>122</volume>
          <issue>Pt 11</issue>
          <fpage>2183</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10545402</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taarit</surname>
              <given-names>CB</given-names>
            </name>
            <name>
              <surname>Turki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ben Ma&#xEF;z</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Manifestations neurologiques de la maladie de Beh&#xE7;et</article-title>
          <source>J Mal Vasc.</source>
          <year>2002</year>
          <volume>27</volume>
          <issue>2</issue>
          <fpage>77</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">12015484</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zuber</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Bart</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Leimgruber</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Spertini</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Beh&#xE7;et: d'Hippocrate aux antagonistes du TNF-a</article-title>
          <source>Revue M&#xE9;dicale Suisse.</source>
          <year>2008</year>
          <volume>4</volume>
          <issue>154</issue>
          <fpage>1045</fpage>
          <lpage>1054</lpage>
          <pub-id pub-id-type="pmid">18557534</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Massot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Micoud</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cadoz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Morin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bonnet</surname>
            </name>
            <name>
              <surname>Mouillon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mouriquand</surname>
            </name>
            <name>
              <surname>Augusseau</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Letter: Multirecurrent meningitis in Behcet's syndrome:Treatment by cyclophosphamide</article-title>
          <source>Nouv Presse Med.</source>
          <year>1974</year>
          <volume>3</volume>
          <issue>24</issue>
          <fpage>156</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mond&#xE9;jar Mar&#xED;n</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Garc&#xED;a Montero</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>L&#xF3;pez Ariztegui</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Garc&#xED;a Aparicio</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Relapsing meningoencephalitis as onset of Beh&#xE7;et's disease</article-title>
          <source>Neurologia.</source>
          <year>2007</year>
          <volume>22</volume>
          <issue>5</issue>
          <fpage>324</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17508308</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kemula</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cabi&#xE9;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Khuong</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Chemouilli</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Matheron</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Coulaud</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Beh&#xE7;et's disease disclosed by recurrent meningitis and esophageal ulcers</article-title>
          <source>Ann Med Interne.</source>
          <year>1995</year>
          <volume>146</volume>
          <issue>3</issue>
          <fpage>190</fpage>
          <lpage>1</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Davis</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Hodgin</surname>
              <given-names>UG</given-names>
            </name>
            <name>
              <surname>Kornfeld</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Recurrent meningoencephalitis with recovery from Beh&#xE7;et's disease</article-title>
          <source>West J Med.</source>
          <year>1986</year>
          <volume>145</volume>
          <issue>2</issue>
          <fpage>238</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3765604</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De La Torre-Silva</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Aranda-Garc&#xED;a</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>P&#xE9;rez-Assef</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hern&#xE1;ndez-Biguiristain</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>G&#xF3;mez-Plasencia</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Recurrent meningitis in Behcet's disease: a case report</article-title>
          <source>Rev Neurol.</source>
          <year>2002</year>
          <volume>34</volume>
          <issue>3</issue>
          <fpage>298</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12022087</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Borg</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Johansson</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Recurrent purulent meningitis in a patient with Behcet's syndrome</article-title>
          <source>Lakartidningen.</source>
          <year>1978</year>
          <volume>75</volume>
          <issue>32-33</issue>
          <fpage>2798</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">692190</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akman-Demir</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Serdaroglu</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Tasci</surname>
              <given-names>B</given-names>
            </name>
            <collab>the Neuro-Beh&#xE7;et Study Group</collab>
          </person-group>
          <article-title>Clinical patterns of neurological involvement in Beh&#xE7;et's disease: evaluation of 200 cases</article-title>
          <source>Brain</source>
          <year>1999</year>
          <volume>122</volume>
          <issue>Pt 11</issue>
          <fpage>2171</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">10545401</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akman-Demir</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bahar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Coban</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Tasci</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Serdaroglu</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Cranial MRI in Beh&#xE7;et's disease: 134 examinations of 98 patients</article-title>
          <source>Neuroradiology.</source>
          <year>2003</year>
          <volume>45</volume>
          <issue>12</issue>
          <fpage>851</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">14557904</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kidd</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Neurologica complications of Beh&#xE7;et's syndrome</article-title>
          <source>ACNR.</source>
          <year>2003</year>
          <volume>3</volume>
          <fpage>8</fpage>
          <lpage>11</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
