<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27366288</article-id>
      <article-id pub-id-type="pmc">4916786</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-20</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.20.8621</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Rupture simultan&#xE9;e du ligament crois&#xE9; ant&#xE9;rieur et du ligament patellaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Simultaneous rupture of the anterior cruciate ligament and the patellar tendon: a case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Achkoun</surname>
            <given-names>Abdessalam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Houjairi</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Quahtan</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassoun</surname>
            <given-names>Jalal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arssi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rahmi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Garch</surname>
            <given-names>Abdelhak</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie-Orthop&#xE9;die, Pavillon 32, Centre Hospitalier Universitaire Ibn Rochd, 1, rue des H&#xF4;pitaux, Quartier des h&#xF4;pitaux 20360, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdessalam Achkoun, Service de Traumatologie-Orthop&#xE9;die, Pavillon 32, Centre Hospitalier Universitaire Ibn Rochd, 1, rue des H&#xF4;pitaux, Quartier des h&#xF4;pitaux 20360, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>1</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>20</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdessalam Achkoun et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La rupture simultan&#xE9;e du tendon rotulien et du ligament crois&#xE9; ant&#xE9;rieur est une l&#xE9;sion relativement rare. Son diagnostic peut facilement manquer lors de l'examen initial. Les options de traitement incluent la r&#xE9;paration imm&#xE9;diate du tendon rotulien avec soit la reconstruction simultan&#xE9;e ou diff&#xE9;r&#xE9;e de ligament crois&#xE9; ant&#xE9;rieur. Nous rapportons le cas d'une rupture combin&#xE9;e du tendon rotulien et du ligament crois&#xE9; ant&#xE9;rieur chez un jeune footballeur de 22 ans. Une approche de traitement en deux temps a &#xE9;t&#xE9; effectu&#xE9;e avec un excellent r&#xE9;sultat fonctionnel.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Simultaneous rupture of both the patellar tendon and the anterior cruciate ligament is a relatively rare injury. Its diagnosis can easily be missed during the initial examination. Treatment options include immediate repair of the patellar tendon with either simultaneous or delayed reconstruction of the ACL. We present the case of a combined rupture of the patellar tendon, the anterior cruciate ligament in a 22-year old footballer. A two-stage treatment approach was performed with an excellent functional outcome.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Tendon patellaire</kwd>
        <kwd>ligament crois&#xE9; ant&#xE9;rieur</kwd>
        <kwd>rupture</kwd>
        <kwd>reparation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Patellar tendon</kwd>
        <kwd>anterior cruciate ligament</kwd>
        <kwd>rupture</kwd>
        <kwd>repair</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La rupture isol&#xE9;e du LCA est une l&#xE9;sion fr&#xE9;quente, tandis que la rupture isol&#xE9;e du ligament patellaire est moins observ&#xE9;e. La rupture traumatique simultan&#xE9;e du ligament crois&#xE9; ant&#xE9;rieur et du ligament patellaire est rarement rapport&#xE9;e dans la litt&#xE9;rature de diagnostic souvent m&#xE9;connue et difficile, survient le plus souvent dans le cadre d'un traumatisme &#xE0; haute &#xE9;nergie (poly traumatisme, accident de sport grave&#x2026;). A travers un cas de rupture simultan&#xE9;e du ligament crois&#xE9; ant&#xE9;rieur et du ligament patellaire chez un patient de 22 ans, nous allons souligner la difficult&#xE9; du diagnostic et de la prise en charge th&#xE9;rapeutique ainsi que l'int&#xE9;r&#xEA;t d'une r&#xE9;&#xE9;ducation pr&#xE9;coce.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un jeune footballeur de 22 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables (absence de maladies pr&#xE9; disposantes: LED, diab&#xE8;te, goutte, hyperparathyro&#xEF;disme notamment dans le cadre d'une IRC, rhumatisme inflammatoire ou ob&#xE9;sit&#xE9;); qui a pr&#xE9;sent&#xE9; suite a un accident de sport (torsion du membre inf&#xE9;rieur gauche en appui, bloqu&#xE9; au sol) une instabilit&#xE9; imm&#xE9;diate du genou gauche avec sensation de craquement. Le patient a &#xE9;t&#xE9; contraint d'arr&#xEA;ter toute activit&#xE9; sportive. L'examen physique a montr&#xE9; une augmentation du volume du genou gauche avec d&#xE9;ficit absolu d'extension active et impossibilit&#xE9; d'appui sur le membre inf&#xE9;rieur, un choc rotulien positif, une ascension de la Patella et un hiatus sous patellaire. A c&#xF4;t&#xE9; de l'atteinte &#xE9;vidente du m&#xE9;canisme extenseur le patient pr&#xE9;sentait &#xE9;galement un tiroir ant&#xE9;rieur &#xE0; 90&#xB0; de flexion du genou ainsi qu'un signe de Lachmann-Trillat positif; une ponction articulaire a pu retirer 70cc de liquide h&#xE9;matique. La radiographie standard a not&#xE9; une Patella Alta gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>), l'IRM a confirm&#xE9; le diagnostic en mettant en &#xE9;vidence une rupture compl&#xE8;te du ligament patellaire et du LCA (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La prise en charge chirurgicale a &#xE9;t&#xE9; entreprise en deux temps,dans un premier temps, la r&#xE9;paration du ligament patellaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>) par suture termino-terminale associ&#xE9;e &#xE0; un cadrage m&#xE9;tallique (<xref ref-type="fig" rid="F0004">Figure 4</xref>). En postop&#xE9;ratoire imm&#xE9;diat, le patient a &#xE9;t&#xE9; immobilis&#xE9; dans une attelle amovible en extension pendant 6 semaines. Une r&#xE9;&#xE9;ducation douce et progressive a &#xE9;t&#xE9; entam&#xE9;e imm&#xE9;diatement. Dans un second temps, la reconstruction du LCA avec les tendons ischio-jambiers et fixation par vis d'interf&#xE9;rence (technique DIDT (droit interne et demi-tendineux)). L'appui a &#xE9;t&#xE9; imm&#xE9;diat en post op&#xE9;ratoire &#xE0; l'aide de 2 cannes, le travail en extension active a &#xE9;t&#xE9; d&#xE9;but&#xE9; d&#xE8;s le lendemain et durant les 15 premiers jours suivants. 6 mois apr&#xE8;s l'intervention chirurgicale l'examen clinique du genou gauche a retrouv&#xE9; une flexion &#xE0; 140&#xB0; et une extension &#xE0; 0&#xB0;, le test de Lachman s'est r&#xE9;v&#xE9;l&#xE9; n&#xE9;gatif et le testing musculaire a montre que le quadriceps gauche est l&#xE9;g&#xE8;rement atrophie de 1 cm par rapport au droit. Le patient a repris ses activit&#xE9;s sportives 2 mois apr&#xE8;s, soit 8 mois du postop&#xE9;ratoire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect radiologique de la Patella Alta</p>
        </caption>
        <graphic xlink:href="PAMJ-23-20-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe sagittale confirmant la rupture du LCA+LP</p>
        </caption>
        <graphic xlink:href="PAMJ-23-20-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect per op&#xE9;ratoire objectivant la rupture du ligament patellaire</p>
        </caption>
        <graphic xlink:href="PAMJ-23-20-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect radiologique postop&#xE9;ratoire montrant le cerclage m&#xE9;tallique</p>
        </caption>
        <graphic xlink:href="PAMJ-23-20-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La rupture simultan&#xE9;e du LCA et du ligament patellaire est peu fr&#xE9;quente, survenant essentiellement chez des patients de sexe masculin entre 15 et 30 ans, le plus souvent suite &#xE0; d'un traumatisme &#xE0; haute &#xE9;nergie (poly traumatisme, accident de sport grave&#x2026;) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est favoris&#xE9;e par les microtraumatismes r&#xE9;p&#xE9;t&#xE9;s, les tendinopathies (genou du sauteur, maladie de Sin ding Larsen Johannsen), les causes iatrog&#xE8;nes (infiltrations de cortico&#xEF;des, chirurgies du genou.) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans la litt&#xE9;rature nous n'avons pu recenser que 9 cas similaires, trois d'entres eux seulement associaient une rupture simultan&#xE9;e du LCA et du ligament patellaire, tandis que les autres pr&#xE9;sentaient &#xE9;galement une rupture du ligament LLI associ&#xE9;e a celle du LCA et du ligament patellaire [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'association a &#xE9;t&#xE9; au d&#xE9;part m&#xE9;connu chez cinq des neufs cas auparavant mentionn&#xE9;s. Dans 3 cas, la rupture du ligament patellaire a &#xE9;t&#xE9; d&#xE9;couverte fortuitement en per op&#xE9;ratoire lors de l'exploration chirurgicale pour la r&#xE9;paration de la rupture du LCA ou du LLI [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Quant a la rupture du LCA, elle a &#xE9;t&#xE9; m&#xE9;connue dans 2 cas et d&#xE9;couverte lors de la r&#xE9;paration du ligament patellaire [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La survenue exceptionnelle d'une rupture simultan&#xE9;e du LCA et du ligament patellaire, l'h&#xE9;marthrose pr&#xE9;coce, la douleur associ&#xE9;e, les similarit&#xE9;s dans le m&#xE9;canisme de blessures et la non utilisation de l'IRM en post traumatique imm&#xE9;diat ont contribu&#xE9; &#xE0; la m&#xE9;connaissance du diagnostic dans ces cas. Dans notre situation le diagnostic a pu &#xEA;tre pos&#xE9; pr&#xE9;cocement, cliniquement, devant le d&#xE9;ficit d'extension active du genou, la d&#xE9;pression sous patellaire et le signe de Lachman positif, confirm&#xE9; par la radiographie standard (Patella Alta) et l'IRM. Le choix du moment de la r&#xE9;paration du ligament patellaire et la reconstruction du LCA est crucial dans le cas des l&#xE9;sions associ&#xE9;es [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les r&#xE9;parations combin&#xE9;es du ligament patellaire et du LCA se sont souvent compliqu&#xE9;es d'arthrofibrose donc il est commun&#xE9;ment recommand&#xE9; que la suture du ligament patellaire soit imm&#xE9;diate car La r&#xE9;paration des formes n&#xE9;glig&#xE9;es (apr&#xE8;s 6 semaines) est difficile, du fait de la r&#xE9;traction du quadriceps et de l'ascension de la rotule et expose souvent a une amyotrophie du quadriceps ainsi qu'une limitation de la flexion du genou [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La majorit&#xE9; des auteurs utilise des sutures termino-terminales renforc&#xE9;es par diff&#xE9;rentes plasties avec ou sans cadrage par fil m&#xE9;tallique ou par mat&#xE9;riel proth&#xE9;tique comme le PDS L'immobilisation postop&#xE9;ratoire est pr&#xE9;conis&#xE9;e par la plupart des auteurs, celle-ci peut se faire par une genouill&#xE8;re, une attelle pl&#xE2;tr&#xE9;e ou une orth&#xE8;se amovible pendant 3 &#xE0; 6 semaines. La r&#xE9;&#xE9;ducation doit &#xEA;tre pr&#xE9;coce par mobilisation passive du genou d&#xE8;s le 1<sup>er</sup> jour postop&#xE9;ratoire en tenant compte de la stabilit&#xE9; et de la solidit&#xE9; de la r&#xE9;paration chirurgicale. Ce travail passif sera relay&#xE9; par une r&#xE9;&#xE9;ducation active [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Par contre la reconstruction du LCA est retard&#xE9;e afin d&#x2019;&#xE9;viter la phase inflammatoire. Il faut intervenir sur un genou froid, sec, indolore; la disparition de l&#x153;d&#xE8;me, l'am&#xE9;lioration des amplitudes des mouvements du genou et la restitution de l'extension du genou sont des &#xE9;l&#xE9;ments qui oriente limitent le risque d'arthrofibrose et une patella Baja (rotule trop basse) en post op&#xE9;ratoire [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La reconstruction du LCA par autogreffe du tendon rotulien n'est pas envisageable dans ces cas, c'est l'autogreffe des tendons de la patte d'oie qui est recommand&#xE9;e tenant compte de la facilit&#xE9; d'ex&#xE9;cution et de la r&#xE9;cup&#xE9;ration fonctionnelle rapide du genou sans pour autant fragiliser l'appareil extenseur [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Cette intervention n&#xE9;cessite une r&#xE9;&#xE9;ducation tr&#xE8;s prudente pendant les 2 mois qui suivent l'op&#xE9;ration. La marche avec appui est autoris&#xE9;e d&#xE8;s le lendemain de l'op&#xE9;ration en gardant le genou en extension et en s'aidant de deux cannes. Des mouvements passifs de flexion, sans appui, sont possibles, en s'arr&#xEA;tant lorsque les douleurs apparaissent. Trois semaines apr&#xE8;s l'intervention, les cannes sont supprim&#xE9;es et la r&#xE9;&#xE9;ducation peut &#xEA;tre commenc&#xE9;e. Elle a, pour premier but, l'obtention d'une bonne mobilit&#xE9;: l'extension compl&#xE8;te doit &#xEA;tre obtenue et la flexion doit &#xEA;tre &#xE9;gale ou sup&#xE9;rieure &#xE0; 90&#xB0; trois semaines plus tard, soit six semaines apr&#xE8;s l'op&#xE9;ration [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Pour conclure, cette association doit &#xEA;tre suspect&#xE9;e devant tout traumatisme aigu du genou pr&#xE9;sentant une laxit&#xE9; ligamentaire sagittale associ&#xE9;e &#xE0; une h&#xE9;marthrose importante avec ou sans atteinte apparente de l'appareil extenseur. Une &#xE9;valuation clinique minutieuse ainsi qu'une IRM peuvent fournir &#xE0; l'op&#xE9;rateur les informations n&#xE9;cessaires pour planifier et choisir le traitement le plus appropri&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lydia Futch</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>William Garth</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Greg Folsom</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>William Ogard</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Acute rupture of the anterior cruciate ligament and patellar tendon in a collegiate athlete</article-title>
          <source>Arthroscopy.</source>
          <year>2007</year>
          <month>1</month>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>112.e1</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17210443</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Matias</surname>
              <given-names>Costa-Paz</given-names>
            </name>
            <name>
              <surname>Luis Muscolo</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Arturo</surname>
              <given-names>Makino</given-names>
            </name>
            <name>
              <surname>Miguel Ayerza</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Simultaneous acute rupture of the patellar tendon and the anterior cruciate ligament</article-title>
          <source>Arthroscopy.</source>
          <year>2005</year>
          <month>9</month>
          <volume>21</volume>
          <issue>9</issue>
          <fpage>1143</fpage>
          <pub-id pub-id-type="pmid">16171641</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alexis Chiang</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Steven Shin</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Laith Jazrawi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Donald Rose</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Simultaneous ipsilateral ruptures of the anterior cruciate ligament and patellar tendon a case report</article-title>
          <source>Bull Hosp Jt Dis.</source>
          <year>2005</year>
          <volume>62</volume>
          <issue>3-4</issue>
          <fpage>134</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16022228</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Francis Chow</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yiu-Chung</surname>
              <given-names>Wun</given-names>
            </name>
            <name>
              <surname>Yuk-Yin</surname>
              <given-names>Chow</given-names>
            </name>
          </person-group>
          <article-title>Simultaneous rupture of the patellar tendon and the anterior cruciate ligament: a case report and literature review</article-title>
          <source>Knee Surg Sports Traumatol Arthrosc.</source>
          <year>2006</year>
          <month>10</month>
          <volume>14</volume>
          <issue>10</issue>
          <fpage>1017</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">16489475</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levakos</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sherman</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Shelbourne</surname>
              <given-names>DK</given-names>
            </name>
            <name>
              <surname>Trakru</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bonamo</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Simultaneous rupture of the anterior cruciate ligament and the patellar tendon: six case reports</article-title>
          <source>Am J Sports Med.</source>
          <year>1996</year>
          <season>Jul-Aug</season>
          <volume>24</volume>
          <issue>4</issue>
          <fpage>498</fpage>
          <lpage>503</lpage>
          <pub-id pub-id-type="pmid">8827310</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rae</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Davies</surname>
              <given-names>DR</given-names>
            </name>
          </person-group>
          <article-title>Simultaneous rupture of the ligamentum patellae, medial collateral and anterior cruciate ligaments: a case report</article-title>
          <source>Am J Sports Med.</source>
          <year>1991</year>
          <season>Sep-Oct</season>
          <volume>19</volume>
          <issue>5</issue>
          <fpage>529</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">1741474</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Woo</surname>
              <given-names>SLY</given-names>
            </name>
            <name>
              <surname>Kanamori</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zeminski</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The effectiveness of reconstruction of the anterior cruciate ligament with hamstrings and patellar tendon</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>2002</year>
          <month>6</month>
          <volume>84-A</volume>
          <issue>6</issue>
          <fpage>907</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">12063323</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Enad</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Loomis</surname>
              <given-names>LL</given-names>
            </name>
          </person-group>
          <article-title>Primary patellar tendon repair and early mobilization: results in an active-duty population</article-title>
          <source>J South Orthop Assoc.</source>
          <year>2001</year>
          <season>Spring</season>
          <volume>10</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">12132838</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levine</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Patellar tendon rupture: the importance of timely recognition and repair</article-title>
          <source>Postgrad Med.</source>
          <year>1996</year>
          <month>8</month>
          <volume>100</volume>
          <issue>2</issue>
          <fpage>241</fpage>
          <lpage>2</lpage>
          <comment>245-6.</comment>
          <pub-id pub-id-type="pmid">8700821</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wilk</surname>
              <given-names>KE</given-names>
            </name>
          </person-group>
          <article-title>Recent advances in rehabilitation of isolated and combined anterior cruciate ligament injuries</article-title>
          <source>Orthop Clin North Am.</source>
          <year>2003</year>
          <month>1</month>
          <volume>34</volume>
          <issue>1</issue>
          <fpage>107</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">12735205</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marder</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Timmerman</surname>
              <given-names>LA</given-names>
            </name>
          </person-group>
          <article-title>Primary repair of patellar tendon rupture without augmentation</article-title>
          <source>Am J Sports Med.</source>
          <year>1999</year>
          <season>May-Jun</season>
          <volume>27</volume>
          <issue>3</issue>
          <fpage>304</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10352764</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Risberg</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Holm</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Tjomsland</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Prospective study of changes in impairments and disabilities after anterior cruciate ligament reconstruction</article-title>
          <source>J Orthop Sports Phys Ther.</source>
          <year>1999</year>
          <month>7</month>
          <volume>29</volume>
          <issue>7</issue>
          <fpage>400</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">10416180</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
