<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26308913</article-id>
      <article-id pub-id-type="pmc">4537915</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-449</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.449.6248</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Amylose primitive m&#xE9;diastinale d'aspect pseudotumoral</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Mediastinal primary amyloidosis of pseudo tumor appearance</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mamlouk</surname>
            <given-names>Habiba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Turki</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kheder</surname>
            <given-names>Adel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>449</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi, et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'amylose primitive m&#xE9;diastinale isol&#xE9;e est rare et de diagnostic difficile. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 41 ans ayant pr&#xE9;sent&#xE9; une dyspn&#xE9;e et des crachats h&#xE9;mopto&#xEF;ques. A l'examen physique il n'avait pas d'hypotension orthostatique. Les aires ganglionnaires p&#xE9;riph&#xE9;riques &#xE9;taient libres. La tomodensitom&#xE9;trie thoracique a objectiv&#xE9; un magma d'ad&#xE9;nopathies m&#xE9;diastinales r&#xE9;alisant une masse de 45 mm x 60 mm. L'examen anatomopathologique d'une biopsie ganglionnaire guid&#xE9;e par m&#xE9;diastinoscopie a conclut a une amylose m&#xE9;diastinale de type AL. Il n'avait pas d'autres localisations amylo&#xEF;des. Un my&#xE9;lome multiple a &#xE9;t&#xE9; &#xE9;limin&#xE9;. Le diagnostic d'amylose primitive m&#xE9;diastinale de type AL a &#xE9;t&#xE9; retenu. Le traitement s'est bas&#xE9; sur des cures de Melphalan-prednisone. La chirurgie &#xE9;tait &#xE9;vit&#xE9;e vu le risque h&#xE9;morragique &#xE9;lev&#xE9;. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'am&#xE9;lioration de la dyspn&#xE9;e, la disparition de l'h&#xE9;moptysie et la diminution de la taille de la masse ganglionnaire devenant 25 mm x 20 mm.</p>
      </abstract>
      <kwd-group>
        <kwd>Amylose AL</kwd>
        <kwd>ad&#xE9;nopathies</kwd>
        <kwd>m&#xE9;diastin</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>AL amyloidosis</kwd>
        <kwd>lymphadenopathy</kwd>
        <kwd>mediastinum</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'Amylose correspond &#xE0; un d&#xE9;p&#xF4;t extracellulaire d'une substance amylo&#xEF;de ayant des particularit&#xE9;s tinctoriales et structurales sp&#xE9;cifiques. Une forme ganglionnaire pseudotumorale connu sous le nom d'amyloidome, quelque soit sa localisation, est rare et peut &#xEA;tre compressive [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'amylose m&#xE9;diastinale est extr&#xEA;mement rare. Elle n'est pas souvent prise en consid&#xE9;ration dans le cadre de diagnostics diff&#xE9;rentiels des patients pr&#xE9;sentant une symptomatologie respiratoire. Aucun signe clinique, biologique et radiologique n'est sp&#xE9;cifique du diagnostic [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'examen histologique d&#x2032;un &#xE9;chantillon obtenu par biopsie au cours d'une thoracotomie ou guid&#xE9;e par thoracoscopie avec r&#xE9;alisation des colorations sp&#xE9;cifiques confirme le diagnostic d'amylose. L'analyse immuno-histochimique permet de r&#xE9;aliser le typage d'amylose (AA, AL,&#x2026;) [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le but de ce travail est de montrer &#xE0; travers cette observation et les rares cas publi&#xE9;s dans la litt&#xE9;rature la difficult&#xE9; diagnostique en cas d'un amylo&#xEF;dome m&#xE9;diastinal isol&#xE9; responsable d'un retard du diagnostic positif et de la prise en charge th&#xE9;rapeutique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>L'histoire remonte au mois de f&#xE9;vrier 2010 marqu&#xE9;e par l'apparition, chez un homme &#xE2;g&#xE9; de 41 ans sans ant&#xE9;c&#xE9;dents particuliers, d'une dyspn&#xE9;e d'aggravation progressive et des crachats h&#xE9;mopto&#xEF;ques, indiquant la r&#xE9;alisation d'une radiographie de thorax qui a objectiv&#xE9; une opacit&#xE9; m&#xE9;diastinale sup&#xE9;rieure. Il a &#xE9;t&#xE9; hospitalis&#xE9; pour exploration de cette opacit&#xE9;. Il n'avait pas de fi&#xE8;vre, ni d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. A l'examen physique il n'avait pas d'hypotension orthostatique, ni macroglossie, ni gros nerf cubital. Les aires ganglionnaires &#xE9;taient libres. A l'examen biologique, les fonctions r&#xE9;nales et h&#xE9;patiques &#xE9;taient normales. Il n'avait pas d'anomalies sur la num&#xE9;ration formule sanguine, ni de syndrome inflammatoire biologique. La tomodensitom&#xE9;trie thoracique a objectiv&#xE9; un magma d'ad&#xE9;nopathies confluentes pr&#xE9; et lat&#xE9;ro-trach&#xE9;ales droites r&#xE9;alisant une masse de 45 mm de grand axe transversal &#xE9;tendue sur 60 mm de hauteur (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Cette masse refoule et d&#xE9;forme en arri&#xE8;re la paroi trach&#xE9;ale ant&#xE9;rieure, la veine cave sup&#xE9;rieure qui reste perm&#xE9;able en dehors. Elle arrive au contact de la paroi interne de l'aorte horizontale avec disparition du liser&#xE9; graisseux de s&#xE9;paration. Les &#xE9;chographies cardiaque et abdominale &#xE9;taient normales, ainsi que le scanner abdomino-pelvien. Par ailleurs, la fibroscopie bronchique avec biopsies &#xE9;tag&#xE9;es et le lavage broncho-alv&#xE9;olaire r&#xE9;alis&#xE9;s &#xE0; la recherche d'une origine n&#xE9;oplasique &#xE9;taient sans anomalies. La recherche de <italic>Mycobact&#xE9;rium tuberculosis</italic>, l'intradermo-r&#xE9;action &#xE0; la tuberculine et le Quantif&#xE9;ron test &#xE9;taient aussi n&#xE9;gatifs. L'examen anatomopathologique d'une biopsie ganglionnaire, guid&#xE9;e par m&#xE9;diastinoscopie, &#xE9;tait d&#xE9;terminant concluant &#xE0; une amylose m&#xE9;diastinale de type AL (kappa) avec absence de signes de malignit&#xE9;. Par ailleurs, l&#x2019;&#xE9;tude de la biopsie labiale ainsi que rectale n'a pas retrouv&#xE9; de d&#xE9;p&#xF4;ts amylo&#xEF;des. Un my&#xE9;lome multiple a &#xE9;t&#xE9; recherch&#xE9;. L'immuno&#xE9;lectrophor&#xE8;se des protides dans le sang n'a pas d&#xE9;tect&#xE9; d'immunoglobuline monoclonale. La prot&#xE9;inurie de Bence et Jones &#xE9;tait n&#xE9;gative. Le dosage de b&#xE9;ta 2 microglobulin&#xE9;mie n&#x2019;&#xE9;tait pas &#xE9;lev&#xE9;. Le bilan radiologique osseux standard ainsi que l'IRM rachidienne n'ont pas r&#xE9;v&#xE9;l&#xE9; d'image lytique ou de tassement. La ponction sternale et la biopsie ost&#xE9;om&#xE9;dullaire ont montr&#xE9; une moelle de richesse normale. Le diagnostic d'amylose primitive m&#xE9;diastinale de type AL a &#xE9;t&#xE9; retenu. Le traitement s'est bas&#xE9; sur des cures de Melphalan-prednisone. La chirurgie &#xE9;tait &#xE9;vit&#xE9;e vu le risque h&#xE9;morragique &#xE9;lev&#xE9;. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'am&#xE9;lioration de la dyspn&#xE9;e, la disparition de l'h&#xE9;moptysie et la diminution de la taille de la masse ganglionnaire devenant 25 mm x 20 mm (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le recul &#xE9;volutif est de 4 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM thoracique montrant un magma ganglionnaire formant une masse m&#xE9;diastinale de 45 x 60 mm</p>
        </caption>
        <graphic xlink:href="PAMJ-20-449-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM thoracique montrant une diminution de la taille de la masse m&#xE9;diastinale (25 x 20 mm)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-449-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2032;amylose est un groupe h&#xE9;t&#xE9;rog&#xE8;ne de maladies caract&#xE9;ris&#xE9; par le d&#xE9;p&#xF4;t de diverses prot&#xE9;ines ayant un aspect fibrillaire avec une conformation &#x2018; pliss&#xE9;e. Elle est class&#xE9;e comme primitive ou secondaire, et syst&#xE9;mique ou localis&#xE9;e. L'amylose syst&#xE9;mique correspond principalement &#xE0; trois types, l&#x2032;amylose en rapport avec la pr&#xE9;sence de cha&#xEE;nes l&#xE9;g&#xE8;res d&#x2032;immunoglobuline, l&#x2032;amylose &#xE0; transthyr&#xE9;tine et l&#x2032;amylose AA. Le diagnostic diff&#xE9;rentiel est fait par l&#x2032;examen immuno-histochimique. Les manifestations cliniques d&#xE9;pendent des sites du d&#xE9;p&#xF4;t amylo&#xEF;de. Au cours d'une amylose syst&#xE9;mique, l'atteinte thoracique est principalement cardiaque avec un risque &#xE9;lev&#xE9; de mortalit&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Une atteinte trach&#xE9;o-bronchique est rarement isol&#xE9;e ou survient surtout le cadre d'une atteinte syst&#xE9;mique. Par contre, une amylose localis&#xE9;e &#xE0; un organe peut avoir un aspect pseudotumoral correspodant &#xE0; un amylo&#xEF;dome. Ce dernier est le plus souvent de type AL. Une amylose ganglionnaire peut se manifester sous la forme d'un magma donnant un aspect d'amylo&#xEF;dome mimant une m&#xE9;tastase ganglionnaire ou un lymphome. Un amylo&#xEF;dome m&#xE9;diastinal est une maladie extr&#xEA;mement rare qui peut &#xEA;tre latente pendant des mois. Fiorelli A et al ont pr&#xE9;sent&#xE9; le cas d'un amylo&#xEF;dome m&#xE9;daistinal ant&#xE9;rieur avec un patient compl&#xE8;tement asymptomatique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le tableau clinique est le plus souvent symptomatique. Il peut se r&#xE9;v&#xE9;ler par une dyspn&#xE9;e d'aggravation progressive, une toux r&#xE9;fractaire, une g&#xEA;ne ou une douleur thoracique et une h&#xE9;moptysie d'abondance variable. La radiographie standard du thorax montre un aspect non sp&#xE9;cifique correspondant &#xE0; une opacit&#xE9; homog&#xE8;ne ou h&#xE9;t&#xE9;rog&#xE8;ne, de limites et de taille variables. La tomodensitom&#xE9;trie thoracique est un examen capital puisqu'elle montre la pr&#xE9;sence d'un magma ganglionnaire m&#xE9;diastinal. Elle d&#xE9;termine la taille et les rapports de cette masse pseudo-tumorale avec les vaisseaux et les organes avoisinants. Ces d&#xE9;tails sont essentiels pour la d&#xE9;cision th&#xE9;rapeutique. Dans une s&#xE9;rie de trois cas d'amylose ganglionnaire du m&#xE9;diastin, la tomodensitom&#xE9;trie a montr&#xE9; un processus tumoral m&#xE9;diastino-pulmonaire dans deux cas et un manchon tissulaire p&#xE9;ricarinaire dans le troisi&#xE8;me cas [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Matsuguma H et al ont publi&#xE9; un cas d&#x2019;&#xE9;largissement m&#xE9;diastinal associ&#xE9; &#xE0; des calcifications dont le diagnostic &#xE9;tiologique a conclut &#xE0; une amylose [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Une fibroscopie bronchique retrouve parfois un &#xE9;paississement bronchique &#xE9;voquant une amylose trach&#xE9;o-bronchique associ&#xE9;e. L&#x2019;&#xE9;tude des biopsies bronchiques &#xE9;tag&#xE9;es avec coloration au Rouge Congo permet de confirmer le diagnostic d'amylose, de typer l'amylose et d&#x2019;&#xE9;liminer une n&#xE9;oplasie. Notre patient n'avait pas de localisation trach&#xE9;o-bronchique associ&#xE9;e. Dans la publication de Rid&#xE8;ne et al concernant 3 patients ayant pr&#xE9;sent&#xE9; un amylo&#xEF;dome m&#xE9;diastinal, la fibroscopie bronchique a montr&#xE9; une muqueuse infiltr&#xE9;e simulant une lymphangite carcinomateuse dans un cas, elle &#xE9;tait normale dans les deux autres cas [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le diagnostic est ais&#xE9; en pr&#xE9;sence d'une ou de plusieurs atteintes amylo&#xEF;des extra-m&#xE9;diastinales. Les biopsies labiales, rectales ou de la graisse sous cutan&#xE9;e abdominale sont les plus rentables pour le diagnostic d'une amylose syst&#xE9;mique. Ainsi, Moles MP et al ont pr&#xE9;sent&#xE9; le cas d'un amylo&#xEF;dome m&#xE9;diastinal associ&#xE9; &#xE0; un amylo&#xEF;dome abdominal, une atteinte cardiaque, r&#xE9;nale et m&#xE9;dullaire, il s'agissait d'une amylose AL primitive [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Une amylose m&#xE9;diastinale solitaire sans autre localisation amylo&#xEF;de constitue une difficult&#xE9; et un retard diagnostique conditionnant le pronostic. Plusieurs diagnostics diff&#xE9;rentiels doivent &#xEA;tre &#xE9;voqu&#xE9;s devant des ad&#xE9;nopaties m&#xE9;diastinales dont les plus fr&#xE9;quents sont le cancer pulmonaire m&#xE9;tastas&#xE9;, le lymphome et la primo-infection tuberculeuse. Aucun signe ne constitue un test diagnostique de l'amylose. Seul un examen histologique d'une biopsie m&#xE9;diastinale, moyennant une coloration au Rouge Congo et retrouvant un aspect bi-r&#xE9;fringent en lumi&#xE8;re polaris&#xE9;e, permet de confirmer le diagnostic d'un amylo&#xEF;dome m&#xE9;diastinal. La biopsie des ad&#xE9;nopathies m&#xE9;diastinales est le plus souvent guid&#xE9;e par m&#xE9;diastinoscopie. La biopsie ganglionnaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par m&#xE9;diastinoscopie dans notre cas ainsi que les trois cas publi&#xE9;s par Rid&#xE8;ne I et al [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans certains cas, cette biopsie ne peut &#xEA;tre r&#xE9;alis&#xE9;e que par une thoracotomie. Un cas d'amylose m&#xE9;diastinale a &#xE9;t&#xE9; diagnostiqu&#xE9; par une ponction aspiration transbronchique r&#xE9;alis&#xE9;e par l&#x2019;&#xE9;quipe de Leiro V et al [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La plupart des publications rapportant un amylo&#xEF;dome m&#xE9;diastinal isol&#xE9; ont concern&#xE9; une amylose AL primitive. La recherche de my&#xE9;lome multiple sous jacent &#xE9;tait le plus souvent n&#xE9;gative comme c'est le cas de notre observation [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Une amylose AA compliqu&#xE9;e d'un amylo&#xEF;dome m&#xE9;diastinal isol&#xE9; est exceptionnelle. Takamori S et al ont rapport&#xE9; le cas d'une patiente &#xE2;g&#xE9;e de 33 ans suivie d'une polyarthrite rhumato&#xEF;de dont l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'installation d'une amylose m&#xE9;diastinale de type AA [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le traitement est &#xE0; la fois m&#xE9;dical et chirurgical [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Une chimioth&#xE9;rapie &#xE0; base de melphalan-prednisone &#xE9;tait indiqu&#xE9;e dans la plupart des publications en analogie avec le traitement d'une amylose syst&#xE9;mique AL. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une am&#xE9;lioration clinique et radiologique. Quant au traitement chirurgical, il est indiqu&#xE9; devant une masse de grande taille. Il doit &#xEA;tre r&#xE9;alis&#xE9; avec prudence vu la contigu&#xEF;t&#xE9; de la masse avec des structures vasculaires rendant le risque h&#xE9;morragique &#xE9;lev&#xE9;.</p>
      <p>Cependant, certains auteurs pensent que la r&#xE9;section chirurgicale est suffisante en absence d'autres localisations amylo&#xEF;des, d&#x2032;autres traitements tels que le melphalan &#xE0; forte dose et / ou la greffe autologue de cellules souches h&#xE9;matopo&#xEF;&#xE9;tiques ne sont pas indiqu&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Un traitement par melphalan seul &#xE9;tait efficace dans certains cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ainsi, il n'existe pas de protocole th&#xE9;rapeutique bien codifi&#xE9; pour l'amylose m&#xE9;diastinale. Ces r&#xE9;sultats de traitements administr&#xE9;s dans des cas sporadiques ne permettent pas de tirer de conclusions quant &#xE0; l'efficacit&#xE9; de chacun d'entre eux. L&#x2019;&#xE9;volution &#xE9;tait bonne dans notre cas sous traitement m&#xE9;dical. La chirurgie &#xE9;tait r&#xE9;cus&#xE9;e vu le risque h&#xE9;morragique &#xE9;lev&#xE9; chez notre patient. Dans la publication de Rid&#xE8;ne I et al, une atteinte ganglionnaire m&#xE9;diastinale pseudo-tumorale associ&#xE9;e &#xE0; une atteinte trach&#xE9;o-bronchique a acc&#xE9;l&#xE9;r&#xE9; l'obstruction des voies a&#xE9;riennes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le pronostic d&#xE9;pend de la pr&#xE9;cocit&#xE9; du diagnostic positif et de la prise en charge th&#xE9;rapeutique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'amylose m&#xE9;diastinale isol&#xE9;e est une maladie rare. Elle pose un probl&#xE8;me de diagnostic positif vu la pr&#xE9;sence de plusieurs diagnostics diff&#xE9;rentiels dont l'origine n&#xE9;oplasique. Seuls un diagnostic pr&#xE9;coce et un traitement adapt&#xE9; sont garants d'un bon pronostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Urschel</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Urschel</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Mediastinal amyloidosis</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2000</year>
          <volume>69</volume>
          <fpage>944</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10750796</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Georgiades</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Neyman</surname>
              <given-names>EG</given-names>
            </name>
            <name>
              <surname>Barish</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Fishman</surname>
              <given-names>EK</given-names>
            </name>
          </person-group>
          <article-title>Amyloidosis: A review and CT manifestations</article-title>
          <source>Radiographics.</source>
          <year>2004</year>
          <volume>24</volume>
          <fpage>405</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">15026589</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fiorelli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Accardo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ciancia</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Pettinato</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Santini</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Isolated mediastinal amyloidosis mimicking a neoplastic lesion</article-title>
          <source>Gen Thorac Cardiovasc Surg.</source>
          <year>2014</year>
          <month>5</month>
          <volume>62</volume>
          <issue>5</issue>
          <fpage>324</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">23585190</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sarosiek</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Seldin</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Berk</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Sanchorawala</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>A solitary mediastinal mass due to localized AL amyloidosis: case report and review of the literature</article-title>
          <source>Amyloid.</source>
          <year>2013</year>
          <month>6</month>
          <volume>20</volume>
          <issue>2</issue>
          <fpage>127</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">23461593</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ridene</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hantous-Zannad</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zidi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Racil</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Fekih</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pseudotumoral mediastinal amyloidosis</article-title>
          <source>J Radiol.</source>
          <year>2010</year>
          <month>3</month>
          <volume>91</volume>
          <issue>3 Pt 1</issue>
          <fpage>297</fpage>
          <lpage>300</lpage>
          <pub-id pub-id-type="pmid">20508561</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Matsuguma</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Suzuki</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ishikawa</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Nakahara</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Izumi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Igarashi</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Localized mediastinal lymph node amyloidosis showing an unusual unsynchronized pattern of enlargement and calcification on serial CT</article-title>
          <source>Br J Radiol.</source>
          <year>2008</year>
          <volume>81</volume>
          <issue>969</issue>
          <fpage>228</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moles</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Brousseau</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rachieru</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Godon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Schmidt</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Furber</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumor like presentation of primitive amyloidosis: amyloidoma</article-title>
          <source>Rev Med Interne.</source>
          <year>2007</year>
          <volume>28</volume>
          <issue>5</issue>
          <fpage>339</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">17360073</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leiro</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Fern&#xE1;ndez-Villar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bandr&#xE9;s</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gonz&#xE1;lez</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Represas</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Barros</surname>
              <given-names>JC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary amyloidosis involving mediastinal lymph nodes: diagnosis by transbronchial needle aspiration</article-title>
          <source>Respiration</source>
          <year>2008</year>
          <volume>76</volume>
          <issue>2</issue>
          <fpage>218</fpage>
          <lpage>20</lpage>
          <comment>Epub 2007 Jan 17</comment>
          <pub-id pub-id-type="pmid">17230012</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Takamori</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yano</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hayashi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fukunaga</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Miwa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Maeshiro</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Amyloid tumor in the anterior mediastinum: report of a case</article-title>
          <source>Surg Today.</source>
          <year>2004</year>
          <volume>34</volume>
          <issue>6</issue>
          <fpage>518</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">15170548</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ordemann</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Braumann</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rogalla</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jacobi</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>M&#xFC;ller</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Isolated amyloid tumor in the mediastinum: report of a case</article-title>
          <source>Surg Today.</source>
          <year>2003</year>
          <volume>33</volume>
          <issue>3</issue>
          <fpage>202</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12658387</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
