<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="iso-abbrev">J Bras Pneumol</journal-id>
      <journal-title-group>
        <journal-title>Jornal Brasileiro de Pneumologia</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1806-3713</issn>
      <issn pub-type="epub">1806-3756</issn>
      <publisher>
        <publisher-name>Sociedade Brasileira de Pneumologia e Tisiologia</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26176523</article-id>
      <article-id pub-id-type="pmc">4541761</article-id>
      <article-id pub-id-type="doi">10.1590/S1806-37132015000000059</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Continuing Education: Imaging</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Small interstitial nodules</article-title>
        <trans-title-group xml:lang="pt">
          <trans-title>Pequenos n&#xF3;dulos intersticiais</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marchiori</surname>
            <given-names>Edson</given-names>
          </name>
          <xref ref-type="aff" rid="aff1">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zanetti</surname>
            <given-names>Gl&#xE1;ucia</given-names>
          </name>
          <xref ref-type="aff" rid="aff2">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hochhegger</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="aff3">
<sup>3</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff1"><label>1.</label>Full Professor Emeritus. Fluminense Federal University, Niter&#xF3;i; and Associate Professor of Radiology, Federal University of Rio de Janeiro, Rio de Janeiro, Brazil</aff>
      <aff id="aff2"><label>2.</label>Professor. Graduate Program in Radiology, Federal University of Rio de Janeiro, Rio de Janeiro; and Professor of Clinical Medicine, Petr&#xF3;polis School of Medicine, Petr&#xF3;polis, Brazil</aff>
      <aff id="aff3"><label>3.</label>Radiologist. Santa Casa Hospital Complex in Porto Alegre; and Professor of Radiology, Federal University of Health Sciences of Porto Alegre, Porto Alegre, Brazil</aff>
      <pub-date pub-type="epub-ppub">
        <season>May-Jun</season>
        <year>2015</year>
      </pub-date>
      <!--Fake ppub date generated by PMC from publisher
							pub-date/@pub-type='epub-ppub' -->
      <pub-date pub-type="ppub">
        <season>May-Jun</season>
        <year>2015</year>
      </pub-date>
      <volume>41</volume>
      <issue>3</issue>
      <fpage>250</fpage>
      <lpage>250</lpage>
      <permissions>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by-nc/4.0/">
          <license-p>This is an Open Access article distributed under the terms of the Creative Commons Attribution Non-Commercial License, which permits unrestricted non-commercial use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <counts>
        <fig-count count="2"/>
        <table-count count="0"/>
        <equation-count count="0"/>
        <ref-count count="1"/>
        <page-count count="1"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <p>A 45-year-old male patient presented to our outpatient clinic with a three-week history of low-grade fever, mildly productive cough, headache, and asthenia. He had lost 5 kg in the last four months. The patient reported that he had a brother who had been diagnosed with pulmonary tuberculosis and had been receiving treatment for it for two months. He also reported that he habitually spent his weekends on a grange in a rural area. A HRCT scan of the chest showed small disseminated nodules (<xref ref-type="fig" rid="f01">Figure 1</xref>). </p>
    <p>
<fig id="f01" orientation="portrait" position="float"><label>Figure 1.</label><caption><title>Small nodules evenly distributed throughout the lungs, no particular lung compartment being predominantly affected. Note that some of the nodules touch the pleural surface, whereas others are in contact with the fissures.</title></caption><graphic xlink:href="1806-3713-jbpneu-41-03-00250-gf01"/></fig>
</p>
    <p>Multiple, small interstitial nodules constituted the only abnormal HRCT finding in our patient. Lung nodules appear as multiple round opacities that have soft tissue density and are smaller than 3 cm. Small nodules (or micronodules) are those of less than 1 cm in diameter. On the basis of their distribution throughout the lung parenchyma, they can be classified as perilymphatic, centrilobular, or random. </p>
    <p>Perilymphatic nodules are small nodules located predominantly in the peribronchovascular interstitium, interlobular septa, and subpleural regions (which contain the pulmonary lymphatic system). They are commonly found in cases of sarcoidosis, silicosis, and lymphangitic carcinomatosis. A centrilobular distribution is characterized by nodules that are located within a few millimeters of the pleural surface and fissures but do not touch them. Centrilobular nodules can be found in cases of hypersensitivity pneumonitis, silicosis, and infectious bronchiolitis, for example. A random distribution is characterized by small nodules randomly distributed in the secondary lobule and uniformly disseminated throughout the lungs. This distribution pattern is consistent with nodular disease that is disseminated through the blood, including metastasis and miliary granulomatous disease, particularly tuberculosis and histoplasmosis. </p>
    <p>In the case reported here, the nodules were evenly distributed throughout the lungs, displaying a random pattern of distribution. This distribution pattern is consistent with miliary tuberculosis, histoplasmosis, and hematogenous metastasis. Metastatic nodules tend to predominate in the lower lung fields, whereas, in miliary tuberculosis, they tend to predominate in the upper lung fields. In addition, nodules commonly vary in size in cases of metastasis, whereas, in cases of miliary infection, they do not tend to. There are no CT criteria to aid in differentiating between miliary tuberculosis and histoplasmosis. </p>
    <p>Our patient tested positive for HIV, his CD4 count was 140 cells/&#xB5;L, and radial immunodiffusion was positive for histoplasmosis. In the case reported here, a final diagnosis of histoplasmosis was established on the basis of the clinical picture, the epidemiological history, serology results, and CT findings. </p>
  </body>
  <back>
    <ref-list>
      <title>Recommended reading</title>
      <ref id="B01">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="editor">
            <name>
              <surname>Webb</surname>
              <given-names>WR</given-names>
            </name>
            <name>
              <surname>Muller</surname>
              <given-names>NL</given-names>
            </name>
            <name>
              <surname>Naidich</surname>
              <given-names>DP</given-names>
            </name>
          </person-group>
          <source>High-resolution CT of the lung</source>
          <edition>4</edition>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Lippincott Williams &amp; Wilkins</publisher-name>
          <year>2008</year>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <sub-article id="S01" article-type="translation" xml:lang="pt">
    <front-stub>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Educa&#xC7;&#xC3;o Continuada: Imagem</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pequenos n&#xF3;dulos intersticiais</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marchiori</surname>
            <given-names>Edson</given-names>
          </name>
          <xref ref-type="aff" rid="aff4">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zanetti</surname>
            <given-names>Gl&#xE1;ucia</given-names>
          </name>
          <xref ref-type="aff" rid="aff5">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hochhegger</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="aff6">
<sup>3</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff4"><label>1</label>Professor Titular Em&#xE9;rito. Universidade Federal Fluminense, Niter&#xF3;i (RJ); e Professor Associado de Radiologia, Universidade Federal do Rio de Janeiro, Rio de Janeiro (RJ) Brasil</aff>
      <aff id="aff5"><label>2</label>Professora. Programa de P&#xF3;s-Gradua&#xE7;&#xE3;o em Radiologia, Universidade Federal do Rio de Janeiro, Rio de Janeiro (RJ); e Professora de Cl&#xED;nica M&#xE9;dica. Faculdade de Medicina de Petr&#xF3;polis, Petr&#xF3;polis (RJ) Brasil</aff>
      <aff id="aff6"><label>3</label>M&#xE9;dico Radiologista. Complexo Hospitalar Santa Casa de Porto Alegre; e Professor de Radiologia. Universidade Federal de Ci&#xEA;ncias da Sa&#xFA;de de Porto Alegre, Porto Alegre (RS) Brasil</aff>
    </front-stub>
    <body>
      <p>Homem, 45 anos, procurou o ambulat&#xF3;rio com queixas de febre baixa, tosse pouco produtiva, cefaleia e astenia h&#xE1; tr&#xEA;s semanas, assim como emagrecimento de 5 kg nos &#xFA;ltimos quatro meses. O paciente relatara ter um irm&#xE3;o com diagn&#xF3;stico de tuberculose pulmonar h&#xE1; dois meses em tratamento, assim como costumar passar finais de semana em um s&#xED;tio em zona rural. A TCAR mostrou pequenos n&#xF3;dulos disseminados (<xref ref-type="fig" rid="f02">Figura 1</xref>).</p>
      <p>
<fig id="f02" orientation="portrait" position="float"><label>Figura 1.</label><caption><title>Pequenos n&#xF3;dulos distribu&#xED;dos homogeneamente pelos pulm&#xF5;es, sem predominar em nenhum compartimento espec&#xED;fico. Observar que alguns deles tocam a superf&#xED;cie pleural e que outros se encontram em contato com as cissuras.</title></caption><graphic xlink:href="1806-3713-jbpneu-41-03-00250-gf01-pt"/></fig>
</p>
      <p>O paciente apresenta na TCAR basicamente pequenos n&#xF3;dulos intersticiais m&#xFA;ltiplos. O padr&#xE3;o nodular se refere &#xE0; presen&#xE7;a de m&#xFA;ltiplas opacidades pulmonares arredondadas, com densidade de partes moles, menores que 3 cm. Pequenos n&#xF3;dulos (ou micron&#xF3;dulos) s&#xE3;o aqueles com di&#xE2;metro menor que 1 cm. Eles podem ser classificados, quanto a sua distribui&#xE7;&#xE3;o pelo par&#xEA;nquima pulmonar, em perilinf&#xE1;ticos, centrolobulares ou rand&#xF4;micos.</p>
      <p>O padr&#xE3;o perilinf&#xE1;tico caracteriza-se por pequenos n&#xF3;dulos que se localizam preferencialmente no interst&#xED;cio peribroncovascular, nos septos interlobulares e nas regi&#xF5;es subpleurais (regi&#xF5;es que cont&#xEA;m o sistema linf&#xE1;tico pulmonar). Esse padr&#xE3;o de distribui&#xE7;&#xE3;o &#xE9; encontrado frequentemente na sarcoidose, na silicose e na linfangite carcinomatosa. A distribui&#xE7;&#xE3;o centrolobular caracteriza-se pela presen&#xE7;a de n&#xF3;dulos a poucos mil&#xED;metros da superf&#xED;cie pleural e das cissuras, sem, no entanto, toc&#xE1;-las. Pneumonite por hipersensibilidade, silicose e bronquiolites infecciosas s&#xE3;o exemplos de doen&#xE7;as que podem cursar com esse padr&#xE3;o. O padr&#xE3;o rand&#xF4;mico caracteriza-se pela presen&#xE7;a de pequenos n&#xF3;dulos distribu&#xED;dos aleatoriamente em rela&#xE7;&#xE3;o ao l&#xF3;bulo secund&#xE1;rio e uniformemente disseminados pelos pulm&#xF5;es. Doen&#xE7;as nodulares que se disseminam por via hematog&#xEA;nica apresentam padr&#xE3;o rand&#xF4;mico de distribui&#xE7;&#xE3;o. Exemplos: met&#xE1;stases e doen&#xE7;as granulomatosas miliares, principalmente tuberculose e histoplasmose.</p>
      <p>Os n&#xF3;dulos do paciente em quest&#xE3;o est&#xE3;o homogeneamente distribu&#xED;dos pelos pulm&#xF5;es, caracterizando a distribui&#xE7;&#xE3;o rand&#xF4;mica. As principais doen&#xE7;as que podem se apresentar com esse padr&#xE3;o s&#xE3;o a tuberculose miliar, a histoplasmose e alguns tipos de met&#xE1;stases hematog&#xEA;nicas. Os n&#xF3;dulos metast&#xE1;ticos tendem a predominar nos campos pulmonares inferiores, enquanto, na tuberculose miliar, eles tendem a predominar nos campos superiores. Al&#xE9;m disso, muitas vezes eles t&#xEA;m tamanhos diferentes nas met&#xE1;stases, enquanto que nas infec&#xE7;&#xF5;es miliares, eles tendem a manter as mesmas dimens&#xF5;es. N&#xE3;o h&#xE1; crit&#xE9;rio tomogr&#xE1;fico que auxilie na diferencia&#xE7;&#xE3;o entre tuberculose miliar e histoplasmose. </p>
      <p>O anti-HIV foi positivo, a dosagem de CD4 foi de 140 c&#xE9;lulas\&#xB5;L, e a imunodifus&#xE3;o radial para fungos foi positiva para histoplasmose. No caso desse paciente, levando-se em conta o quadro cl&#xED;nico, a hist&#xF3;ria epidemiol&#xF3;gica, o resultado da sorologia e o exame tomogr&#xE1;fico, o diagn&#xF3;stico final foi de histoplasmose.</p>
    </body>
  </sub-article>
</article>
</pmc-articleset>
