<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161186</article-id>
      <article-id pub-id-type="pmc">4484404</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-263</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.263.6524</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Anguillulose maligne d&#x2019;&#xE9;volution fatale au cours d'un pemphigus v&#xE9;g&#xE9;tant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Malignant anguillulosis of fatal outcome in pemphigus vegetans</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ramli</surname>
            <given-names>Inssaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarouch</surname>
            <given-names>Hajar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mael-Ainin</surname>
            <given-names>Maha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aitourhroui</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Senouci</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie et V&#xE9;n&#xE9;r&#xE9;ologie, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Mohamed V, Centre Hospitalier Universitaire Ibn Sina, avenue Ahmed Balafrej, 10000 Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ramli Inssaf, Service de Dermatologie et de V&#xE9;n&#xE9;r&#xE9;ologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>263</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Inssaf Ramli et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'anguillulose intestinale est rare. Les formes malignes surviennent g&#xE9;n&#xE9;ralement au cours d'une immunod&#xE9;pression. Notre observation souligne la gravit&#xE9; de l'anguillulose en cas de maladie auto-immune notamment le pemphigus et l'inefficacit&#xE9; de l'Albendazole dans ces situations &#xE0; risque.</p>
      </abstract>
      <kwd-group>
        <kwd>Albendazole</kwd>
        <kwd>anguillulose</kwd>
        <kwd>immunod&#xE9;pression</kwd>
        <kwd>Ivermectine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Albendazole</kwd>
        <kwd>anguillulosis</kwd>
        <kwd>immunodepression</kwd>
        <kwd>ivermectin</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'anguillulose est une parasitose fr&#xE9;quente due &#xE0; Strongylordes stercoralis, pr&#xE9;dominant dans la zone intertopicale. Habituellement asymptomatique ou &#xEA;tre responsable de troubles digestifs mineurs et, plus rarement, de signes cutan&#xE9;s. L'anguillulose peut, chez les patients immunod&#xE9;prim&#xE9;s, se g&#xE9;n&#xE9;raliser et se compliquer de septic&#xE9;mie et de d&#xE9;tresse respiratoire aigue. Nous rapportons un cas original d'une anguillulose maligne associ&#xE9;e &#xE0; un pemphigus v&#xE9;g&#xE9;tant chez une jeune patiente candidate d'un traitement immunosuppresseur.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme E. R &#xE2;g&#xE9;e de 34ans, sans ant&#xE9;c&#xE9;dents pathologiques, &#xE9;tait hospitalis&#xE9;e pour la prise en charge d'un pemphigus v&#xE9;g&#xE9;tant (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le bilan pr&#xE9;-corticoth&#xE9;rapie r&#xE9;v&#xE9;lait une anguillulose intestinale retenue devant la pr&#xE9;sence d'une hyper&#xE9;osinophilie &#xE0; 3790 &#xE9;l&#xE9;ments/mm<sup>3</sup> et des Strongyloides Stercoralis &#xE0; l'examen parasitologique des selles selon la m&#xE9;thode d'extraction de Baermann. Un traitement par Albendazole &#xE0; la dose de 800 mg/jour &#xE9;tait instaur&#xE9;. Au troisi&#xE8;me jour du traitement, la patiente pr&#xE9;sentait brutalement une dyspn&#xE9;e, une h&#xE9;moptysie et des douleurs basi-thoraciques droites. Elle &#xE9;tait f&#xE9;brile &#xE0; 39&#xB0; avec &#xE0; l&#x2032;auscultation des r&#xE2;les cr&#xE9;pitants &#xE0; l'h&#xE9;mi-champs pulmonaire droit. Le bilan a montr&#xE9; une an&#xE9;mie r&#xE9;g&#xE9;n&#xE9;rative avec une h&#xE9;moglobine &#xE0; 7,9g/dl versus 13,2g/dl &#xE0; l'admission, une opacit&#xE9; occupant la moiti&#xE9; inf&#xE9;rieure de l'h&#xE9;mi-champs pulmonaire droit (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Devant le terrain de pemphigus, la dyspn&#xE9;e, l'h&#xE9;moptysie ainsi que l'an&#xE9;mie d'installation brutale et l'opacit&#xE9; pulmonaire, le diagnostic d'une h&#xE9;morragie pulmonaire survenant dans le cadre d'une anguillulose d'hyperinfestation &#xE9;tait retenu. Le traitement par Albendazole &#xE9;tait poursuivi vu la non disponibilit&#xE9; de l'Ivermectine dans notre contexte. Une association antibiotique (Teicoplanine et Colimycine) &#xE9;tait d&#xE9;but&#xE9;e dans l'attente des r&#xE9;sultats des examens bact&#xE9;riologiques et parasitolgiques. Deux jours apr&#xE8;s, la patiente est d&#xE9;c&#xE9;d&#xE9;e suite &#xE0; une d&#xE9;tresse respiratoire aigue en d&#xE9;pit d'une intubation et d'une ventilation m&#xE9;canique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions v&#xE9;g&#xE9;tantes de la r&#xE9;gion pubienne et anale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-263-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Opacit&#xE9; de l'h&#xE9;mi-champs pulmonaire droit</p>
        </caption>
        <graphic xlink:href="PAMJ-20-263-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'anguillulose intestinale est Pauci- ou asymptomatique chez le sujet immunocomp&#xE9;tent. Elle peut &#xEA;tre mortelle en cas d'immunod&#xE9;pression notamment au cours d&#x2032;une corticoth&#xE9;rapie, d'une infection par le VIH ou au cours des maladies auto-immunes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'anguillulose maligne regroupe deux formes graves: l'anguillulose d'hyperinfestation et l'anguillulose diss&#xE9;min&#xE9;e. Dans la premi&#xE8;re entit&#xE9;, l'hyperinfestation des visc&#xE8;res est li&#xE9;e &#xE0; une migration importante des larves strongyloides [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'atteinte pulmonaire peut se manifester par une d&#xE9;tresse respiratoire aigue, des pneumonies alv&#xE9;olaires ou interstielles souvent h&#xE9;morragiques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'anguillulose diss&#xE9;min&#xE9;e se caract&#xE9;rise par une d&#xE9;faillance multivisc&#xE9;rale et des septic&#xE9;mies &#xE0; germes Gram n&#xE9;gatifs secondaire au r&#xF4;le vecteur des parasites [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le traitement de premi&#xE8;re intention est l'Ivermectine &#xE0; la dose de 200&#xB5;g/kg pendant une dur&#xE9;e d'au moins trois jours associ&#xE9; &#xE0; la prise en charge des d&#xE9;faillances visc&#xE9;rales [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans notre cas, l&#x2019;&#xE9;volution &#xE9;tait fatale malgr&#xE9; le traitement par Albendazole. La d&#xE9;tresse respiratoire aigue serait due &#xE0; l'h&#xE9;morragie pulmonaire et/ou &#xE0; un effet paradoxal du traitement. En effet, la lyse des parasites pourrait entra&#xEE;ner la destruction du parenchyme pulmonaire par r&#xE9;action inflammatoire intense [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Des contr&#xF4;les coprologiques r&#xE9;p&#xE9;t&#xE9;s sont recommand&#xE9;s afin de d&#xE9;pister les rechutes possibles dues &#xE0; l'existence d'un cycle interne d'auto-infestation du parasite. Certains auteurs proposent un traitement pr&#xE9;ventif (Thiabendazole 25 mg/kg/j pendant 4 jours) chez les patients atteints d'une maladie chronique n&#xE9;cessitant un traitement cortico&#xEF;des ou immunosuppresseur [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'extension massive d'une anguillulose peut mettre en jeu le pronostic vital. Notre observation souligne la gravit&#xE9; de cette infection en cas de maladie auto-immune notamment le pemphigus, ce qui impose la recherche syst&#xE9;matique d'anguillules dans les selles chez tout sujet pr&#xE9;sentant une cause d'immunod&#xE9;pression.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pinatelle</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>De Monbrison</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bedock</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Anguillulose diss&#xE9;min&#xE9;e avec parasit&#xE9;mie chez un patient sous corticoth&#xE9;rapie</article-title>
          <source>Med Mal Infect.</source>
          <year>2009</year>
          <volume>39</volume>
          <issue>4</issue>
          <fpage>267</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19108967</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Daoudal</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ribier</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Numeric</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L'anguillulose maligne, cause rare de d&#xE9;faillance multivisc&#xE9;rale</article-title>
          <source>Presse Med.</source>
          <year>2002</year>
          <volume>31</volume>
          <issue>26</issue>
          <fpage>1216</fpage>
          <lpage>17</lpage>
          <pub-id pub-id-type="pmid">12212512</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Orem</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Mayanja</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Okongo</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Strongyloides stercoralis hyperinfection in a patient with AIDS in Uganda successfully treated with ivermectin</article-title>
          <source>Clin Infect Dis.</source>
          <year>2003</year>
          <volume>37</volume>
          <issue>1</issue>
          <fpage>152</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">12830426</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gloro</surname>
              <given-names>Romain</given-names>
            </name>
            <name>
              <surname>Ollivier-Hourmand</surname>
              <given-names>Isabelle</given-names>
            </name>
            <name>
              <surname>Morin-Fatome</surname>
              <given-names>Armelle</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Anguillulose maligne associ&#xE9;e &#xE0; une fibrose pulmonaire et une h&#xE9;morragie digestive</article-title>
          <source>Gastroenterol Clin Biol</source>
          <year>2004</year>
          <volume>28</volume>
          <issue>12</issue>
          <fpage>1287</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">15671941</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Coulaud Jean</surname>
              <given-names>Pierre</given-names>
            </name>
            <name>
              <surname>Vachon</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Poznanski</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Strongylo&#xEF;dose mortelle des sujets immunod&#xE9;prim&#xE9;s: Revue de la litt&#xE9;rature &#xE0; propos d'un nouveau cas</article-title>
          <source>Med Mal Infect.</source>
          <year>1982</year>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>66</fpage>
          <lpage>71</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
