<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25815094</article-id>
      <article-id pub-id-type="pmc">4366127</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-173</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.173.5060</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Nodules de Lisch dans la maladie de Von Recklinghausen</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lisch nodules in Von Recklinghausen disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Chama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d&#x2019;&#x2018;Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Chama Daoudi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>173</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Chama Daoudi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Nodules de Lisch</kwd>
        <kwd>maladie de Von Recklinghausen</kwd>
        <kwd>neurofibromatose de type I</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lisch nodules</kwd>
        <kwd>Von Recklinghausen disease</kwd>
        <kwd>type I neurofibromatose</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie de Von Recklinghausen ou neurofibromatose de type I (NF1) fait partie du groupe des phacomatoses. C'est une maladie g&#xE9;n&#xE9;tique qui touche autant les femmes que les hommes. Elle r&#xE9;sulte d'un d&#xE9;sordre pr&#xE9;coce de l'embryogen&#xE8;se. Les l&#xE9;sions provoqu&#xE9;es par cette maladie sont tr&#xE8;s polymorphes, touchant de nombreux organes. Les nodules de Lisch constituent la seule manifestation oculaire de la maladie de Von Recklinghausen. Ils correspondent &#xE0; des hamartomes m&#xE9;lanocytaires faits de m&#xE9;lanocytes qui contiennent des quantit&#xE9;s variables de pigments. Ils sont quasiment pathognomoniques de la neurofibromatose et leur d&#xE9;couverte est donc un appoint diagnostique important. Ils sont &#xE0; distinguer des autres nodules de l'iris: n&#xE6;vus, m&#xE9;lanome, nodules inflammatoires et les anomalies du d&#xE9;veloppement. Les autres atteintes syst&#xE9;miques retrouv&#xE9;es sont de multiples neurofibromes cutan&#xE9;s C'est une patiente &#xE2;g&#xE9;e de 50 ans, adress&#xE9;e en consultation d'ophtalmologie pour bilan oculaire syst&#xE9;matique dans le cadre d'une maladie de Von Recklinghausen. L'interrogatoire retrouve la notion d'ant&#xE9;c&#xE9;dents familiaux similaires. La maladie a &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9;e par des signes purement cutan&#xE9;s: taches caf&#xE9; au lait (A) et neurofibromes multiples (B). L'examen ophtalmologique retrouve une acuit&#xE9; visuelle de 10/10 P2 aux deux yeux. L'examen bio-microscopique du segment ant&#xE9;rieur montre de nombreux nodules de Lisch (C) sur les deux iris. Ce sont de petites l&#xE9;sions sur&#xE9;lev&#xE9;es par rapport &#xE0; la surface de l'iris, &#xE0; bord tr&#xE8;s net, comme ench&#xE2;ss&#xE9;es dans le stroma, g&#xE9;latineuses, plus claires que la pigmentation de l'iris, brunes. Elles sont diss&#xE9;min&#xE9;es sur l'ensemble de la surface irienne avec une taille variable. Le fond d'oeil est normal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) taches caf&#xE9; au lait; B) neurofibromes cutan&#xE9;s; C) nodules de lisch</p>
        </caption>
        <graphic xlink:href="PAMJ-19-173-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
