<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161180</article-id>
      <article-id pub-id-type="pmc">4484400</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-257</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.257.6529</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Coude flottant associant une fracture de Monteggia Bado 4 &#xE0; une fracture de la palette hum&#xE9;rale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Floating elbow combining Monteggia Bado 4 fracture to a fracture of the humerus plate</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Guelzim</surname>
            <given-names>Soufiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Soufiane Guelzim, Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>257</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Soufiane Guelzim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Coude flottant</kwd>
        <kwd>ost&#xE9;osynth&#xE8;se</kwd>
        <kwd>r&#xE9;&#xE9;ducation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>floating elbow</kwd>
        <kwd>osteosynthesis</kwd>
        <kwd>physiotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le coude flottant repr&#xE9;sente une association l&#xE9;sionnelle peu fr&#xE9;quente en traumatologie et qui pose des probl&#xE8;mes pronostique et fonctionnel majeurs. D'o&#xF9; l'importance d'un diagnostic pr&#xE9;cis avec une prise en charge rapide et ad&#xE9;quate des bless&#xE9;s. Une ost&#xE9;osynth&#xE8;se stable de l'ensemble des l&#xE9;sions doit &#xEA;tre recommand&#xE9;e permettant une r&#xE9;&#xE9;ducation pr&#xE9;coce. La hi&#xE9;rarchisation des gestes s'impose en fonction du type anatomopathologique des l&#xE9;sions. Il s'agit d'images cliniques et radiologiques per, pr&#xE9; et post op&#xE9;ratoire d'un coude flottant chez un patient de 40 ans suite &#xE0; un accident de voiture associant une fracture de la palette hum&#xE9;rale m&#xE9;taphyso-&#xE9;piphysaire &#xE0; une fracture de monteggia type 4 selon la classification de Bado (fractures des deux os de l'avant bras avec luxation de la t&#xEA;te radiale). Traitement chirurgical: voie d'abord post&#xE9;rieure pour le 1er temps: r&#xE9;duction et vissage de la palette hum&#xE9;rale profitant de la fracture de l'ol&#xE9;cr&#xE2;ne pour une tr&#xE8;s bonne exposition de la palette hum&#xE9;rale. 2&#xE8;me temps: r&#xE9;duction et ost&#xE9;osynth&#xE8;se de la fracture bifocale comminutive du cubitus par 2 plaques viss&#xE9;es dont une en crochet pour l'ol&#xE9;cr&#xE2;ne, r&#xE9;duction spontan&#xE9;e de la t&#xEA;te radiale. 3&#xE8;me temps: r&#xE9;duction et ost&#xE9;osynth&#xE8;se de la fracture du radius par une plaque viss&#xE9;e, voie d'abord ant&#xE9;ro-externe.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) image clinique du coude flottant; B) image de scopie per op&#xE9;ratoire; C) image de scopie per op&#xE9;ratoire; D) radiographie de Contr&#xF4;le post op&#xE9;ratoire; E) TDM avec reconstruction avant bras&#x2013;coude; F) radiographies standards de l'avant-bras prenant le coude face-profil</p>
        </caption>
        <graphic xlink:href="PAMJ-20-257-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
