<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26140071</article-id>
      <article-id pub-id-type="pmc">4482529</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-228</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.228.6294</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Volvulus de la v&#xE9;sicule biliaire: &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Volvulus of the gallbladder: report of an observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tandian</surname>
            <given-names>Foulak&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ciss&#xE9;</surname>
            <given-names>Mamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Alpha Oumar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Seck</surname>
            <given-names>Mamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Thiam</surname>
            <given-names>Ousmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gu&#xE8;ye</surname>
            <given-names>Mohamadou Lamine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale, CHU Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mamadou Ciss&#xE9;, Service de Chirurgie G&#xE9;n&#xE9;rale, CHU Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>228</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mamadou Ciss&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le volvulus de la v&#xE9;sicule biliaire (VVB) est une affection rare et de diagnostic difficile; le plus souvent per op&#xE9;ratoire. Nous rapportons 1 cas de VVB avec gangr&#xE8;ne de la v&#xE9;sicule biliaire chez un enfant de 10 ans. Le diagnostic a &#xE9;t&#xE9; port&#xE9; &#xE0; l'exploration chirurgicale r&#xE9;alis&#xE9;e en urgence pour un syndrome occlusif f&#xE9;brile. Il s'agissait d'un volvulus total de la v&#xE9;sicule biliaire. A cette occasion, nous rappelons les aspects diagnostiques et th&#xE9;rapeutiques de cette affection.</p>
      </abstract>
      <kwd-group>
        <kwd>Volvulus</kwd>
        <kwd>v&#xE9;sicule biliaire</kwd>
        <kwd>chol&#xE9;cystectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Volvulus</kwd>
        <kwd>gallbladder</kwd>
        <kwd>cholecystectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le volvulus de la v&#xE9;sicule biliaire est une rotation de la v&#xE9;sicule autour de son p&#xE9;dicule cystique. Elle survient sur une v&#xE9;sicule ayant une disposition anatomique particuli&#xE8;re. Le diagnostic peut &#xEA;tre port&#xE9; &#xE0; l&#x2019;&#xE9;chographie. Mais dans la majorit&#xE9; des cas, il s'agit d'un diagnostic per-op&#xE9;ratoire. Nous rapportons 1 cas particulier par son mode de r&#xE9;v&#xE9;lation et son diagnostic tardif au stade de gangr&#xE8;ne.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'un enfant &#xE2;g&#xE9; de 10 ans, de sexe masculin, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, adress&#xE9; par un centre de sant&#xE9; pour la prise en charge de douleurs abdominales aigu&#xEB;s. Le tableau &#xE9;voluait depuis 48 heures, marqu&#xE9; par des douleurs de la r&#xE9;gion ombilicale et de l'hypochondre droit, intenses et sans irradiation particuli&#xE8;re. Ces douleurs &#xE9;taient associ&#xE9;es &#xE0; des vomissements bilieux et &#xE0; un arr&#xEA;t des mati&#xE8;res et des gaz depuis 24 heures. L'examen physique retrouvait un enfant hypotonique, un faci&#xE8;s terreux, des sueurs profuses avec une fi&#xE8;vre &#xE0; 39&#xB0;C, une tachycardie &#xE0; 112 batts/min, une polypn&#xE9;e &#xE0; 42 cycles/min et une tension art&#xE9;rielle de 90/60 mmHg. La palpation retrouvait une sensibilit&#xE9; abdominale, une d&#xE9;fense de la r&#xE9;gion ombilicale et de l'hypochondre droit. La num&#xE9;ration formule sanguine notait une hyperleucocytose &#xE0; 15 000 &#xE9;l&#xE9;ments/mm<sup>3</sup> avec polynucl&#xE9;ose. Le taux d'h&#xE9;moglobine &#xE9;tait de 10,7g/dl et les plaquettes &#xE0; 23000. La radiographie de l'abdomen sans pr&#xE9;paration montrait une anse sentinelle au niveau du flanc droit.</p>
      <p>Une laparotomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence apr&#xE8;s une r&#xE9;animation pr&#xE9; op&#xE9;ratoire. L'exploration a retrouv&#xE9; une rotation de la v&#xE9;sicule biliaire autour du canal cystique &#xE0; un tour de spire dans le sens antihoraire. La <xref ref-type="fig" rid="F0001">Figure 1</xref> montre l'aspect du volvulus &#xE0; l'exploration. La v&#xE9;sicule &#xE9;tait gangren&#xE9;e, ptos&#xE9;e, distendue et d&#xE9;sinserr&#xE9;e du foie. Le m&#xE9;sochol&#xE9;cyste &#xE9;tait tr&#xE8;s mince. Il existait un petit &#xE9;panchement p&#xE9;ri v&#xE9;siculaire et un magma adh&#xE9;rentiel avec l&#x2019;&#xE9;piploon. Nous avons proc&#xE9;d&#xE9; &#xE0; une d&#xE9;torsion et &#xE0; une chol&#xE9;cystectomie ant&#xE9;rograde. Une toilette abdominale et une fermeture sans drainage ont &#xE9;t&#xE9; effectu&#xE9;es. A l'ouverture de la pi&#xE8;ce op&#xE9;ratoire, la paroi de la v&#xE9;sicule &#xE9;tait &#xE9;paissie et il n'y avait pas de calcul. La <xref ref-type="fig" rid="F0002">Figure 2</xref> montre l'aspect gangr&#xE9;n&#xE9; de la v&#xE9;sicule apr&#xE8;s ablation. Les suites &#xE9;taient simples. Le patient est sorti au 5&#xE8;me jour post op&#xE9;ratoire. Il a &#xE9;t&#xE9; revu au 14&#xE8;me puis au 30&#xE8;me jour sans aucune plainte. L'examen anatomopathologique a confirm&#xE9; une chol&#xE9;cystite aigu&#xEB; alithiasique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect per op&#xE9;ratoire du volvulus de la v&#xE9;sicule biliaire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-228-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect de la v&#xE9;sicule apr&#xE8;s ablation</p>
        </caption>
        <graphic xlink:href="PAMJ-20-228-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p><bold>Epid&#xE9;miologie:</bold> L&#x2019;&#xE2;ge de survenu du VVB se situe apr&#xE8;s 60 ans dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Aucun facteur n'est retrouv&#xE9; pour justifier cette fr&#xE9;quence chez les personnes &#xE2;g&#xE9;es. Notre observation fait partie des rares cas rapport&#xE9;s chez l'enfant dont le plus jeune cas rapport&#xE9; a 2 ans [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il existe une pr&#xE9;dilection chez la femme du volvulus de la v&#xE9;sicule, soit 3 femmes pour 1 homme [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ces donn&#xE9;es &#xE9;pid&#xE9;miologiques sont difficiles &#xE0; analyser vu le petit nombre de cas rapport&#xE9; par &#xE9;tude. <bold>GROSS</bold> a d&#xE9;crit des dispositions anatomiques favorisant le <bold>VVB</bold> class&#xE9;es en 3 types [<xref rid="CIT0003" ref-type="bibr">3</xref>]: <bold>Type I:</bold> v&#xE9;sicule biliaire p&#xE9;dicul&#xE9;e, amarr&#xE9;e dans son propre p&#xE9;ritoine, libre dans l'abdomen, r&#xE9;uni au p&#xE9;dicule biliaire par le m&#xE9;socyste qui peut se tordre; <bold>Type II:</bold> la v&#xE9;sicule et le canal cystique sont amarr&#xE9;s &#xE0; face inf&#xE9;rieure du foie par le m&#xE9;socyste. La torsion de ces 2 type donnent le volvulus total; <bold>Type III:</bold> La v&#xE9;sicule en sablier due &#xE0; un d&#xE9;veloppement incomplet est &#xE0; l'origine du volvulus partiel avec torsion &#xE0; la jonction de la partie adh&#xE9;rente et libre [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les anomalies retrouv&#xE9;es chez notre patient correspondent au type I de GROSS. Selon <bold>Descottes</bold>, le volvulus de la v&#xE9;sicule survient chez les personnes maigres, pr&#xE9;sentant une cyphoscoliose [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cependant, certains auteurs n'ont pas retrouv&#xE9; de tare [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Aucune morphologie particuli&#xE8;re n'a &#xE9;t&#xE9; not&#xE9;e chez notre patient. Par ailleurs, des facteurs d&#xE9;clenchant le volvulus de la v&#xE9;sicule biliaire ont &#xE9;t&#xE9; rapport&#xE9;s dans certaines &#xE9;tudes notamment: repas trop copieux; effort violent; traumatisme; grossesse ou accouchement [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous n'avons pas retrouv&#xE9; une cause d&#xE9;clenchante chez notre patient.</p>
      <p><bold>Diagnostic:</bold> Les signes fonctionnels ne sont pas sp&#xE9;cifiques et sont domin&#xE9;s par un syndrome douloureux abdominal si&#xE9;geant &#xE0; l&#x2032;&#xE9;pigastre, au flanc droit comme dans notre cas ou &#xE0; la fosse iliaque droite [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral est g&#xE9;n&#xE9;ralement conserv&#xE9;. Les signes de gravit&#xE9; sont rencontr&#xE9;s dans les formes compliqu&#xE9;es de chol&#xE9;p&#xE9;ritoine ou de gangr&#xE8;ne comme chez notre patient [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'examen physique peut retrouver une d&#xE9;fense de l&#x2032;hypochondre droit ou de tout l'h&#xE9;mi abdomen droit [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La palpation de la v&#xE9;sicule volvul&#xE9;e, sous le rebord costal droit et qui r&#xE9;alise le signe de &#x201C;va et vient&#x201C; v&#xE9;siculaire de <bold>SHORT</bold> est pathognomonique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Ce signe est difficile &#xE0; retrouver &#xE0; cause du m&#xE9;t&#xE9;orisme abdominal et de la d&#xE9;fense [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous ne l'avons pas mis en &#xE9;vidence chez notre patient. A la biologie, il existe fr&#xE9;quemment une hyperleucocytose avec polynucl&#xE9;ose [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La radiographie de l'abdomen sans pr&#xE9;paration est peu contributive. Elle peut montrer une anse sentinelle, faisant penser &#xE0; une appendicite surtout lorsqu'elle est associ&#xE9;e &#xE0; une polynucl&#xE9;ose [<xref rid="CIT0004" ref-type="bibr">4</xref>]. C&#x2019;&#xE9;tait le cas chez notre patient. L&#x2019;&#xE9;chographie abdominale permet de montrer une v&#xE9;sicule biliaire tendue, avec une paroi &#xE9;paissie et alithiasique. Nous ne l'avons pas r&#xE9;alis&#xE9;e chez notre patient. Ces examens permettent rarement de faire le diagnostic pr&#xE9; op&#xE9;ratoire. L'intervention est le plus souvent r&#xE9;alis&#xE9;e pour suspicion d'une autre pathologie (appendicite aigu&#xEB;, chol&#xE9;cystite) comme chez notre patient. Le scanner et l'IRM sont rarement pratiqu&#xE9;s en situation d'urgence dans notre contexte. Ils permettent un diagnostic plus pr&#xE9;cis que l&#x2019;&#xE9;chographie.</p>
      <p><bold>Traitement:</bold> Le traitement du VVB est exclusivement chirurgical. Il consiste &#xE0; r&#xE9;aliser une chol&#xE9;cystectomie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'exploration permet de rechercher les facteurs favorisants. La chol&#xE9;cystectomie doit &#xEA;tre r&#xE9;alis&#xE9;e sans d&#xE9;torsion pour certains auteurs pour &#xE9;viter l'ensemencement microbien de la voix biliaire principale [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Cependant d'autres recommandent une d&#xE9;torsion premi&#xE8;re pour &#xE9;viter une l&#xE9;sion de cette voix biliaire principale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est ce qui a &#xE9;t&#xE9; r&#xE9;alis&#xE9; chez notre patient. Nous n'avons pas observ&#xE9; d'infections des voix biliaires en post op&#xE9;ratoire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le <bold>VVB</bold> est une affection rare surtout d&#xE9;crit chez la personne &#xE2;g&#xE9;e. Cette observation est une contribution sur la possibilit&#xE9; de survenue de cette maladie chez l'enfant sans morphologie particuli&#xE8;re ni facteur d&#xE9;clenchant. Il s'agit d'une urgence chirurgicale qui n&#xE9;cessite une chol&#xE9;cystectomie en urgence pour &#xE9;viter la survenue de la gangr&#xE8;ne de la v&#xE9;sicule biliaire et ses complications.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sosso</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Amougou</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Malonga</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Essomba</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Volvulus de la v&#xE9;sicule biliaire &#xE0; propos d'une observation &#xE0; l'H&#xF4;pital Central de Yaound&#xE9;</article-title>
          <source>M&#xE9;decine d'Afrique Noire</source>
          <year>1990</year>
          <volume>37</volume>
          <issue>4</issue>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dabadie</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Volvulus de la v&#xE9;sicule biliaire chez un enfant de 13 ans</article-title>
          <source>J Med Bordeaux.</source>
          <year>1946</year>
          <volume>2</volume>
          <fpage>98</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lanson</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Volvulus de la v&#xE9;sicule biliaire</article-title>
          <source>EMC (Foie, Pancr&#xE9;as)</source>
          <year>1975</year>
          <volume>D-10</volume>
          <fpage>7054</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Descottes</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Breque</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rousseau</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Grousseau</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kaifon</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>A propos d'un nouveau cas de volvulus de la v&#xE9;sicule biliaire</article-title>
          <source>Ann Chir.</source>
          <year>1982</year>
          <volume>36</volume>
          <fpage>430</fpage>
          <lpage>432</lpage>
          <pub-id pub-id-type="pmid">7125557</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Short</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Paul</surname>
              <given-names>RG</given-names>
            </name>
          </person-group>
          <article-title>Torsion of the gallbladder</article-title>
          <source>Br J Surg.</source>
          <year>1934</year>
          <volume>22</volume>
          <fpage>301</fpage>
          <lpage>309</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gross</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>Congenital anomalies of gallbladder; review of 48 cases with report of double gallbladder</article-title>
          <source>Arch Surg.</source>
          <year>1936</year>
          <volume>32</volume>
          <fpage>131</fpage>
          <lpage>162</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hublet</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Torsion de la v&#xE9;sicule biliaire chez l'enfant</article-title>
          <source>Chir Pediat.</source>
          <year>1979</year>
          <volume>20</volume>
          <fpage>43</fpage>
          <lpage>44</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
