<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664539</article-id>
      <article-id pub-id-type="pmc">4662518</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-38</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.38.7877</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Broncho-pneumopathies &#xE0; r&#xE9;p&#xE9;tition: penser &#xE0; un syndrome de Kartagener</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Repeated pulmonary disease: think of Kartagener syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>38</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Broncho-pneumopathies</kwd>
        <kwd>syndrome de Kartagener</kwd>
        <kwd>polypectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>bronchopneumopathies</kwd>
        <kwd>Kartagener syndrome</kwd>
        <kwd>polypectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le syndrome de Kartagener est une affection h&#xE9;r&#xE9;ditaire rare de transmission autosomique r&#xE9;cessive. Il se caract&#xE9;rise par une triade: bronchectasies, rhinosinusite chronique et situs inversus. L&#x2019;&#xE9;volution est domin&#xE9;e par la survenue d'infections respiratoires haute et basses. Patiente &#xE2;g&#xE9;e de 21 ans, admise pour obstruction nasale bilat&#xE9;rale, hyposmie et rhinorrh&#xE9;e &#xE9;voluant depuis 3 ans. Elle pr&#xE9;sentait depuis le jeune &#xE2;ge des broncho-pneumopathies &#xE0; r&#xE9;p&#xE9;tition non explor&#xE9;es. L'examen physique a retrouv&#xE9; des r&#xE2;les bronchiques bilat&#xE9;raux, des bruits de c&#x153;ur plus bien per&#xE7;us du c&#xF4;t&#xE9; droit, une rhinorrh&#xE9;e purulente avec muqueuse nasale congestive, des cornets moyens hypertrophi&#xE9;s et des polypes translucides comblant les 2 m&#xE9;ats moyens. L'otoscopie a objectiv&#xE9; des tympans complets r&#xE9;tract&#xE9;s. Le bilan biologique a r&#xE9;v&#xE9;l&#xE9; une an&#xE9;mie hypochrome microcytaire. L'audiom&#xE9;trie tonale a montr&#xE9; une surdit&#xE9; de transmission bilat&#xE9;rale &#xE0; 40 dB. A l'imp&#xE9;dancem&#xE9;trie, les courbes &#xE9;taient d&#xE9;vi&#xE9;es vers les pressions n&#xE9;gatives et les r&#xE9;flexes stap&#xE9;diens &#xE9;taient absents. La radiographie du thorax a montr&#xE9; une dextrocardie. La TDM du massif facial et thoracique a montr&#xE9; un comblement des sinus maxillaires, des cellules ethmo&#xEF;dales, et un situs inversus sans anomalies des gros vaisseaux. L&#x2019;&#xE9;chographie abdominale n'a pas montr&#xE9; de transposition de visc&#xE8;res. Le traitement m&#xE9;dical s'est bas&#xE9; sur la prescription d'antibiotiques et de cortico&#xEF;des par voie locale et g&#xE9;n&#xE9;rale, associ&#xE9;e &#xE0; une kin&#xE9;sith&#xE9;rapie respiratoire. Le traitement chirurgical a consist&#xE9; en une polypectomie, m&#xE9;atotomie moyenne bilat&#xE9;rale et mise en place de 2 drains trans-tympaniques. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une nette am&#xE9;lioration clinique avec un recul de 7 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM thoracique: dextrocardie (situs inversus)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-38-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
