<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25469188</article-id>
      <article-id pub-id-type="pmc">4247890</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-294</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.294.5093</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de Kimura &#xE0; localisation parotidienne: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Kimura disease in parotid location: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kettani</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Touihem</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Attifi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hmidi</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhari</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zalagh</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Messary</surname>
            <given-names>Abdelhamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Orl et Chirurgie Cervico-Faciale, H&#xF4;pital Militaire Moulay Ismail, Meknes, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mounir Kettani, Service d'Orl et Chirurgie Cervico-Faciale, H&#xF4;pital Militaire Moulay Ismail, Meknes, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>294</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mounir Kettani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Kimura ou lymphogranulome &#xE9;osinophile est une pathologie inflammatoire chronique tr&#xE8;s rare, d&#x2019;&#xE9;tiologie inconnue. Apr&#xE8;s avoir consid&#xE9;r&#xE9; que la maladie de Kimura appartenait au groupe des tumeurs de l'endoth&#xE9;lium vasculaire et qu'elle pouvait, &#xE0; ce titre, &#xEA;tre assimil&#xE9;e avec l'hyperplasie angiolympho&#xEF;de avec &#xE9;osinophilie chez des patients occidentaux, on pense aujourd'hui qu'il s'agit en r&#xE9;alit&#xE9; d'un processus r&#xE9;actionnel allergique ou autoimmun auquel participent les vaisseaux sanguins, les lymphocytes et les &#xE9;osinophiles. Nous rapportons un cas de maladie de Kimura &#xE0; localisation parotidienne chez un Patient de 67 ans qui a consult&#xE9; devant l'apparition d'une tum&#xE9;faction de la r&#xE9;gion parotidienne droite &#xE9;voluant depuis deux ans. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une parotidectomie total droite et l&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire est revenue en faveur de la maladie de Kimura. Les suites op&#xE9;ratoires &#xE9;t&#xE9; simples. Le recul est d'un an sans r&#xE9;cidive.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Kimura</kwd>
        <kwd>parotide</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Kimura disease</kwd>
        <kwd>parotid</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Kimura ou lymphogranulome &#xE9;osinophile est une affection tr&#xE8;s rare. Il s'agit d'une pathologie inflammatoire chronique d&#x2019;&#xE9;tiologie inconnue. Elle touche presque exclusivement les patients originaires d'Extr&#xEA;me Orient, mais peut toutefois survenir de fa&#xE7;on plus exceptionnelle chez des sujets caucasiens [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons un cas de maladie de Kimura &#xE0; localisation parotidienne et &#xE0; travers une revue de la litt&#xE9;rature, nous rappelons les principales caract&#xE9;ristiques cliniques, para- cliniques, th&#xE9;rapeutiques et &#xE9;volutives de cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 67 ans, diab&#xE9;tique, hypertendu, tabagique chronique 30pa, qui a consult&#xE9; pour une tum&#xE9;faction de la r&#xE9;gion parotidienne droite, &#xE9;voluant depuis 2 ans, augmentant progressivement de volume, douloureuse, accompagn&#xE9;es d&#x2019;&#xE9;pisodes inflammatoires avec absence de trismus et d'asym&#xE9;trie faciale. L'examen clinique trouvait un patient en bon &#xE9;tat g&#xE9;n&#xE9;ral, apyr&#xE9;tique, avec des conjonctives normo color&#xE9;es. A l'inspection on notait une tum&#xE9;faction de la r&#xE9;gion parotidienne droite avec des signes inflammatoire de la peau en regard (<xref ref-type="fig" rid="F0001">Figure 1</xref>). A la palpation, tum&#xE9;faction de consistance ferme, mal limit&#xE9;e, douloureuse, non battante, mobile par rapport aux plans superficiel et profond, mesurant environ 6cm de grand axe. La palpation de la r&#xE9;gion parotidienne controlat&#xE9;rale &#xE9;tait sans particularit&#xE9;s ainsi que celle des deux r&#xE9;gions sous maxillaires. Les aires ganglionnaires cervicales &#xE9;taient libres. L'examen de la cavit&#xE9; buccale et de l'oropharynx ne montrait pas de pyosialie ni d'h&#xE9;mosialie ni de bombement de la paroi post&#xE9;ro-lat&#xE9;rale de l'oropharynx. L'examen ORL complet et l'examen g&#xE9;n&#xE9;ral &#xE9;taient sans particularit&#xE9;s. Une &#xE9;chographie cervico-parotidienne a &#xE9;t&#xE9; demand&#xE9;e et a mis en &#xE9;vidence une glande parotide droite hypertrophi&#xE9;e, d&#x2019;&#xE9;chostructure h&#xE9;t&#xE9;rog&#xE8;ne. Une tomodensitom&#xE9;trie cervico-faciale a montr&#xE9; une glande parotide droite augment&#xE9;e de taille, de contours irr&#xE9;guliers (<xref ref-type="fig" rid="F0002">Figure 2</xref>), infiltrant le tissu graisseux sous cutan&#xE9; en dehors, sans visualisation d'image lithiasique ni de lyse osseuse. Ailleurs, le scanner n'a pas objectiv&#xE9; d'ad&#xE9;nopathie cervicale. La cytoponction a r&#xE9;v&#xE9;l&#xE9; une inflammation &#xE0; cellules polymorphes avec absence de cellules suspectes. Le bilan biologique &#xE9;tait normal mis &#xE0; part une hyper&#xE9;osinophilie. Cependant la recherche syst&#xE9;matique d'une prot&#xE9;inurie est revenue n&#xE9;gative. Nous avons d&#xE9;cid&#xE9; de r&#xE9;aliser chez ce patient une paro&#xAC;tidectomie total droite avec un examen extemporan&#xE9; (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'exploration chirurgicale a trouv&#xE9; une glande d'allure inflammatoire. L'examen extemporan&#xE9; &#xE9;tait en faveur d'une r&#xE9;action inflammatoire non sp&#xE9;cifique faite essentiellement de lymphocytes, sans signe de malignit&#xE9;. Le patient a b&#xE9;n&#xE9;ficie d'une parotidectomie total droite. Les suites op&#xE9;ratoires &#xE9;taient simples. L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce a conclue &#xE0; une maladie de Kimura (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction de la r&#xE9;gion parotidienne droite</p>
        </caption>
        <graphic xlink:href="PAMJ-18-294-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Tomodensitom&#xE9;trie en coupes axiales montrant une glande parotide droite augment&#xE9;e de taille</p>
        </caption>
        <graphic xlink:href="PAMJ-18-294-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Parotidectomie droite</p>
        </caption>
        <graphic xlink:href="PAMJ-18-294-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Maladie de Kimura, prolif&#xE9;ration vasculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-294-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>En 1948, le japonais Kimura d&#xE9;crit sous l'appellation &#xAB; granulome inhabituel associ&#xE9; &#xE0; des modifications hyperplasiques du tissu lympho&#xEF;de &#xBB; des l&#xE9;sions sous cutan&#xE9;es diss&#xE9;min&#xE9;es accompagn&#xE9;es d'ad&#xE9;nopathies et d'une hyper&#xE9;osinophilie sanguine [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La maladie de Kimura affecte principalement les sujets jeunes de sexe masculin [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], avec un sexe ratio variant selon les &#xE9;tudes de 3 &#xE0; 7 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle touche presque exclusivement les patients originaires d'Extr&#xEA;me Orient, mais peut toutefois survenir de fa&#xE7;on plus exceptionnelle chez des sujets caucasiens [<xref rid="CIT0001" ref-type="bibr">1</xref>], La maladie de Kimura peut survenir &#xE0; tout &#xE2;ge, avec un pic de fr&#xE9;quence se situant dans les troisi&#xE8;me et quatri&#xE8;me d&#xE9;cennies [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Il s'agit d'une pathologie inflammatoire chronique d&#x2019;&#xE9;tiologie inconnue [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Apr&#xE8;s avoir consid&#xE9;r&#xE9; que la maladie de Kimura appartenait au groupe des tumeurs de l'endoth&#xE9;lium vasculaire et qu'elle pouvait, &#xE0; ce titre, &#xEA;tre assimil&#xE9;e avec l'hyperplasie angiolympho&#xEF;de avec &#xE9;osinophilie chez des patients occidentaux [<xref rid="CIT0008" ref-type="bibr">8</xref>], on pense aujourd'hui qu'il s'agit en r&#xE9;alit&#xE9; d'un processus r&#xE9;actionnel allergique ou autoimmun auquel participent les vaisseaux sanguins, les lymphocytes et les &#xE9;osinophiles. Il s'agit de nodules ou de placards sous cutan&#xE9;s assez mal limit&#xE9;s, de taille variable pouvant atteindre celle d&#x2032;une paume de main. Leur consistance peut &#xEA;tre ferme ou au contraire molle. Les l&#xE9;sions ne sont pas fix&#xE9;es au plan profond, mais adh&#xE8;rent &#xE0; la peau sus jacente, qui est le plus souvent de couleur normale ou l&#xE9;g&#xE8;rement brun&#xE2;tre, exceptionnellement rouge violac&#xE9;e. Elles sont multiples dans 40% des cas, et ont une croissance g&#xE9;n&#xE9;ralement lente. La localisation pr&#xE9;f&#xE9;rentielle est cervico-faciale comme l'illustre notre observation (r&#xE9;gion p&#xE9;ri-auriculaire, joues, faces lat&#xE9;rales du cou et creux sus-claviculaires) [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les localisations &#xE9;pitrochl&#xE9;enne, axillaire, inguinale et poplit&#xE9;e sont d&#xE9;crites [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Les orbites, oreilles, cuir chevelu et avant bras sont rarement atteints. Exceptionnellement les l&#xE9;sions peuvent si&#xE9;ger au niveau des muqueuses [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les atteintes extracutan&#xE9;es sont fr&#xE9;quentes comportent une atteinte des glandes salivaires en particulier la glande parotide; comme le cas de notre patient; et la glande sous maxillaire sous forme d'une augmentation du volume de ces derni&#xE8;res. Les ad&#xE9;nopathies locor&#xE9;gionales non inflammatoires sont quasi-constantes. L'atteinte r&#xE9;nale est pr&#xE9;sente dans 50% des cas et se manifeste par une prot&#xE9;inurie ou un syndrome n&#xE9;phrotique li&#xE9; souvent &#xE0; une glom&#xE9;rulon&#xE9;phrite extramembraneuse [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Par ailleurs, les signes g&#xE9;n&#xE9;raux sont absents [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Sur le plan biologique une hyper&#xE9;osinophilie sanguine est quasiment retrouv&#xE9;e comme le cas de notre malade et il existe fr&#xE9;quemment une hyperimmunoglobulin&#xE9;mie E. Syst&#xE9;matiquement, il faut rechercher une prot&#xE9;inurie qui sera t&#xE9;moin d'un syndrome n&#xE9;phrotique [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Les examens radiologiques peuvent &#xEA;tre utiles dans l'exploration de la maladie de Kimura, afin de pr&#xE9;ciser au mieux son extension. Som et Biller [<xref rid="CIT0014" ref-type="bibr">14</xref>] ont explor&#xE9; par scanner et par imagerie par r&#xE9;sonance magn&#xE9;tique leur patient atteint d'une maladie de Kimura affectant la glande parotide et les ganglions lymphatiques cervicaux. Le scanner a montr&#xE9; une prise de contraste de la parotide et des ganglions homolat&#xE9;raux atteints. La prise de contraste des zones atteintes &#xE9;tant similaire &#xE0; celle de l&#x2032;art&#xE8;re carotide, la participation vasculaire est ainsi sugg&#xE9;r&#xE9;e par les auteurs. L'examen anatomopathologique des l&#xE9;sions montre une hyperplasie du tissu lympho&#xEF;de avec des centres germinatifs Florides. Le diagnostic diff&#xE9;rentiel de la maladie de Kimura se fait principalement avec l'hyperplasie angiofolliculaire avec &#xE9;osinophilie. Le traitement de la maladie de Kimura n'est pas codifi&#xE9;. Diff&#xE9;rentes modalit&#xE9;s th&#xE9;rapeutiques ont &#xE9;t&#xE9; propos&#xE9;es. Le traitement chirurgical est indiqu&#xE9; en 1&#xE8;re intention comme c&#x2019;&#xE9;tait le cas de notre patient, il consiste &#xE0; r&#xE9;aliser une ex&#xE9;r&#xE8;se large et profonde afin d&#x2019;&#xE9;viter les r&#xE9;cidives qui sont fr&#xE9;quentes [<xref rid="CIT0011" ref-type="bibr">11</xref>]. La corticoth&#xE9;rapie constitue de loin le traitement m&#xE9;dical le plus fr&#xE9;quemment utilis&#xE9;. Elle est indiqu&#xE9;e dans les formes profuses ou inaccessibles &#xE0; la chirurgie ou syst&#xE9;matiquement en cas d'atteinte r&#xE9;nale. Elle est prescrite &#xE0; la dose initiale de 0,5 &#xE0; 1 mg/kg/j de prednisone avec une d&#xE9;gression lente sur au moins 6 mois avec une bonne efficacit&#xE9;. Cependant les rechutes sont possibles &#xE0; l'arr&#xEA;t du traitement. Une chimioth&#xE9;rapie syst&#xE9;mique &#xE0; base de 5-fluoro-uracil et l'azathioprine a &#xE9;t&#xE9; utilis&#xE9;e en association &#xE0; une corticoth&#xE9;rapie g&#xE9;n&#xE9;rale mais sans que son utilit&#xE9; soit formellement prouv&#xE9;e [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La radioth&#xE9;rapie locale peut &#xEA;tre propos&#xE9; dans les formes r&#xE9;fractaires aux cortico&#xEF;des ou lorsque la chirurgie est impossible. La dose totale efficace est comprise entre 25 et 30 Gy.</p>
      <p>Actuellement d'autres th&#xE9;rapeutiques sont en cours d'essai sans conclusion formelle. En effet, la Cetirizine a &#xE9;t&#xE9; utilis&#xE9;e et a pu induire chez un patient corticost&#xE9;ro&#xEF;des d&#xE9;pendant une r&#xE9;mission compl&#xE8;te apr&#xE8;s 2 mois de traitement [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Dans un cas de maladie de Kimura, l'interf&#xE9;ron alpha a &#xE9;t&#xE9; prescrit en association &#xE0; une corticoth&#xE9;rapie g&#xE9;n&#xE9;rale mais n'a pas permis d&#x2019;&#xE9;viter une rechute lors de la diminution celle-ci [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le plus souvent, la maladie de Kimura suit une &#xE9;volution chronique, indolente et b&#xE9;nigne, sans alt&#xE9;ration de l&#x2032;&#xE9;tat g&#xE9;n&#xE9;ral. Les pouss&#xE9;es tumorales peuvent alterner avec des p&#xE9;riodes de r&#xE9;mission compl&#xE8;te. Les r&#xE9;gressions spontan&#xE9;es sont possibles. Les r&#xE9;cidives apr&#xE8;s traitement sont classiques, 15 &#xE0; 40% [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Malgr&#xE9; une pr&#xE9;sentation clinique inqui&#xE9;tante, avec atteinte des glandes salivaires et pr&#xE9;sence d'ad&#xE9;nopathies, faisant souvent &#xE9;voquer &#xE0; tort l&#x2032;hypoth&#xE8;se de tumeurs des glandes salivaires ou de lymphome, aucune &#xE9;volution maligne de la maladie n'a jusqu&#x2019;&#xE0; pr&#xE9;sent &#xE9;t&#xE9; signal&#xE9;e. Le pronostic b&#xE9;nin de la maladie doit toute fois &#xEA;tre temp&#xE9;r&#xE9; par la possibilit&#xE9; d'une atteinte r&#xE9;nale parfois associ&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La maladie de Kimura est une affection rare, qui touche g&#xE9;n&#xE9;ralement les hommes japonais, &#xE2;g&#xE9;s de 20 &#xE0; 40 ans. Elle se caract&#xE9;rise par des nodules sous cutan&#xE9;s pr&#xE9;dominant au niveau de la t&#xEA;te et du cou. Son diagnostic est histologique. Le traitement n'est pas codifi&#xE9; mais souvent on a recours &#xE0; la chirurgie seule comme le cas de notre patient. Cependant, pour certains cas l'indication d'une corticoth&#xE9;rapie g&#xE9;n&#xE9;rale s'av&#xE8;re n&#xE9;cessaire. Le pronostic de la maladie reste bon.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucu confilt d&#x2019;&#x2018;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de l&#x2019;&#xE9;tude. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Googe</surname>
              <given-names>PB</given-names>
            </name>
            <name>
              <surname>Harris</surname>
              <given-names>NL</given-names>
            </name>
            <name>
              <surname>Mihm</surname>
              <given-names>MC</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Kimura's disease and angiolymphoid hyperplasia with eosinophilia: two distinct histopathological entities</article-title>
          <source>J Cutan Pathol.</source>
          <year>1987</year>
          <month>10</month>
          <volume>14</volume>
          <issue>5</issue>
          <fpage>263</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">3680714</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kimura</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Voschimura</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ishikawa</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Kimura's disease; on the unusual granulation combinated with hyperplastic changes of lymphatic tissues</article-title>
          <source>Trans Soc Pathol Jpn</source>
          <year>1948</year>
          <volume>37</volume>
          <issue>1</issue>
          <fpage>170</fpage>
          <lpage>80</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ignatus</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kung</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gibson</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Bannatyne</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>Kimura's disease, a clinico- pathological study of 21 cases and its distinction from angiolymphoid hyperplasia with eosinophilia</article-title>
          <source>Pathology.</source>
          <year>1984</year>
          <month>1</month>
          <volume>16</volume>
          <issue>1</issue>
          <fpage>39</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">6718071</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cheney</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Bhatt</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Googe</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hibberd</surname>
              <given-names>PL</given-names>
            </name>
          </person-group>
          <article-title>Angiolymphoid hyperplasia with eosinophilia: evaluation of treatment options</article-title>
          <source>Ann Otol Rhinol Laryngol.</source>
          <year>1993</year>
          <month>4</month>
          <volume>102</volume>
          <issue>4 Pt 1</issue>
          <fpage>303</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8476172</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maheut</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Arav</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Leone</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lacour</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Toubas</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Pennaforte</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Manifestations r&#xE9;nales de la maladie de Kimura: &#xE0; propos d'un cas</article-title>
          <source>Nephrologie.</source>
          <year>1998</year>
          <volume>19</volume>
          <issue>6</issue>
          <fpage>335</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">9836195</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marcoux</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bourlond</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Decroix</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Hyperplasie angiolympho&#xEF;de avec &#xE9;osinophilie; R&#xE9;mission sous acitr&#xE9;tine</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>1991</year>
          <volume>118</volume>
          <issue>3</issue>
          <fpage>217</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">1829597</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>LD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kimura disease: a clinicopathologic study of 21 cases</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2004</year>
          <month>4</month>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>505</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">15087670</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wells</surname>
              <given-names>GC</given-names>
            </name>
            <name>
              <surname>Whimster</surname>
              <given-names>IW</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous angiolymphoid hyperplasia with eosinophilia</article-title>
          <source>Br J Dermatol.</source>
          <year>1969</year>
          <month>1</month>
          <volume>81</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">5763634</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ray</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Boisseau-Garsaud</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Hillion</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Kimura &#xE0; localisation palatine chez un Antillais</article-title>
          <source>Revue de m&#xE9;decine interne.</source>
          <year>2003</year>
          <volume>24</volume>
          <issue>4</issue>
          <fpage>253</fpage>
          <lpage>256</lpage>
          <pub-id pub-id-type="pmid">12706782</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Dubert</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Kimura et hyperplasie angiolympho&#xEF;de avec &#xE9;osinophilie</article-title>
          <source>Th&#xE9;rapeutique dermatologique, M&#xE9;decine-Sciences</source>
          <year>2001</year>
          <publisher-name>Flammarion</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Laroche</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bletry</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>La maladie de kimura</article-title>
          <source>F&#xE9;vrier</source>
          <year>2005</year>
          <comment>Enc&#xE9;clop&#xE9;die Orphanet</comment>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shetty</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Beaty</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>McGuirt</surname>
              <given-names>WF</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Woods</surname>
              <given-names>CR</given-names>
            </name>
            <name>
              <surname>Givner</surname>
              <given-names>LB</given-names>
            </name>
          </person-group>
          <article-title>Kimura's disease: a diagnostic challenge</article-title>
          <source>Pediatrics.</source>
          <year>2002</year>
          <month>9</month>
          <volume>110</volume>
          <issue>3</issue>
          <fpage>e39</fpage>
          <pub-id pub-id-type="pmid">12205289</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>LD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kimura disease: a clinicopathologic study of 21 cases</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2004</year>
          <month>4</month>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>505</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">15087670</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Som</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Biller</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Kimura's disease involving parotid gland and cervical lymph nodes: CT and MR findings</article-title>
          <source>J Comput Assist Tomogr.</source>
          <year>1992</year>
          <season>Mar-Apr</season>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>320</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">1545036</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kawada</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Morbus Kimura: Darstellung der Erkrankung und ihre Differnential diagnose</article-title>
          <source>Hautarzt.</source>
          <year>1976</year>
          <month>7</month>
          <volume>27</volume>
          <issue>7</issue>
          <fpage>309</fpage>
          <lpage>17</lpage>
          <pub-id pub-id-type="pmid">783085</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
