<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889332</article-id>
      <article-id pub-id-type="pmc">4742046</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-151</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.151.7505</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome coronaire aigu: un mode de r&#xE9;v&#xE9;lation peu fr&#xE9;quent du ph&#xE9;ochromocytome</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute coronary syndrome: a mode of uncommon revelation of pheochromocytoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Bouazzaoui</surname>
            <given-names>Abderrahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammas</surname>
            <given-names>Nawal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Houari</surname>
            <given-names>Nawfal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukatta</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oussaden</surname>
            <given-names>Abdelmalek</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sbai</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kanjaa</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anesth&#xE9;sie R&#xE9;animation A4, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohammed Benabdellah (USMBA), F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomie Pathologique, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohammed Benabdellah (USMBA), F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Chirurgie Visc&#xE9;rale C3, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohammed Benabdellah (USMBA), F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abderrahim El Bouazzaoui, Service d'Anesth&#xE9;sie R&#xE9;animation A4, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohammed Benabdellah (USMBA), F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>151</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abderrahim El Bouazzaoui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le ph&#xE9;ochromocytome est une tumeur rare. Il se manifeste habituellement par la triade de M&#xE9;nard ou par une hypertension art&#xE9;rielle. Des cas rares de ph&#xE9;ochromocytome ont &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9;s par un syndrome coronaire aigu. Patiente &#xE2;g&#xE9;e de 57 ans, ayant l'ant&#xE9;c&#xE9;dent d'hypertension art&#xE9;rielle sous amlodipine, est admise pour syndrome coronaire aigue sans sus d&#xE9;calage du segment ST &#xE0; troponine positive. La coronarographie est revenue en faveur d'un r&#xE9;seau coronaire gr&#xEA;le sans st&#xE9;nose significative. Une masse tissulaire surr&#xE9;nalienne droite a &#xE9;t&#xE9; retrouv&#xE9;e sur une &#xE9;chographie r&#xE9;nale de routine et confirm&#xE9;e par un scanner scanner abdominal. Le dosage des cathecholamines urinaires trouve des taux tr&#xE8;s &#xE9;lev&#xE9;s d'adr&#xE9;naline et de noradrenaline. Apres une pr&#xE9;paration par un &#x3B2; bloquants associ&#xE9; &#xE0; un inhibiteur calcique, l'ex&#xE9;r&#xE8;se chirurgicale de la tumeur a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par voie c&#x153;lioscopique sous monitorage h&#xE9;modynamique invasif. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire confirme le diagnostic de ph&#xE9;ochromocytome. L&#x2019;&#xE9;volution &#xE0; court et moyen terme est favorable, notamment disparition de la triade de Menard, des douleurs thoraciques. La r&#xE9;v&#xE9;lation d'un ph&#xE9;ochromocytome par la survenue d'un syndrome coronaire aigu est rare, souvent ignor&#xE9;es, mais dont les cons&#xE9;quences peuvent &#xEA;tre dramatiques. La tumorectomie peut conduire &#xE0; la gu&#xE9;rison compl&#xE8;te et d&#xE9;finitive des manifestations cardiaques.</p>
      </abstract>
      <kwd-group>
        <kwd>Ph&#xE9;ochromocytome</kwd>
        <kwd>syndrome coronaire</kwd>
        <kwd>coronarographie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pheochromocytoma</kwd>
        <kwd>coronary syndrome</kwd>
        <kwd>coronary angiography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le ph&#xE9;ochromocytome est une tumeur rare compos&#xE9;e de cellules chromaffines s&#xE9;cr&#xE9;tant des cat&#xE9;cholamines et localis&#xE9;e au niveau de la m&#xE9;dullosurr&#xE9;nale dans 85% des cas. Le diagnostic est &#xE9;voqu&#xE9; le plus souvent dans le cadre du bilan d'une hypertension art&#xE9;rielle ou devant la triade symptomatique de M&#xE9;nard [<xref rid="CIT0001" ref-type="bibr">1</xref>]: c&#xE9;phal&#xE9;es, sueurs et palpitations chez un adulte de 15 &#xE0; 40 ans. Plus rarement, les manifestations cardiovasculaires du ph&#xE9;ochromocytome aboutissent &#xE0; son diagnostic (trouble du rythme, douleur thoracique, insuffisance cardiaque, choc cardiog&#xE9;nique) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 57 ans dont le ph&#xE9;ochromocytome a &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9; par un syndrome coronaire aigu.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 57 ans ayant comme facteurs de risque cardiovasculaire l&#x2019;&#xE2;ge, la m&#xE9;nopause, et l'hypertension art&#xE9;rielle sous amlodipine (10 mg/j). Elle a &#xE9;t&#xE9; admise &#xE0; l'h&#xF4;pital dans un tableau de syndrome coronaire aigu. Le d&#xE9;but de sa symptomatologie remontait &#xE0; 3 jours par la survenue de douleurs thoraciques constrictives au repos, sans irradiation, br&#xE8;ves et intermittentes sans relation avec l'effort. A l'examen cardiovasculaire on note une tension art&#xE9;rielle &#xE0; 170/90 mmHg, avec une fr&#xE9;quence cardiaque &#xE0; 80 battements par minute, sans signes d'insuffisance cardiaque. Les pouls p&#xE9;riph&#xE9;riques sont pr&#xE9;sents et sym&#xE9;triques. L'auscultation des art&#xE8;res carotidiennes ne trouve pas de souffle. L'examen peluropulmonaire est sans anomalie. L&#x2019;&#xE9;lectrocardiogramme s'inscrit en rythme sinusal avec une FC &#xE0; 73 cycles par minute, un PR &#xE0; 0.20, un axe du c&#x153;ur &#xE0; gauche. On note la pr&#xE9;sence d'onde T n&#xE9;gatives avec un sous d&#xE9;calage du segment ST en ant&#xE9;rieur &#xE9;tendu, en inferieur et en basal avec des extrasystoles supra ventriculaires. Le dosage de la troponine est revenu positive &#xE0; 2 reprises &#xE0; 12 heures d'intervalle. La radiographie thoracique objective une cardiom&#xE9;galie avec un index cardiothoracique &#xE0; 0,63. L'analyse du parenchyme pulmonaire trouve une surcharge hilaire bilat&#xE9;rale avec une redistribution vasculaire vers les sommets. L&#x2019;&#xE9;chocardiographie transthoracique objective un ventricule gauche hypertrophi&#xE9; &#xE0; fonction systolique normale, la contractilit&#xE9; segmentaire est h&#xE9;t&#xE9;rog&#xE8;nes avec une hypokinesie lat&#xE9;rale. Les pressions de remplissage sont &#xE9;lev&#xE9;es, les cavit&#xE9;s droites ne sont pas dilat&#xE9;es sans hypertension art&#xE9;rielle pulmonaire. La coronarographie objective un r&#xE9;seau coronaire gr&#xEA;le avec une plaque non significative sur l'art&#xE8;re coronaire inter ventriculaire ant&#xE9;rieure. Devant ce tableau de syndrome coronaire aigue sans sus d&#xE9;calage du segment ST, la patiente a &#xE9;t&#xE9; mise sous traitement m&#xE9;dical comportant une anti coagulation curative, une double anti agr&#xE9;gation plaquettaire associant aspirine avec clopidogrel, b&#xE9;tabloquant, inhibiteur de l'enzyme de conversion, et une statine. Au bilan biologique on trouve une fonction r&#xE9;nale alt&#xE9;r&#xE9; (ur&#xE9;e 0,72 g/l, cr&#xE9;atin&#xE9;mie &#xE0; 20 mg/l avec une clairance &#xE0; 40 ml/min). La natr&#xE9;mie et la kali&#xE9;mie sont normales. Le bilan lipidique est normal. La num&#xE9;ration formule sanguine est normale avec un taux de plaquettes &#xE0; 236000/mm<sup>3</sup>, et une h&#xE9;moglobine &#xE0; 14 g/l. Devant cette fonction r&#xE9;nale alt&#xE9;r&#xE9;e, une &#xE9;chographie r&#xE9;nale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e montrant des reins de taille normale sans dilatation des voies excr&#xE9;trices, et objectivant une masse tissulaire surr&#xE9;nalienne droite. Le retour &#xE0; l'interrogatoire retrouve la notion d'acc&#xE8;s paroxystique de palpitation, sueurs et c&#xE9;phal&#xE9;es. Un scanner abdominal a &#xE9;t&#xE9; r&#xE9;alis&#xE9; objectivant une masse surr&#xE9;nalienne droite de 50 mm de diam&#xE8;tre faisant &#xE9;voquer un ph&#xE9;ochromocytome (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le dosage des cathecholamines urinaires trouve des taux tr&#xE8;s &#xE9;lev&#xE9;s d'adr&#xE9;naline et de noradrenaline: 8,68 micromol/ 24h et 3,51 &#xB5;mol/ 24h respectivement. L&#x2019;&#xE9;chographie cervicale ne r&#xE9;v&#xE8;le pas de l&#xE9;sions thyro&#xEF;diennes. Apres une pr&#xE9;paration par un &#x3B1; bloquants associ&#xE9; &#xE0; un inhibiteur calcique, l'ex&#xE9;r&#xE8;se chirurgicale de la tumeur (<xref ref-type="fig" rid="F0002">Figure 2</xref>) a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par voie c'lioscopique sous monitorage h&#xE9;modynamique invasif. Des pics hypertensif arrivant jusqu&#x2019;&#xE0; 220 mmHg de systolique et 130 mmHg de diastolique ont not&#xE9;s au moment de la manipulation chirurgicale de la tumeur. Ces pics ont &#xE9;t&#xE9; jugul&#xE9;s par l'approfondissement de l'anesth&#xE9;sie associ&#xE9; &#xE0; des bouli it&#xE9;ratifs de nicardipine. Les suites postop&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par la stabilit&#xE9; des chiffres tensionnels sous inhibiteur calcique en monoth&#xE9;rapie. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire confirme le diagnostic de ph&#xE9;ochromocytome (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;&#xE9;volution &#xE0; court et moyen terme est favorable chez notre patiente avec disparition de la triade de Menard, des douleurs thoraciques sous traitement m&#xE9;dical associant statine, aspirine et l'amlidipine &#xE0; 5 mg/j.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Masse surr&#xE9;nalienne droite de 50 mm de diam&#xE8;tre (fl&#xE8;che jaune) dont le volume, la densit&#xE9; et l'h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; peuvent &#xEA;tre &#xE9;vocateurs de ph&#xE9;ochromocytome</p>
        </caption>
        <graphic xlink:href="PAMJ-22-151-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Photo de pi&#xE8;ce op&#xE9;ratoire de surrenalectomie</p>
        </caption>
        <graphic xlink:href="PAMJ-22-151-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>HESx200: ph&#xE9;ochromocytome: prolif&#xE9;ration tumorale faite de nids de cellules arrondies avec une vascularisation de type neuro-endocrine</p>
        </caption>
        <graphic xlink:href="PAMJ-22-151-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le ph&#xE9;ochromocytome est une tumeur d&#xE9;velopp&#xE9;e &#xE0; partir des cellules chromaffines de la m&#xE9;dullosurr&#xE9;nale ou d'autres ganglions sympathiques et s&#xE9;cr&#xE9;tant en quantit&#xE9; variable des cath&#xE9;cholamines. Le diagnostic est &#xE9;voqu&#xE9; le plus souvent dans le cadre du bilan d'une hypertension art&#xE9;rielle ou devant la triade symptomatique de M&#xE9;nard. Au pronostic souvent favorable apr&#xE8;s son ex&#xE9;r&#xE8;se, cette tumeur peut aussi &#xEA;tre &#xE0; l'origine de complications cardiovasculaires parfois dramatiques. La complication la plus classique est l'hypertrophie ventriculaire gauche secondaire &#xE0; l'HTA, pouvant donner une v&#xE9;ritable cardiomyopathie hypertrophique obstructive. La cardiomyopathie adr&#xE9;nergique, quant &#xE0; elle, est moins connue. Elle a &#xE9;t&#xE9; initialement suspect&#xE9;e par Pearce en 1906 [<xref rid="CIT0003" ref-type="bibr">3</xref>] qui a mis en &#xE9;vidence des l&#xE9;sions de myocardite sur des animaux morts apr&#xE8;s injection d'adr&#xE9;naline, ces m&#xEA;mes l&#xE9;sions ont &#xE9;t&#xE9; retrouv&#xE9;es par la suite chez des malades trait&#xE9;s par adr&#xE9;naline pour des &#xE9;tats de choc ou atteints de ph&#xE9;ochromocytome. Le syndrome coronaire aigu reste un mode de r&#xE9;v&#xE9;lation rare de ph&#xE9;ochromocytome [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le diagnostic de ph&#xE9;ochromocytome m&#xE9;connu peut &#xEA;tre difficile dans ce contexte. En effet, Delby et al ont rapport&#xE9; une d&#xE9;couverte tardive de ph&#xE9;ochromocytome chez deux patients ayant b&#xE9;n&#xE9;fici&#xE9; de transplantation cardiaque dont l'indication initiale &#xE9;tait une cardiomyopathie dilat&#xE9;e d'origine isch&#xE9;mique [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans ces conditions atypique on consid&#xE8;re que 50% des ph&#xE9;ochromocytomes sont diagnostiqu&#xE9;s en p&#xE9;riode post mortem [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les m&#xE9;canismes physiopathologiques de la cardiomyopathie adr&#xE9;nergique associ&#xE9;e au ph&#xE9;ochromocytome restent flous, faisant intriquer plusieurs hypoth&#xE8;ses [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>]: l'hypoth&#xE8;se d'une insuffisance coronaire de type fonctionnelle par &#xE9;puisement des r&#xE9;serves &#xE9;nerg&#xE9;tiques sur un c'ur impr&#xE9;gn&#xE9; de fa&#xE7;on chronique par les cat&#xE9;cholamines est avanc&#xE9;e; lors des paroxysmes hypertensifs, il se produit un largage massif de cat&#xE9;cholamines, responsable d'une tachycardie et donc d'un accroissement brutal des besoins du myocarde en oxyg&#xE8;ne; d'autres hypoth&#xE8;ses telles qu'une insuffisance coronaire de type organique li&#xE9;e &#xE0; la d&#xE9;stabilisation de l&#xE9;sion ath&#xE9;romateuse par la stimulation adr&#xE9;nergique ou encore un &#xE9;ventuel spasme des gros troncs coronaires ont &#xE9;t&#xE9; avanc&#xE9;es pour expliquer ces tableaux mimant parfois un v&#xE9;ritable infarctus.</p>
      <p>&#xC9;lectriquement, les aspects sont variables: l&#xE9;sion sous-&#xE9;pi ou sous-endocardique, isch&#xE9;mie sous &#xE9;picardique, onde Q de n&#xE9;crose,&#x2026;. Les signes pr&#xE9;dominent souvent dans le territoire inf&#xE9;rolat&#xE9;ral. Les enzymes myocardiques peuvent s&#x2019;&#xE9;lever. Les coronaires sont angiographiquement saines. Les formes graves de ph&#xE9;ochromocytome sont souvent associ&#xE9;es &#xE0; des n&#xE9;croses h&#xE9;morragiques de la tumeur responsable d'orage cat&#xE9;cholamin&#xE9;rgique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cependant, d'autres facteurs d&#xE9;clenchant ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0012" ref-type="bibr">12</xref>]: stress non sp&#xE9;cifique, ingestion d'alcool, grossesse, palpation ou traumatisme abdominal. Certains de ces facteurs sont iatrog&#xE8;nes comme la prise de m&#xE9;toclopramide, dopaminergiques, propanolol, sultopride, glucagon, ph&#xE9;nothiazines, dexam&#xE9;thasone. Ces orages h&#xE9;modynamiques peuvent &#xEA;tre responsables d'autres modes de r&#xE9;v&#xE9;lations parfois graves en dehors des complications cardiaques. Nous en citons: accident vasculaire, infarctus m&#xE9;sent&#xE9;rique, isch&#xE9;mie de membre, ou encore rhabdomyolyse aigue [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Le traitement curatif repose sur l'ex&#xE9;r&#xE8;se chirurgicale de la tumeur [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Cette ex&#xE9;r&#xE8;se peut se concevoir en urgence dans les cas ou&#x2019; le ph&#xE9;ochromocytome est associ&#xE9; &#xE0; un infarctus de myocarde compliqu&#xE9; de choc cardiog&#xE9;nique [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Notre patiente &#xE9;tait stable sur le plan h&#xE9;modynamique. L'ex&#xE9;r&#xE8;se chirurgicale de la tumeur a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en dehors du contexte d'urgence.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le ph&#xE9;ochromocytome peut avoir des pr&#xE9;sentations cliniques tr&#xE8;s variables. La r&#xE9;v&#xE9;lation d'un ph&#xE9;ochromocytome par la survenue d'un syndrome coronaire aigu est rare, souvent ignor&#xE9;es, mais dont les cons&#xE9;quences sont parfois dramatiques. Cela est d'autant plus important que la tumorectomie seule peut conduire &#xE0; la gu&#xE9;rison compl&#xE8;te et d&#xE9;finitive des manifestations cardiaques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>
<bold>Abderrahim El Bouazzaoui, Brahim Boukatta, Nawal Hammas</bold> et<bold>Abdelmalek Oussaden</bold> ont contribu&#xE9; &#xE0; la prise en charge m&#xE9;dicale de la patiente; <bold>Nawfal Houari, Hicham Sbai</bold> et <bold>Nabil Kanjaa</bold> ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Plouin</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Degoulet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Tugaye</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ducrocq</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Menard</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>D&#xE9;pistage du ph&#xE9;ochromocytome chez quels hypertendus? &#xC9;tude s&#xE9;miologique chez 2585 hypertendus dont 11 ayant un ph&#xE9;ochromocytome</article-title>
          <source>Nouv Presse Med.</source>
          <year>1981</year>
          <month>3</month>
          <day>7</day>
          <volume>10</volume>
          <issue>11</issue>
          <fpage>869</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">7208288</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tr&#xE9;guer</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Jeanneteau</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rouleau</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Furber</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>La myocardite aigu&#xEB;, un mode de r&#xE9;v&#xE9;lation peu fr&#xE9;quent du ph&#xE9;ochromocytome</article-title>
          <source>Rev Med Interne.</source>
          <year>2008</year>
          <month>12</month>
          <volume>29</volume>
          <issue>12</issue>
          <fpage>1050</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">18455275</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pearce</surname>
              <given-names>RN</given-names>
            </name>
          </person-group>
          <article-title>Experimental myocarditis: a study of the histological changes following intravenous injection of adrenaline</article-title>
          <source>J Exp Med.</source>
          <year>1906</year>
          <month>5</month>
          <day>25</day>
          <volume>8</volume>
          <issue>3</issue>
          <fpage>400</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19867047</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tamdy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Oukerraj</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Khatri</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ait Bella</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Etalibi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Fetouhi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Boukili</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ismaili</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Jalal</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Fellat</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Arharbi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Infarctus du myocarde r&#xE9;v&#xE9;lant un ph&#xE9;ochromocytome: &#xE0; propos d'un cas</article-title>
          <source>Annales de cardiologie et d'ang&#xE9;iologie. avril 2010</source>
          <volume>59</volume>
          <issue>2</issue>
          <fpage>97</fpage>
          <lpage>99</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martinez-Quintana</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Jaimes-Vivas</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cuba-Herrera</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Saiz-Udaeta</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Rodr&#xED;guez-Gonzalez</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Martinez-Martin</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>Acute myocardial infarction secondary to catecholamine release owing to cocaine abuse and pheochromocytomacrisis</article-title>
          <source>Int J Endocrinol Metab.</source>
          <year>2013</year>
          <season>Winter</season>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>48</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">23853620</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>HY</given-names>
            </name>
          </person-group>
          <article-title>Ruptured pheochromocytoma presents as acute myocardial infarction</article-title>
          <source>Am J Emerg Med.</source>
          <year>2009</year>
          <month>10</month>
          <volume>27</volume>
          <issue>8</issue>
          <fpage>1018.e5</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">19857431</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miles Dalby</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Burke</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Radley-Smith</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Banner</surname>
              <given-names>NR</given-names>
            </name>
          </person-group>
          <article-title>Pheochromocytoma Presenting After Cardiac Transplantation for Dilated Cardiomyopathy</article-title>
          <source>J Heart Lung Transplant.</source>
          <year>2001</year>
          <month>7</month>
          <volume>20</volume>
          <issue>7</issue>
          <fpage>773</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11448809</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Plouin</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Gimenez-Roqueplo</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>La Batide Alanore</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Salenave</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Duclos</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Progr&#xE8;s r&#xE9;cents dans le diagnostic, l&#x2019;&#xE9;valuation pronostique et le traitement des ph&#xE9;ochromocytomes</article-title>
          <source>Rev Med Interne.</source>
          <year>2000</year>
          <month>12</month>
          <volume>21</volume>
          <issue>12</issue>
          <fpage>1075</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">11191675</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tr&#xE9;guer</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Jeanneteau</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rouleau</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Furber</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>La myocardite aigu&#xEB;, un mode de r&#xE9;v&#xE9;lation peu fr&#xE9;quent du Ph&#xE9;ochromocytome</article-title>
          <source>Rev Med Interne.</source>
          <year>2008</year>
          <month>12</month>
          <volume>29</volume>
          <issue>12</issue>
          <fpage>1050</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">18455275</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moulin</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ph&#xE9;ochromocytome simulant un infarctus du myocarde. &#xC0; propos d'un cas</article-title>
          <source>Arch Mal Coeur Vaiss.</source>
          <year>1999</year>
          <volume>92</volume>
          <issue>12</issue>
          <fpage>1789</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">10665334</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tournoux</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bal</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Hamoudi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Desmonts</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Steg</surname>
              <given-names>PG</given-names>
            </name>
          </person-group>
          <article-title>Syndromes coronariens aigus et ph&#xE9;ochromocytome</article-title>
          <source>Ann Cardiol Angeiol (Paris)</source>
          <year>2004</year>
          <month>9</month>
          <volume>53</volume>
          <issue>5</issue>
          <fpage>273</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15532454</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Xeridat</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Vidal</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Puech</surname>
              <given-names>J-B</given-names>
            </name>
            <name>
              <surname>Gariboldi</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Kerbaul</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Une cause rare de choc car diog&#xE9;nique r&#xE9;fractaire n&#xE9;cessitant une assistance circulatoire: le paragangliome secr&#xE9;tant</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2011</year>
          <month>4</month>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>363</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">21411267</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kanjaa</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Khatouf</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Elhijri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Harrandou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Azzouzi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benerradi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Slaoui</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Ph&#xE9;ochromocytomes. Formes graves et inhabituelles</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>1999</year>
          <month>4</month>
          <volume>18</volume>
          <issue>4</issue>
          <fpage>458</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">10365210</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Backer</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>De Buyzere</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Taeymans</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kunnen</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rubens</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Clement</surname>
              <given-names>DL</given-names>
            </name>
          </person-group>
          <article-title>Cardiac involvement in pheochromocytoma</article-title>
          <source>J Hum Hypertens.</source>
          <year>2000</year>
          <volume>14</volume>
          <issue>7</issue>
          <fpage>469</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">10918553</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vandwallea</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Spiea</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Jarry</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ph&#xE9;ochromocytome et d&#xE9;faillance cardiaque: une indication exceptionnelle de surr&#xE9;nalectomie en urgence ou semi-urgence</article-title>
          <source>Prog Urol.</source>
          <year>2010</year>
          <month>7</month>
          <volume>20</volume>
          <issue>7</issue>
          <fpage>498</fpage>
          <lpage>502</lpage>
          <pub-id pub-id-type="pmid">20656271</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
