<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24932323</article-id>
      <article-id pub-id-type="pmc">4048684</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-12</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.12.3512</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une maladie immunoprolif&#xE9;rative de l'intestin gr&#xEA;le r&#xE9;v&#xE9;l&#xE9;e par une invagination intestinale aigue: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An immunoproliferative disease of the small intestine revealed by acute intussusception: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bennani</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Znati</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rezzouk</surname>
            <given-names>Salima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouhadouti</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maazaz</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarti</surname>
            <given-names>Affaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anatomie Pathologique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bennani Amal, Service d'Anatomie Pathologique, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>12</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>10</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Bennani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie immunoprolif&#xE9;rative de l'intestin gr&#xEA;le IPSID est un lymphome rare qui se d&#xE9;velopp&#xE9; &#xE0; partir du syst&#xE8;me lympho&#xEF;de associ&#xE9; aux muqueuses au niveau de l'intestin gr&#xEA;le. Sa r&#xE9;v&#xE9;lation par une invagination intestinale aigue est exceptionnelle et n'a jamais &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature auparavant. Nous rapportons le cas d'un patient de 65ans, admis aux urgences dans un tableau d'invagination intestinale aigue. Le scanner abdominal a mis en &#xE9;vidence masse gr&#xEA;lique &#xE0; paroi concentrique avec incarc&#xE9;ration du segment m&#xE9;sent&#xE9;rique au sein de la l&#xE9;sion fortement &#xE9;vocatrice d'une invagination intestinale. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; et a b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;section il&#xE9;ale emportant le boudin d'invagination. L'examen histologique de la masse a &#xE9;t&#xE9; en faveur d'une maladie des chaines alpha transform&#xE9;e en un lymphome B diffus &#xE0; grandes cellules. Les auteurs rapportent un cas rare d'une IPSID r&#xE9;v&#xE9;l&#xE9;e par une invagination intestinale aigue et &#xE0; travers cette observation, mettent en relief les principaux aspects cliniques, histologiques, th&#xE9;rapeutiques de cette entit&#xE9; avec une revue de la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie immunoprolif&#xE9;rative</kwd>
        <kwd>intestin gr&#xEA;le</kwd>
        <kwd>invagination intestinale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>immunoproliferative disease</kwd>
        <kwd>small intestine</kwd>
        <kwd>intussusception</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie immunoprolif&#xE9;rative de l'intestin gr&#xEA;le (IPSID) &#xE9;galement appel&#xE9; maladie des cha&#xEE;nes lourdes alpha est un lymphome qui touche le syst&#xE8;me des immunoglobulines A exocrine de la muqueuse et pr&#xE9;f&#xE9;rentiellement celui de l'intestin gr&#xEA;le et s'accompagne de la s&#xE9;cr&#xE9;tion d'une chaine lourde alpha. Sa r&#xE9;v&#xE9;lation par une invagination intestinale aigue est exceptionnelle et n'a jamais &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 65 ans, admis au service des urgences dans un tableau d'occlusion intestinale aigue. Le patient rapporte la notion de douleurs abdominales similaires depuis un mois. L'examen clinique a r&#xE9;v&#xE9;l&#xE9; une distension abdominale avec une matit&#xE9; &#xE0; la percussion, et au toucher rectale une ampoule rectale vide. Une radiographie de l'abdomen sans pr&#xE9;paration a mis en &#xE9;vidence de multiples niveaux hydro-a&#xE9;riques gr&#xEA;liques (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;chographie abdominale a mis en &#xE9;vidence une masse digestive pelvienne h&#xE9;t&#xE9;rog&#xE8;ne mesurant environ 8 cm de diam&#xE8;tre. Un scanner abdominal compl&#xE9;mentaire a montr&#xE9; une masse gr&#xEA;lique &#xE0; paroi concentrique avec incarc&#xE9;ration du segment m&#xE9;sent&#xE9;rique au sein de la l&#xE9;sion fortement &#xE9;vocatrice d'une invagination intestinale (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; et a b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;section il&#xE9;ale emportant le boudin d'invagination avec une anastomose termino-terminale. L'examen macroscopique de la pi&#xE8;ce op&#xE9;ratoire a mis en &#xE9;vidence une masse de 7 cm de diam&#xE8;tre exoluminale arrondie, homog&#xE8;ne et friable &#xE0; la coupe qui s'invagine &#xE0; l'int&#xE9;rieur d'un segment il&#xE9;al. L'examen histologique a retrouv&#xE9; prolif&#xE9;ration lymphomateuse faite de petites cellules avec diff&#xE9;renciation plasmocytaire nette, int&#xE9;ressant toutes les couches de la paroi gr&#xEA;lique et arrivant jusqu'au niveau de la s&#xE9;reuse. Par endroit on notait la pr&#xE9;sence de cellules lympho&#xEF;des de grande taille immunoblastiques et centroblastiques formant des nappes diffuses et parfois des clusters de 5 &#xE0; 10 cellules (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une &#xE9;tude immunohistochimique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a montr&#xE9; une forte expression du CD20 par les cellules tumorales (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Devant cet aspect morphologique et immunohistochimique le diagnostic retenu est celui d'une maladie des chaines alpha transform&#xE9;e en un lymphome B diffus &#xE0; grandes cellules. Un bilan d'extension r&#xE9;alis&#xE9; s'est r&#xE9;v&#xE9;l&#xE9; n&#xE9;gatif.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Abdomen sans pr&#xE9;paration montrant de multiples niveaux hydro-a&#xE9;riques de type gr&#xEA;liques</p>
        </caption>
        <graphic xlink:href="PAMJ-17-12-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner abdominal en coupes axiales montrant l'image en cocarde correspondant &#xE0; l'invagination</p>
        </caption>
        <graphic xlink:href="PAMJ-17-12-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Prolif&#xE9;ration de cellules de grande taille formant des clusters au sein de cellules de petite taille &#xE0; diff&#xE9;renciation plasmocytaire(HES X 200)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-12-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Expression du CD20 par les cellules tumorales</p>
        </caption>
        <graphic xlink:href="PAMJ-17-12-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les lymphomes digestifs constituent la premi&#xE8;re localisation extra-ganglionnaire des lymphomes et sont, dans l&#x2032;immense majorit&#xE9; des cas, de type non hodgkinien [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Parmi ces lymphomes on ditingue les IPSID (immuno-proliferative small intestinal diseases) qui sont des prolif&#xE9;rations diffuses du syst&#xE8;me lympho&#xEF;de B du tube digestif caract&#xE9;ris&#xE9;s par une atteinte diffuse du gr&#xEA;le sans intervalle de muqueuse saine [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Ce lymphome affecte les jeunes des deux sexes entre 15 et 30 ans mais il peut atteindre les enfants et les personnes &#xE2;g&#xE9;es [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La majorit&#xE9; des cas recens&#xE9;s provient du bassin m&#xE9;diterran&#xE9;en et du moyen orient mais de nombreux cas ont &#xE9;t&#xE9; observ&#xE9;s chez les malades originaires de l'Europe de l'est, et de l'ex URSS et de l'Am&#xE9;rique centrale et du sud [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le seul d&#xE9;nominateur commun de tous ces malades &#xE9;tant la mauvaise hygi&#xE8;ne et le niveau socio-&#xE9;conomique bas comme c'est le cas pour notre patient. Lecuit et al ont prouv&#xE9; gr&#xE2;ce &#xE0; la technique de PCR l'association entre le Campylobacter j&#xE9;juni et l'IPSID [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La toxine cytol&#xE9;thale du C. jejuni engendre des cassures double-brin de l'ADN qui favorisent le d&#xE9;veloppement de cellules B mut&#xE9;es, diff&#xE9;renci&#xE9;es en cellules plasmocytaires aberrantes produisant des cha&#xEE;nes lourdes tronqu&#xE9;es. L'absence de r&#xE9;gion variable &#xE0; la surface des cellules B mut&#xE9;es explique qu'elles &#xE9;chappent au syst&#xE8;me immunitaire, avec pour cons&#xE9;quence une prolif&#xE9;ration responsable du d&#xE9;veloppement d'IPSID [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L'IPSID se manifeste habituellement par une malabsorption associ&#xE9;e &#xE0; une ent&#xE9;ropathie exsudative [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Elle peut se manifester &#xE9;galement &#xE0; l'occasion de douleurs abdominales, ou de vomissements. A un stade tardif, la maladie peu prendre une allure tumorale avec une v&#xE9;ritable masse abdominale responsable d'une urgence chirurgicale telle que l'invagination intestinale aigue comme c'est le cas de notre patient.</p>
      <p>Sur le plan biologique, l'immunofixation des protides sanguins r&#xE9;v&#xE8;le une prot&#xE9;ine s&#xE9;rique anormale dans 40 &#xE0; 100% des cas, qui correspond &#xE0; des cha&#xEE;nes lourdes alpha s&#xE9;riques. Sa d&#xE9;tection est plus importante au stade des IPSID de bas grade, plus rare au niveau des cellules immunoblastiques (stade plus avanc&#xE9; de la maladie).</p>
      <p>Un bilan endoscopique doit &#xEA;tre r&#xE9;alis&#xE9; pour mettre en &#xE9;vidence l&#x2019;&#xE9;tendue des l&#xE9;sions et pour obtenir le diagnostic histologique [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>La vid&#xE9;ocapsule endoscopique [<xref rid="CIT0010" ref-type="bibr">10</xref>] est une technique non invasive et performante, gr&#xE2;ce &#xE0; laquelle l'intestin gr&#xEA;le est le segment du tube digestif le mieux &#xE9;tudi&#xE9; avec une sensibilit&#xE9; meilleure et une rentabilit&#xE9; diagnostique de 50-70%. Des biopsies multiples, &#xE9;tag&#xE9;es doivent &#xEA;tre r&#xE9;alis&#xE9;es: fix&#xE9;es dans du formol pour une &#xE9;tude immunohistochimique et de biologie mol&#xE9;culaire, la cong&#xE9;lation peut &#xEA;tre recommand&#xE9;e (dans le cadre d'essais cliniques).</p>
      <p>La stadification utilis&#xE9;e est celle d'Ann Arbor, modifi&#xE9;e par Musshoff pour le tube digestif. Dans la classification de l'OMS 2008, les IPSID correspondent aux LMNH de ph&#xE9;notype B de la zone marginale du mucosa-associated lymphoid tissue (MALT) extraganglionnaires. Dans la classification des lymphomes gastro-intestinaux r&#xE9;pertori&#xE9;s par ISAACSON, ils correspondent aux LMNB du MALT de faible degr&#xE9; de malignit&#xE9;, de type m&#xE9;diterran&#xE9;en (maladie des cha&#xEE;nes &#x221D;essentiellement).</p>
      <p>Galian et al. avaient &#xE9;tabli des crit&#xE8;res qui classent les IPSID en trois stades selon le grade de malignit&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Aux stades A et B, l&#x2032;intestin gr&#xEA;le est macroscopiquement normal, en dehors d&#x2032;un &#xE9;paississement des plis qui sont sem&#xE9;s de petits nodules. Au stade C, une ou plusieurs tumeurs ulc&#xE9;r&#xE9;es et/ou un &#xE9;paississement pari&#xE9;tal &#xE9;tendu sont visibles, des st&#xE9;noses ou des fistules internes sont possibles.</p>
      <p>Sur le plan histologique le stade A se manifeste par une prolif&#xE9;ration dense de plasmocytes matures ne franchissant pas la muscularis mucosae. Les villosit&#xE9;s sont plus ou moins raccourcies et &#xE9;largies, le rev&#xEA;tement &#xE9;pith&#xE9;lial est peu alt&#xE9;r&#xE9;, les cryptes sont rares, &#xE9;cart&#xE9;es et atrophiques. Le Stade C est caract&#xE9;ris&#xE9; par la pr&#xE9;sence d&#x2032;un lymphome immunoblastique avec diff&#xE9;renciation plasmocytaire. Et c'est le cas de notre malade. Au stade B, interm&#xE9;diaire entre les pr&#xE9;c&#xE9;dents, l&#x2032;infiltrat cellulaire, fait de plasmocytes franchement dystrophiques et d&#x2032;un petit nombre d&#x2032;immunoblastes (ou centroblastes) diss&#xE9;min&#xE9;s ou en amas, envahit la sous-muqueuse et parfois la musculeuse.</p>
      <p>L&#x2032;&#xE9;volution spontan&#xE9;e de l'IPSID peut &#xEA;tre continue ou, plus fr&#xE9;quemment, interrompue par des p&#xE9;riodes d&#x2032;am&#xE9;lioration clinique parfois induites par un traitement antibiotique aveugle. Le Traitement &#xE0; un stade pr&#xE9;coce(le stade A) fait appel &#xE0; une bi antibioth&#xE9;rapie &#xE0; bas de cycline et de m&#xE9;tronidazol pour une dur&#xE9;e de six mois la dur&#xE9;e de r&#xE9;mission peut aller de 36 mois &#xE0; 5 ans selon une exp&#xE9;rience men&#xE9;e &#xE0; l'hopital de Saint-Lazare, sur la base d'une &#xE9;tude coop&#xE9;rative tuniso-fran&#xE7;aise [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Au stade C et au stade B qui ne r&#xE9;pondent pas &#xE0; l'antibioth&#xE9;rapie, une polychimioth&#xE9;rapie incluant une anthracycline (CHOP) est recommand&#xE9;e. En cas de maladie r&#xE9;fractaire &#xE0; la polychimioth&#xE9;rapie, une chimioth&#xE9;rapie intensive et une auto-greffe sont recommand&#xE9;es. Notre patient avait un bilan d'extension n&#xE9;gatif et a &#xE9;t&#xE9; mis sous chimioth&#xE9;rapie &#xE0; base de CHOP.</p>
      <p>Les patients doivent b&#xE9;n&#xE9;ficier d'une &#xE9;valuation en cours de traitement, &#xE0; trois et six mois. Elle doit &#xEA;tre clinique, endoscopique (biopsies j&#xE9;junales) et biologique (taux s&#xE9;rique des cha&#xEE;nes lourdes alpha). Il n'existe pas de protocole valid&#xE9; pour la surveillance post-th&#xE9;rapeutique, n&#xE9;anmoins elle doit &#xEA;tre similaire &#xE0; celle des autres LMNH (tous les trois mois pendant les deux premi&#xE8;res ann&#xE9;es, tous les six mois pendant trois ans puis une fois par an).un traitement antibiotique et antiparasitaire doit aussi &#xEA;tre prescrit, car il peut am&#xE9;liorer le syndrome de malabsorption [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les IPSID sont une maladie orpheline, plusieurs questions demeurent non r&#xE9;solues et m&#xE9;ritent des investigations, notamment des &#xE9;tudes clinicopathologiques &#xE9;tayant le r&#xF4;le du C. jejuni et la pathog&#xE9;nie de la progression des IPSID.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Amal Bennani a r&#xE9;dig&#xE9; le manuscrit et a particip&#xE9; &#xE0; la prise en charge macroscopique et &#xE0; l'analyse anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire. Znati Kaoutar et Affaf Amarti ont &#xE9;galement particip&#xE9; au diagnostic anatomopathologique. Salima Rezzouk Hicham Bouhadouti et Khalid Maazaz ont particip&#xE9; &#xE0; la prise en charge chirurgicale du malade.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vinzio</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Goichot</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Krebs-Wurtz</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Herbrecht</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ent&#xE9;ropathie exsudative r&#xE9;v&#xE9;lant un lymphome digestif B diffus</article-title>
          <source>La Presse M&#xE9;dicale.</source>
          <year>1998</year>
          <season>Juin</season>
          <volume>27</volume>
          <issue>20</issue>
          <fpage>963</fpage>
          <pub-id pub-id-type="pmid">9767837</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rambaud</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Ruskon&#xE9;-Fourmestraux</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>A Small intestina llymphoma</article-title>
          <source>Surv Dig Dis</source>
          <year>1985</year>
          <fpage>395</fpage>
          <lpage>113</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Ruskon&#xE9;-Fourmestraux</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rambaud</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Solal-Celigny</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Brousse</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Primary gastrointestinal non-Hodgkin's lymphomas</article-title>
          <source>Non-Hodgkin's lymphomasParis: Frison-Roche</source>
          <year>1993</year>
          <fpage>179</fpage>
          <lpage>191</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rambaud</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Halphen</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Immunoproliferative small intestinal disease (IPSID): relationship with alpha chain disease and &#x201C;Mediterranean &#x201D; lymphomas</article-title>
          <source>Gastroenterol Int.</source>
          <year>1989</year>
          <volume>2</volume>
          <fpage>33</fpage>
          <lpage>41</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lecuit</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Achabin</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Royam</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pochar</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Suarez</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Immunoproliverative small intestinale disease with campylobacter j&#xE9;juni</article-title>
          <source>N Engl J Med.</source>
          <year>2004</year>
          <month>1</month>
          <day>15</day>
          <volume>350</volume>
          <issue>3</issue>
          <fpage>239</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">14724303</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lopez-Botet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chantar</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Plaza</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Abreu</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Kreisler</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>de Landazuri</surname>
              <given-names>MO</given-names>
            </name>
          </person-group>
          <article-title>In vitro immune cell function in six cases of immunoproliferative small intestinal disease after long-term remission</article-title>
          <source>Clin Exp Immunol.</source>
          <year>1983</year>
          <volume>53</volume>
          <issue>3</issue>
          <fpage>663</fpage>
          <lpage>671</lpage>
          <pub-id pub-id-type="pmid">6225578</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Galian</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lecestre</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Scotto</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bognel</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pathological study of alpha-chain disease with special emphasis on evolution</article-title>
          <source>Cancer.</source>
          <year>1977</year>
          <month>5</month>
          <volume>39</volume>
          <issue>5</issue>
          <fpage>2081</fpage>
          <lpage>101</lpage>
          <pub-id pub-id-type="pmid">404026</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al-Saleem</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Al-Mondhiry</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Immunoproliferative small intestinal disease (IPSID): a model for mature B-cell neoplasms</article-title>
          <source>Blood.</source>
          <year>2005</year>
          <volume>105</volume>
          <issue>6</issue>
          <fpage>2274</fpage>
          <lpage>2280</lpage>
          <pub-id pub-id-type="pmid">15542584</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <article-title>Th&#xE9;saurus National de Canc&#xE9;rologie Digestive</article-title>
          <publisher-loc>Chapitre</publisher-loc>
          <publisher-name>Lymphomes digestifs</publisher-name>
          <comment>version du 03/08/20</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Remedios</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Appleyard</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Capsule endoscopy: current indications and future prospects</article-title>
          <source>Int Med J.</source>
          <year>2005</year>
          <volume>35</volume>
          <issue>4</issue>
          <fpage>234</fpage>
          <lpage>239</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben-Ayed</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Halphen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Najjar</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Boussene</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Jaadoura</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouguerra</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment of alpha chain disease Results of a prospective study in 21 Tunisian patients by the Tunisian-French intestinal lymphoma study group</article-title>
          <source>Cancer.</source>
          <year>1989</year>
          <volume>63</volume>
          <issue>7</issue>
          <fpage>1251</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">2920354</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
