<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185567</article-id>
      <article-id pub-id-type="pmc">4499239</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-376</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.376.6761</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Infarctus r&#xE9;nal bilat&#xE9;ral post-traumatique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Post-traumatic bilateral renal infarction</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Rafai</surname>
            <given-names>Mostafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belyamani</surname>
            <given-names>Lahcen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Urgences M&#xE9;dico-Chirurgicales de l'H&#xF4;pital Militaire d'Instruction Mohammed V, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mostafa Rafai, Service des Urgences M&#xE9;dico-Chirurgicales de l'H&#xF4;pital Militaire d'Instruction Mohammed V, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>376</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mostafa Rafai et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Infarctus</kwd>
        <kwd>r&#xE9;nal</kwd>
        <kwd>post-traumatique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Infarctus</kwd>
        <kwd>renal</kwd>
        <kwd>post-traumatic</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'infarctus r&#xE9;nal post-traumatique est une complication rarement d&#xE9;crite dans la litt&#xE9;rature. Jeune patient de 38 ans sans ant&#xE9;c&#xE9;dents pathologiques notables, admis au service des urgences pour prise en charge d'un traumatisme grave suite &#xE0; un accident de la voie publique par choc direct contre le tableau de bord de voiture avec m&#xE9;canisme de d&#xE9;c&#xE9;l&#xE9;ration brutale dans le plan horizontal. A l'admission, le patient &#xE9;tait stable sur les plans h&#xE9;modynamique et respiratoire avec un GCS &#xE0; 14/15. Un body scanner fait apr&#xE8;s mise en condition initiale objectivait: une dissection de l'aorte descendante, un h&#xE9;mothorax &#xE0; droite, un &#xE9;panchement p&#xE9;ri-aortique, un pneumop&#xE9;ritoine, une fracture-luxation au niveau D4-D5, une contusion spl&#xE9;nique, des zones hypodenses triangulaires r&#xE9;nales bilat&#xE9;rales &#xE0; base p&#xE9;riph&#xE9;rique et &#xE0; sommet central en rapport avec des infarctus r&#xE9;naux, et une luxation compl&#xE8;te de la t&#xEA;te f&#xE9;morale gauche associ&#xE9;e &#xE0; une fracture de la colonne post&#xE9;rieure. Le bilan biologique revenait sans anomalies et le patient &#xE9;tait admis ensuite au bloc op&#xE9;ratoire. L'infarctus r&#xE9;nal post-traumatique peut &#xEA;tre secondaire soit &#xE0; une thrombose soit &#xE0; une dissection du p&#xE9;dicule art&#xE9;riel r&#xE9;nal. Cependant, parmi les patients victimes d'un traumatisme abdominal, 1 &#xE0; 4% vont avoir des l&#xE9;sions vasculaires r&#xE9;nales. Ces l&#xE9;sions sont class&#xE9;es en: avulsion, lac&#xE9;ration, dissection et occlusion de l'art&#xE8;re r&#xE9;nale. Cette derni&#xE8;re entit&#xE9; pose un probl&#xE8;me de prise en charge th&#xE9;rapeutique. Sur le plan physiopathologique, ce type de l&#xE9;sion r&#xE9;sulte essentiellement de 2 m&#xE9;canismes: soit une l&#xE9;sion de l'intima secondaire au traumatisme, soit la compression de l'art&#xE8;re r&#xE9;nale contre la colonne vert&#xE9;brale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominale (coupe transversale): zones hypodenses triangulaires r&#xE9;nales bilat&#xE9;rales &#xE0; base p&#xE9;riph&#xE9;rique et &#xE0; sommet central en rapport avec des infarctus r&#xE9;naux</p>
        </caption>
        <graphic xlink:href="PAMJ-20-376-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
