<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27022429</article-id>
      <article-id pub-id-type="pmc">4789187</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-369</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.369.7217</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un carcinome &#xE9;pidermo&#xEF;de du col ut&#xE9;rin r&#xE9;cidivant sous forme d'une m&#xE9;tastase pulmonaire isol&#xE9;e: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Squamous cell carcinoma of the cervix relapsing as an isolated pulmonary metastasis: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kanab</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El M'rabet</surname>
            <given-names>Fazoumed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ameuraoui</surname>
            <given-names>Taoufiq</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sidib&#xE9;</surname>
            <given-names>Fatoumata</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tizniti</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arifi</surname>
            <given-names>Samia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mellas</surname>
            <given-names>Nawfal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oncologie M&#xE9;dicale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>Laboratoire d'Anatomopathologie Al Azhar, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rajae Kanab, Service d'Oncologie M&#xE9;dicale, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>369</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rajae Kanab et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les m&#xE9;tastases pulmonaires du carcinome &#xE9;pidermo&#xEF;de (CE) du col ut&#xE9;rin sont rares. C'est un cancer &#xE0; &#xE9;volution locor&#xE9;gionale, rarement extra pelvienne, et qui est intimement li&#xE9; &#xE0; l'infection par HPV (humain papilloma virus). Nous rapportons un nouveau cas d'une patiente &#xE2;g&#xE9;e de 40 ans, trait&#xE9;e pour CE du col ut&#xE9;rin il y a 3 ans, trait&#xE9;es par RTH externe, curieth&#xE9;rapie et chirurgie et qui pr&#xE9;sente une r&#xE9;cidive de sa maladie sous forme d'une masse pulmonaire isol&#xE9;e mimant un primitif pulmonaire. Le diagnostic a &#xE9;t&#xE9; pos&#xE9; par g&#xE9;notypage HPV sur le pr&#xE9;l&#xE8;vement biopsique de la masse pulmonaire. La patiente a &#xE9;t&#xE9; mise sous chimioth&#xE9;rapie type col ut&#xE9;rin, avec une bonne r&#xE9;ponse clinique et biologique.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome &#xE9;pidermo&#xEF;de</kwd>
        <kwd>col ut&#xE9;rin</kwd>
        <kwd>m&#xE9;tastase</kwd>
        <kwd>poumon</kwd>
        <kwd>p16</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Squamous cell carcinoma</kwd>
        <kwd>cervix</kwd>
        <kwd>metastasis</kwd>
        <kwd>lung</kwd>
        <kwd>p16</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le cancer du col ut&#xE9;rin est le deuxi&#xE8;me cancer chez la femme apr&#xE8;s le cancer du sein dans le monde. C'est une maladie li&#xE9;e essentiellement &#xE0; l'infection par HPV (humain papilloma virus) dans 89%des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Son incidence au Maroc est de 2000 nouveaux cas par an [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le cancer du col ut&#xE9;rin est &#xE0; &#xE9;volution locor&#xE9;gionale, les m&#xE9;tastase extra pelviennes sont rares notamment au niveau du poumon. Les m&#xE9;tastases pulmonaires du cancer du col ut&#xE9;rin ont &#xE9;t&#xE9; rapport&#xE9;es chez 3,1%-9,9% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le diagnostic pr&#xE9;cis de m&#xE9;tastases pulmonaires d'un cancer du col ut&#xE9;rin reste difficile vue la raret&#xE9; de cet &#xE9;v&#xE9;nement et l'absence de facteurs de risques pr&#xE9;disposant reconnus. Le g&#xE9;notypage HPV peut aider &#xE0; la discrimination entre un primitif pulmonaire et des m&#xE9;tastases d'origine du col ut&#xE9;rin [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Les auteurs d&#xE9;clarent d'avoir pris le consentement de la patiente pour publier ses renseignements cliniques. Mme F. A &#xE2;g&#xE9;e de 39ans, mari&#xE9;e et m&#xE8;re de 6 enfants. Suivie depuis 2001 pour un carcinome CE du col ut&#xE9;rin class&#xE9; T1b avec un bilan d'extension normal; la patiente a re&#xE7;u une chimio-radioth&#xE9;rapie pr&#xE9;-op&#xE9;ratoire &#xE0; la dose de 45Gy, suivie d'une curieth&#xE9;rapie ut&#xE9;ro-vaginale &#xE0; la dose de 25Gy, avec une r&#xE9;gression partielle de la tumeur, par la suite elle a &#xE9;t&#xE9; op&#xE9;r&#xE9;e, une colpohysterectomie totale sans curage. L'examen anatomo-pathologique de la pi&#xE8;ce op&#xE9;ratoire n'a pas montr&#xE9; de r&#xE9;sidu tumoral, les collerettes vaginales, param&#xE8;tres et annexes &#xE9;taient indemnes d&#x2019;&#xE9;l&#xE9;ment tumoral.</p>
      <p>Apr&#xE8;s 3 ans de suivi r&#xE9;gulier la patiente s'est pr&#xE9;sent&#xE9;e &#xE0; la consultation avec une histoire de toux s&#xE8;che et amaigrissement depuis 4 mois; une radio thorax standard (<xref ref-type="fig" rid="F0001">Figure 1</xref>) a &#xE9;t&#xE9; demand&#xE9;e et qui a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d&#x2032;une opacit&#xE9; (lobaire inf&#xE9;rieure droite) LIDt de contours flous &#xE0; limite sup&#xE9;rieur scissurale nette; on a compl&#xE9;t&#xE9; par une TDM Thoracique (<xref ref-type="fig" rid="F0002">Figure 2</xref>
<xref ref-type="fig" rid="F0002">A</xref> et <xref ref-type="fig" rid="F0002">C</xref>) qui a montr&#xE9; la pr&#xE9;sence d'une masse tissulaire pulmonaire lobaire inf&#xE9;rieure droite, h&#xE9;t&#xE9;rog&#xE8;ne avant et apr&#xE8;s injection de produit de contraste, de contour irr&#xE9;guliers mesurant 70*60*68 mm, englobant les branches segmentaires art&#xE9;rielles de la lobaire inf&#xE9;rieure ainsi que les bronches segmentaires a&#xE9;riques, lobaires inf&#xE9;rieurs. Avec quelques ad&#xE9;nopathies m&#xE9;diastinales de la loge de Barety, pr&#xE9; et sous carinaires, hilaires droites pour la plus grande 18 mm. On a compl&#xE9;t&#xE9; parune TDM abdominale et IRM pelvienne qui n'ont pas r&#xE9;v&#xE9;l&#xE9; d'autres l&#xE9;sions secondaires ou de r&#xE9;cidive locale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radio thorax: opacit&#xE9; LIDt de contours flous &#xE0; limite sup&#xE9;rieur scissurale nette</p>
        </caption>
        <graphic xlink:href="PAMJ-22-369-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupes axiales tomodensitom&#xE9;riques (TDM) en fen&#xEA;tre parenchymateuse. (A) masse tumorale parenchymateuse pulmonaire LID unique mesurant 08cm de grand axe avec extension hilaire et pleurale homolat&#xE9;rales; (B) contr&#xF4;le apr&#xE8;s chimioth&#xE9;rapie: nette r&#xE9;gression de la masse mesurant 04cm de grand axe. Coupes axiales TDM en fen&#xEA;tre m&#xE9;diastinale: (C) ad&#xE9;nopathies m&#xE9;diastinales de la loge de barety centim&#xE9;triques; (D) contr&#xF4;le apr&#xE8;s chimioth&#xE9;rapie: ganglions m&#xE9;diastinaux de la loge de baretyinfracentim&#xE9;triques</p>
        </caption>
        <graphic xlink:href="PAMJ-22-369-g002"/>
      </fig>
      <p>La patiente a eu une biopsie scanno-guid&#xE9;e du nodule pulmonaire et l &#xE9;tude anatopatholgique est revenue en faveur d'un processus carcinomateux TTF1 n&#xE9;gatif, p63 n&#xE9;gatif et p16 fortement positif compatible avec une origine cervicale (<xref ref-type="fig" rid="F0003">Figure 3</xref>
<xref ref-type="fig" rid="F0003">A</xref> et <xref ref-type="fig" rid="F0003">B</xref>). La patiente a &#xE9;t&#xE9; mise sous chimioth&#xE9;rapie type col ut&#xE9;rin: CDDP 50mg/m<sup>2</sup> et paclitaxel 175 mg/m<sup>2</sup> avec une bonne r&#xE9;ponse clinique et radiologique (<xref ref-type="fig" rid="F0002">Figure 2</xref>
<xref ref-type="fig" rid="F0002">B</xref> et <xref ref-type="fig" rid="F0002">D</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>M&#xE9;tastase pulmonaire d'un processus carcinomateux peu diff&#xE9;renci&#xE9; HE x200 B: forte expression nucl&#xE9;aire de la prot&#xE9;ine p16 au niveau de la m&#xE9;tastase pulmonaire X200</p>
        </caption>
        <graphic xlink:href="PAMJ-22-369-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La r&#xE9;cidive pulmonaire isol&#xE9;e du carcinome &#xE9;pidermoide du col ut&#xE9;rin est rare. Les localisations qui donnent plus fr&#xE9;quemment des m&#xE9;tastases pulmonaires dans l'ordre de fr&#xE9;quence sont: le sein, le larynx, la prostate, lathyro&#xEF;de, la vessie, l'estomac et le pancr&#xE9;as [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le cancer du col se propage plus fr&#xE9;quemment par extension directe aux tissus de voisinage comme le vagin, l&#x2032;ut&#xE9;rus, et les organes de la cavit&#xE9; pelvienne.</p>
      <p>Les m&#xE9;tastases extra pelviennes sont rencontr&#xE9;es dans les stades avanc&#xE9;es de la maladie tels que les poumons, les ganglions lymphatiques para-aortiques et les os. Les m&#xE9;tastases au poumon comprennent jusqu&#x2032;&#xE0; 3% d&#x2032;&#xE9;checs th&#xE9;rapeutiques du cancer du col de stade IA, 15% au stade IB, 20-25% au stade IIB, et 40% au stade IIB [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'incidence des m&#xE9;tastase pulmonaires au cours du cancer du col ut&#xE9;rin diff&#xE8;re selon le type histologique de la tumeur. Le risque est accru chez les patientes avec: un ad&#xE9;nocarcinome, le cancer anaplasique du col ut&#xE9;rin, et les tumeurs neuroendocrines &#xE0; petites cellules. Les m&#xE9;tastases du carcinome &#xE9;pidermo&#xEF;de du col sont moins fr&#xE9;quentes et habituellement ne d&#xE9;passent pas 5% [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Dans ce contexte, p16 est un marqueur utile pour la discrimination entre les carcinomes &#xE9;pidermo&#xEF;de du col de l&#x2032;ut&#xE9;rus et pulmonaire comme une surexpression de p16 a &#xE9;t&#xE9; constamment observ&#xE9;e dans le cancer du col HPV li&#xE9;. La prot&#xE9;ine p16INK4a est induite dans les cellules basales de l&#x2019;&#xE9;pith&#xE9;lium malpighien du col ut&#xE9;rin par l'expression des oncog&#xE8;nes viraux E6 et E7 au cours d'une infection &#xE0; HPV &#xE0; haut risque [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], d'o&#xF9; l'int&#xE9;r&#xEA;t de la recherche de cette anti corps pour diff&#xE9;rencier entre un carcinome pulmonaire primitif et secondaire du col. Chez notre patiente la sur expression de p16 a &#xE9;t&#xE9; recherch&#xE9;e sur la tumeur primitive et la m&#xE9;tastase pulmonaire, et elle est revenue positive sur les deux.</p>
      <p>Dans la litt&#xE9;rature les manifestations cliniques des m&#xE9;tastases pulmonaires tels que la dyspn&#xE9;e et la toux non productive conduisent souvent &#xE0; un diagnostic incorrect de la pneumonie, l&#x2032;embolie pulmonaire, l&#x2032;insuffisance cardiaque congestive, l&#x2032;asthme, et la sarco&#xEF;dose [<xref rid="CIT0009" ref-type="bibr">9</xref>], dans notre cas le mode de r&#xE9;v&#xE9;lation &#xE9;tait une dyspn&#xE9;e avec toux s&#xE8;che ce qui a conduit &#xE0; tord &#xE0; un diagnostic de pneumonie, devant la r&#xE9;sistante au traitement les d'autres examens ont &#xE9;t&#xE9; demand&#xE9;es notamment la biopsie de la l&#xE9;sion pulmonaire. L&#x2019;&#xE9;tiologie de la r&#xE9;cidive tumorale au niveau pulmonaire exclusivement et les facteurs qui lui pr&#xE9;disposent sont complexes, rares, et pas enti&#xE8;rement compris.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les m&#xE9;tastases pulmonaires isol&#xE9;es du carcinome &#xE9;pidermo&#xEF;de du col ut&#xE9;rin sont rares, et leurs m&#xE9;canisme, n'est pas bien &#xE9;lucid&#xE9;. La recherche de l'expression de p16 sur la m&#xE9;tastase et la tumeur primitive confirme le diagnostic et &#xE9;carte la possibilit&#xE9; d'un primitif pulmonaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nagai</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Maehama</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Asato</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Detection of human papillomavirus DNA in primary and metastatic lesions of carcinoma of the cervix in women from Okinawa</article-title>
          <source>Japan Am J Clin Oncol.</source>
          <year>2001</year>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>160</fpage>
          <lpage>166</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="confproc">
          <collab>Registre du cancer du Grand Casablanca</collab>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eun-Jung</surname>
              <given-names>Ko</given-names>
            </name>
            <name>
              <surname>Won-Jung</surname>
              <given-names>Hong</given-names>
            </name>
            <name>
              <surname>Suk-Pyo</surname>
              <given-names>Shin</given-names>
            </name>
            <name>
              <surname>Sun-Young</surname>
              <given-names>Shin</given-names>
            </name>
            <name>
              <surname>Jin-Hyung</surname>
              <given-names>Heo</given-names>
            </name>
            <name>
              <surname>Hye-Cheol</surname>
              <given-names>Jeong</given-names>
            </name>
          </person-group>
          <article-title>Human papillomavirus type-16 positive endobronchial metastasis from uterine cervical cancer</article-title>
          <source>Respirol Case Rep.</source>
          <year>2014</year>
          <month>3</month>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>10</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">25473550</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stork</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Crispens</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Brader</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>squamous cell carcinoma of the cervix presenting as lymphangiticcarcinomatosis: a case report and reviex of th literature</article-title>
          <source>Gynecoloncol.</source>
          <year>2004</year>
          <volume>94</volume>
          <issue>3</issue>
          <fpage>825</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sawin</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>Alkins</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>van Hoeuen</surname>
              <given-names>KH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Recurrent squamous of the cervix with pulmonary lymphagiticmetastatses</article-title>
          <source>Int J GynecolObset.</source>
          <year>1995</year>
          <volume>48</volume>
          <issue>1</issue>
          <fpage>85</fpage>
          <lpage>90</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Panek</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gawrychowski</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Sobiszewski</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Results of chemotherapy for pulmonary metastases of carcinoma of the cervix in patients after primary surgical and radiotherapeutic management</article-title>
          <source>Int J Gynecol Cancer.</source>
          <year>2007</year>
          <volume>17</volume>
          <issue>5</issue>
          <fpage>1056</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">17466044</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Klaes</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Friedrich</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Spitkovsky</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ridder</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rudy</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Petry</surname>
              <given-names>U</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Overexpression of p16(INK4A) as a specific marker for dysplastic and neoplastic epithelial cells of the cervix uteri</article-title>
          <source>Int J Cancer.</source>
          <year>2001</year>
          <volume>92</volume>
          <issue>2</issue>
          <fpage>276</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">11291057</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khleif</surname>
              <given-names>SN</given-names>
            </name>
            <name>
              <surname>DeGregori</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Yee</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Otterson</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Kaye</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Nevins</surname>
              <given-names>JR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Inhibition of cyclin DCDK4/CDK6 activity is associated with an E2Fmediated induction of cyclin kinase inhibitor activity</article-title>
          <source>Proc Natl Acad Sci USA.</source>
          <year>1996</year>
          <volume>93</volume>
          <issue>9</issue>
          <fpage>4350</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">8633069</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kanthan</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Senger</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Diudea</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary lymphangitic carcinomatosis from squamous cell carcinoma of the cervix</article-title>
          <source>Dana Diudea, World journal of surgical Oncology.</source>
          <year>2010</year>
          <volume>8</volume>
          <fpage>107</fpage>
          <pub-id pub-id-type="pmid">21129213</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
