<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955411</article-id>
      <article-id pub-id-type="pmc">4760719</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-220</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.220.8118</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Goitre multi-nodulaire r&#xE9;v&#xE9;lant une tuberculose thyro&#xEF;dienne</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Multinodular thyroid goiter revealing tuberculosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lahiani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rim Lahiani, Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>220</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rim Lahiani et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Goitre multi-nodulaire</kwd>
        <kwd>tuberculose</kwd>
        <kwd>granulome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>multinodular goiter</kwd>
        <kwd>tuberculosis</kwd>
        <kwd>granuloma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La tuberculose de la thyro&#xEF;de, le plus souvent de d&#xE9;couverte fortuite, est rare m&#xEA;me dans les zones d'end&#xE9;mie. Elle est exceptionnellement r&#xE9;v&#xE9;l&#xE9;e par un goitre multi-nodulaire. La cervicotomie diagnostique n'a de place que devant les limites de la cytoponction. Selon l'orientation clinique, la recherche d'autres localisations tuberculeuses s'impose. Le traitement m&#xE9;dical doit &#xEA;tre complet et prolong&#xE9; afin d&#x2019;&#xE9;viter toute rechute souvent plus difficile &#xE0; prendre en charge. Patiente &#xE2;g&#xE9;e de 49 ans, sans ant&#xE9;c&#xE9;dents, hospitalis&#xE9;e pour exploration d'une volumineuse tum&#xE9;faction basi-cervicale ant&#xE9;rieure &#xE9;voluant depuis 8 mois, ayant augment&#xE9; progressivement de volume et une fi&#xE8;vre prolong&#xE9;e &#xE9;voluant depuis un mois sans sueurs ni alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen physique a objectiv&#xE9; une thyro&#xEF;de augment&#xE9;e de taille avec deux nodules thyro&#xEF;diens: lobaire droit de 3 cm et gauche de 7 cm. Les aires ganglionnaires &#xE9;taient libres. La naso-fibroscopie a montr&#xE9; des cordes vocales mobiles. L&#x2019;&#xE9;chographie cervicale a trouv&#xE9; un goitre multi-nodulaire aux d&#xE9;pens des deux lobes. La radiographie du thorax et le bilan hormonal thyro&#xEF;dien &#xE9;taient normaux. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une thyro&#xEF;dectomie totale. Certains diagnostics &#xE9;taient &#xE9;voqu&#xE9;s dont un cancer ou un lymphome. L'examen anatomopathologique a objectiv&#xE9; des granulomes &#xE9;pith&#xE9;lio&#xEF;des et giganto-cellulaires avec pr&#xE9;sence de foyers de n&#xE9;crose cas&#xE9;euse diffus dans le parenchyme thyro&#xEF;dien, alors que les nodules &#xE9;taient de nature b&#xE9;nigne. Le diagnostic de tuberculose thyro&#xEF;dienne a &#xE9;t&#xE9; pos&#xE9;. Elle n'avait pas d'autres localisations tuberculeuses. Elle a re&#xE7;u un traitement antituberculeux pour une dur&#xE9;e totale de 12 mois associ&#xE9; &#xE0; une hormonoth&#xE9;rapie substitutive &#xE0; vie. L&#x2019;&#xE9;volution &#xE9;tait favorable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Granulomes &#xE9;pith&#xE9;lo&#xEF;des et giganto-cellulaires associ&#xE9;s &#xE0; des foyers de n&#xE9;crose cas&#xE9;euse diffus dans le parenchyme thyro&#xEF;dien</p>
        </caption>
        <graphic xlink:href="PAMJ-22-220-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
