<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26430478</article-id>
      <article-id pub-id-type="pmc">4577625</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-181</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.181.5470</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique induit par l'isoniazide: une complication rare &#xE0; craindre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Systemic lupus erythematosus induced by isoniazid: a rare complication to fear</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jguirim</surname>
            <given-names>Mahbouba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jbeli</surname>
            <given-names>Amna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Brahim</surname>
            <given-names>Hajer Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mhenni</surname>
            <given-names>Amira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Monia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Touzi</surname>
            <given-names>Mongi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zrour</surname>
            <given-names>Sawssen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bejia</surname>
            <given-names>Ismail</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bergaoui</surname>
            <given-names>Naceur</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie, CHU Fattouma-Bourguiba Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Fattouma-Bourguiba Monastir, Tunisie</aff>
      <aff id="AF0003"><label>3</label>Service des Maladies Infectieuses, CHU Fattouma-Bourguiba Monastir, Tunisie</aff>
      <aff id="AF0004"><label>4</label>Service de Dermatologie, CHU Fattouma-Bourguiba Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hajer Ben Brahim, Service de Maladies Infectieuses, CHU Fattouma-Bourguiba, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>181</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hajer Ben Brahim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le lupus induit est d&#xE9;fini comme un syndrome lupique g&#xE9;n&#xE9;ralement cutan&#xE9;o-articulaire secondaire &#xE0; une exposition continue &#xE0; un traitement et qui dispara&#xEE;t apr&#xE8;s arr&#xEA;t de celle-ci. Nous rapportons deux cas de lupus induit par l'isoniazide. Il s'agissait de deux femmes &#xE2;g&#xE9;es respectivement de 30 et 35 ans. Elles pr&#xE9;sentaient un lupus induit par l'isoniazide apr&#xE8;s un et deux mois de traitement d'une tuberculose ganglionnaire. La maladie s'est manifest&#xE9;e par des signes articulaires, une &#xE9;ruption cutan&#xE9;e, une leucop&#xE9;nie et une an&#xE9;mie. Les anticorps antinucl&#xE9;aires et les anticorps antihistone &#xE9;taient pr&#xE9;sents dans le s&#xE9;rum des deux malades. L&#x2019;&#xE9;volution &#xE9;tait favorable apr&#xE8;s arr&#xEA;t de l'isoniazide et une corticoth&#xE9;rapie per os. Les m&#xE9;dicaments antituberculeux notamment l'isoniazide sont responsables d'effets ind&#xE9;sirables fr&#xE9;quents. Le lupus induit doit &#xEA;tre &#xE9;voqu&#xE9; lorsqu'un patient pr&#xE9;sente un tableau clinico-biologique &#xE9;vocateur.</p>
      </abstract>
      <kwd-group>
        <kwd>Lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</kwd>
        <kwd>lupus induit</kwd>
        <kwd>isoniazide</kwd>
        <kwd>anticorps anti-nucleaires</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>systemic lupus erythematosus</kwd>
        <kwd>induced lupus</kwd>
        <kwd>isoniazid</kwd>
        <kwd>antinuclear antibodies</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le lupus induit est d&#xE9;fini comme un syndrome lupique g&#xE9;n&#xE9;ralement cutan&#xE9;o-articulaire secondaire &#xE0; une exposition continue &#xE0; un m&#xE9;dicament et qui dispara&#xEE;t apr&#xE8;s arr&#xEA;t de cette exposition. Les lupus induits par les m&#xE9;dicaments repr&#xE9;senteraient 10% des lupus [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Plusieurs m&#xE9;dicaments sont en cause. Parmi les anti-tuberculeux, l'isoniazide est le plus incrimin&#xE9; suivi par la rifampicine. Le lupus induit par l'isoniazide est compl&#xE8;tement r&#xE9;gressif &#xE0; l'arr&#xEA;t du traitement. Le diagnostic est &#xE9;voqu&#xE9; devant des signes cliniques de lupus, des anticorps antinucl&#xE9;aires positifs sans ant&#xE9;c&#xE9;dents de lupus syst&#xE9;mique associ&#xE9;s &#xE0; l'am&#xE9;lioration apr&#xE8;s arr&#xEA;t du m&#xE9;dicament en cause. Nous rapportons deux cas de lupus induit par l'Isoniazide en pr&#xE9;cisant les diff&#xE9;rentes caract&#xE9;ristiques cliniques, biologiques, &#xE9;volutives et th&#xE9;rapeutiques de cette entit&#xE9; clinique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Mme A. R &#xE2;g&#xE9;e de 35 ans, sans ant&#xE9;c&#xE9;dents pathologiques, notamment pas de lupus, &#xE9;tait trait&#xE9;e par rifampicine, isoniazide, pyrazinamide et &#xE9;thambutol pour une tuberculeuse ganglionnaire pendant 2 mois, puis par bith&#xE9;rapie associant isoniazide et rifampicine. Apr&#xE8;s 3 mois de traitement, elle avait pr&#xE9;sent&#xE9; des polyarthralgies, une &#xE9;ruption maculopapuleuse prurigineuse au niveau des r&#xE9;gions photo-expos&#xE9;es et des plaques d'alop&#xE9;cie diffuses au niveau du cuir chevelu. La biologie avait not&#xE9; une leucop&#xE9;nie &#xE0; 3000/mm<sup>3</sup> et une an&#xE9;mie &#xE0; 10 g/dl alors que le reste du bilan &#xE9;tait normal. Le bilan immunologique avait montr&#xE9; la pr&#xE9;sence d'anticorps antinucl&#xE9;aires (AAN) &#xE0; un taux de 1/3200 de type mouchet&#xE9; avec des anticorps antihistone positifs. Les anticorps anti-ADN, anti ssa et anti-ssb &#xE9;taient n&#xE9;gatifs. Le diagnostic de lupus induit par l'isoniazide &#xE9;tait retenu indiquant son arr&#xEA;t et son remplacement par l'association &#xE9;thambutol et pyrazinamide en plus de la rifampicine. La patiente &#xE9;tait trait&#xE9;e par prednisolone par voie orale &#xE0; la dose de 10 mg/jour et par antipalud&#xE9;ens de synth&#xE8;se pendant six mois. L&#x2019;&#xE9;volution apr&#xE8;s un mois de l'arr&#xEA;t de l'isoniazide &#xE9;tait marqu&#xE9;e par la r&#xE9;gression compl&#xE8;te des signes cutan&#xE9;s, articulaires et des anomalies biologiques. En effet, le taux des AAN recontr&#xF4;l&#xE9; &#xE0; trois semaines d'arr&#xEA;t avait diminu&#xE9; &#xE0; 1/800 jusqu&#x2019;&#xE0; la n&#xE9;gativation &#xE0; six mois de m&#xEA;me les anticorps antihistone.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Mme H. M, &#xE2;g&#xE9;e de 30 ans, &#xE9;tait trait&#xE9;e aussi pour une tuberculose ganglionnaire par une quadrith&#xE9;rapie associant isoniazide, pyrazinamide, rifampicine et streptomycine. Apr&#xE8;s un mois de traitement, elle avait pr&#xE9;sent&#xE9; une t&#xE9;nosynovite du troisi&#xE8;me doigt de la main droite avec une arthrite de la cheville gauche. A la biologie, il existait une leucop&#xE9;nie &#xE0; 3500/mm<sup>3</sup>, une an&#xE9;mie normochrome normocytaire &#xE0; 10 g/dl avec un syndrome inflammatoire biologique. Les AAN &#xE9;taient positifs &#xE0; 1/100 de type homog&#xE8;ne avec des anticorps anti-DNA natifs positifs &#xE0; un taux significatif de 393 UI/ml. Les anticorps antihistone &#xE9;taient n&#xE9;gatifs. La conduite &#xE9;tait d'arr&#xEA;ter l'isoniazide en associant une corticoth&#xE9;rapie par prednisolone, par voie orale &#xE0; la dose de 10 mg/jour, antipalud&#xE9;ens de synth&#xE8;se et anti-inflammatoire non st&#xE9;ro&#xEF;dien avec une bonne &#xE9;volution clinique et biologique au bout de 3 mois. Une infiltration locale de la cheville par des cortico&#xEF;des &#xE9;tait faite. Le bilan immunologique s&#x2019;&#xE9;tait n&#xE9;gativ&#xE9; apr&#xE8;s 8 mois d&#x2019;&#xE9;volution.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Pour retenir le diagnostic de lupus induit, cinq crit&#xE8;res sont n&#xE9;cessaires: les signes cliniques et biologiques doivent &#xEA;tre absents avant l'administration du m&#xE9;dicament; il doit exister la notion de prise d'un m&#xE9;dicament connu potentiellement inducteur; les sympt&#xF4;mes doivent &#xEA;tre r&#xE9;versibles &#xE0; l'arr&#xEA;t de la mol&#xE9;cule en cause dans des d&#xE9;lais variables allant de quelques semaines &#xE0; deux ans; il faut documenter la pr&#xE9;sence d'AAN avec au moins un sympt&#xF4;me clinique de lupus syst&#xE9;mique; le cinqui&#xE8;me crit&#xE8;re est celui de la r&#xE9;apparition des manifestations pathologiques si jamais le m&#xE9;dicament est r&#xE9;introduit [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'isoniazide est class&#xE9; parmi les antituberculeux majeurs de premi&#xE8;re ligne. Le lupus induit par l'isoniazide survient dans 1% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Il est d&#xE9;clench&#xE9; &#xE0; partir d'une dose de 300 mg/j [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les premi&#xE8;res manifestations du lupus induit apparaissent six mois &#xE0; deux ans de traitement. Jean Sibilia insiste sur un d&#xE9;lai d'au moins un mois [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'imputabilit&#xE9; de l'isoniazide dans les manifestations pr&#xE9;sent&#xE9;es par nos deux patientes laisse peu de place au doute. Les sympt&#xF4;mes cliniques sont peu s&#xE9;v&#xE8;res domin&#xE9;s par l'atteinte articulaire et musculaire dans 50 &#xE0; 90% des cas. Les signes cutan&#xE9;s sont pr&#xE9;sents dans 25 &#xE0; 53% des cas avec des atteintes visc&#xE9;rales, neurologiques centrales et r&#xE9;nales, rares [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'an&#xE9;mie, la leucop&#xE9;nie et la thrombop&#xE9;nie sont rarement observ&#xE9;es. Le taux des AAN est classiquement peu &#xE9;lev&#xE9; et la pr&#xE9;sence d'anticorps antihistone de type Ig G anti (H2A-H2B) est &#xE9;vocatrice mais non sp&#xE9;cifique [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ces derniers sont retrouv&#xE9;s chez plus de 80% des patients avec lupus induit. Les anticorps anti-Sm, anti-SSa, anti-SSb sont habituellement absents [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Vingt-deux pour cent des malades trait&#xE9;s par isoniazide d&#xE9;veloppent, en moyenne apr&#xE8;s six mois, des AAN sans d&#xE9;velopper des signes cliniques de lupus ce qui justifie une surveillance clinique et biologique rapproch&#xE9;e mais n'impose pas l'arr&#xEA;t du m&#xE9;dicament [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. La plupart des malades s'am&#xE9;liorent apr&#xE8;s quelques semaines d'arr&#xEA;t du traitement en cause. Lorsque les sympt&#xF4;mes sont s&#xE9;v&#xE8;res, une corticoth&#xE9;rapie br&#xE8;ve de 2 &#xE0; 10 semaines est indiqu&#xE9;e. Les antipalud&#xE9;ens de synth&#xE8;se n'ont aucune indication dans le lupus induit sauf si persistance des signes cliniques. Les sympt&#xF4;mes durent rarement plus que six mois et les AAN peuvent persister pendant plusieurs ann&#xE9;es [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Les m&#xE9;dicaments antituberculeux sont responsables d'effets ind&#xE9;sirables fr&#xE9;quents, souvent mineurs mais parfois s&#xE9;v&#xE8;res. Le lupus induit &#xE0; l'isoniazide doit &#xEA;tre &#xE9;voqu&#xE9; lorsqu'un patient pr&#xE9;sente un tableau clinico-biologique &#xE9;vocateur de lupus.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Hajer Ben Brahim et Mahbouba Jguirim: ont corrig&#xE9; l'article dans sa forme finale. Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la malade. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rakotoson</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Randriamanana</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rakotomizao</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Andrianasolo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rakotoarivelo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Andrianarisoa</surname>
              <given-names>AC</given-names>
            </name>
          </person-group>
          <article-title>Severe systemic lupus erythematosus induced by isoniazide</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2009</year>
          <volume>65</volume>
          <issue>6</issue>
          <fpage>361</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">19995658</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masson</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Couchouron</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Audran</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Lupus induits</article-title>
          <source>Rev Rhum.</source>
          <year>2005</year>
          <volume>72</volume>
          <issue>2</issue>
          <fpage>168</fpage>
          <lpage>175</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sibilia</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Les lupus induits par les m&#xE9;dicaments</article-title>
          <source>Rev Rhum.</source>
          <year>2002</year>
          <volume>69</volume>
          <issue>4</issue>
          <fpage>355</fpage>
          <lpage>69</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yee</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Valiquette</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pelletier</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Incidence of serious side effects form first-line antituberculosis drugs among patients treated for active tuberculosis</article-title>
          <source>Am J Respir Crit Care Med.</source>
          <year>2003</year>
          <volume>167</volume>
          <issue>11</issue>
          <fpage>1472</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12569078</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guleria</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Behera</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Jendal</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Systemic lupus erythematosus during isoniazid therapy</article-title>
          <source>Indian J Chest Allied Sci.</source>
          <year>1990</year>
          <volume>32</volume>
          <fpage>55</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pramatarov</surname>
              <given-names>KD</given-names>
            </name>
          </person-group>
          <article-title>Drug-induced lupus erythematosus</article-title>
          <source>Clin Dermatol.</source>
          <year>1998</year>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>367</fpage>
          <lpage>77</lpage>
          <pub-id pub-id-type="pmid">9642530</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Siddiki</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Khan</surname>
              <given-names>IA</given-names>
            </name>
          </person-group>
          <article-title>Isoniazid induced lupus erythematosus presenting with cardiac tamponade</article-title>
          <source>Am J Ther.</source>
          <year>2002</year>
          <volume>9</volume>
          <issue>2</issue>
          <fpage>163</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11897931</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rakoston</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Randriamanana</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rakotomizao</surname>
              <given-names>JR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique grave induit par l'isoniazide</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2009</year>
          <volume>65</volume>
          <issue>6</issue>
          <fpage>361</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">19995658</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Bandt</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sibilia</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Le Lo&#xEB;t</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Prouzeau</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fautrel</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Marcelli</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Systemic lupus erythematosus induced by anti-tumour necrosis factor alpha therapy: a French national survey</article-title>
          <source>Arthritis Res Ther.</source>
          <year>2005</year>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>545</fpage>
          <lpage>51</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chang</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gershwin</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Drugs and autoimmunity&#x2013;a contemporary review and mechanistic approach</article-title>
          <source>J Autoimmun.</source>
          <year>2010</year>
          <volume>34</volume>
          <issue>3</issue>
          <fpage>266</fpage>
          <lpage>75</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
