<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113931</article-id>
      <article-id pub-id-type="pmc">4470410</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-200</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.200.6312</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome de Morel-Lavall&#xE9;e: une entit&#xE9; &#xE0; ne pas m&#xE9;connaitre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Morel-Lavall&#xE9;e syndrome: an entity not to ignore</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zrig</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'Imagerie M&#xE9;dicale, CHU Fattouma Bourguiba de Monastir, Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>200</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Epanchement lymphatique</kwd>
        <kwd>retard de cicatrisation</kwd>
        <kwd>traumatisme tangentiel</kwd>
        <kwd>Morel-Lavall&#xE9;e</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>lymphatic effusion</kwd>
        <kwd>delayed healing</kwd>
        <kwd>tangential trauma</kwd>
        <kwd>Morel-Lavall&#xE9;e</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le syndrome de Morel-Lavall&#xE9;e correspond &#xE0; un &#xE9;panchement s&#xE9;rolymphatique secondaire &#xE0; un traumatisme tangentiel en regard d'un tissu richement vascularis&#xE9;. Les aspects morphologiques sont variables en fonction de la dur&#xE9;e d&#x2019;&#xE9;volution et de l'organisation &#xE9;ventuelle d'une capsule fibreuse. Le traitement conservateur associe bandage compressif et ponctions-aspirations. Le traitement chirurgical doit &#xEA;tre envisag&#xE9; dans les formes r&#xE9;sistantes. Nous rapportons l'observation d'un homme &#xE2;g&#xE9; de 22 ans, sans ant&#xE9;c&#xE9;dents pathologiques, qui avait pr&#xE9;sent&#xE9;, &#xE0; la suite d'un accident de la voie publique; motocycliste heurt&#xE9; par une voiture o&#xF9; il a &#xE9;t&#xE9; train&#xE9; par terre, plusieurs plaies au niveau de l'h&#xE9;mi-abdomen gauche qui avaient &#xE9;t&#xE9; sutur&#xE9;es. Le scanner abdominal a montr&#xE9; un foyer de lac&#xE9;ration spl&#xE9;nique avec int&#xE9;grit&#xE9; du p&#xE9;dicule, et un h&#xE9;mop&#xE9;ritoine de faible abondance. Devant la stabilit&#xE9; h&#xE9;modynamique on a opt&#xE9; pour un traitement non op&#xE9;ratoire qui a &#xE9;t&#xE9; un succ&#xE8;s. Trois semaines apr&#xE8;s, le patient pr&#xE9;sentait une douleur lombaire gauche. Il avait une plaie fibrineuse en regard d'un &#x153;d&#xE8;me douloureux lombaire gauche. La palpation trouvait une masse fluctuante sous la plaie. Il y avait un syndrome inflammatoire biologique. L&#x2019;&#xE9;chographie des parties molles identifiait une collection liquidienne an&#xE9;chog&#xE8;ne homog&#xE8;ne extra-apon&#xE9;vrotique lombaire gauche. Le diagnostic d&#x2019;&#xE9;panchement post-traumatique de Morel-Lavall&#xE9;e a &#xE9;t&#xE9; retenu. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; &#xE0; deux reprises &#xE0; dix jours d'intervalle, une ponction &#xE9;vacuatrice de la collection ramenant respectivement 120 cc et 70 cc de liquide s&#xE9;ro-h&#xE9;matique, un pansement compressif puis une contention. Les suites &#xE9;taient favorables avec am&#xE9;lioration de la symptomatolgie et dispariton de la collection lombaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) &#x153;d&#xE8;me et plaies de la r&#xE9;gion lombaire gauche. La palpation trouvait une masse fluctuante sous les plaies; (B) l&#x2019;&#xE9;chographie des parties molles identifiait une collection liquidienne an&#xE9;chog&#xE8;ne homog&#xE8;ne extra-apon&#xE9;vrotique lombaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-200-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
