<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722777</article-id>
      <article-id pub-id-type="pmc">4337348</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-104</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.104.4617</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Accouchement g&#xE9;mellaire diff&#xE9;r&#xE9;: &#xE0; propos de deux cas observ&#xE9;s &#xE0; la maternit&#xE9; du Centre Hospitalier de Creil</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Deferred twin birth: report of two cases observed at the maternity of Creil Hospital Centre</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ndoua</surname>
            <given-names>Claude Cyrille Noa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fattouh</surname>
            <given-names>Meyssam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mirdat</surname>
            <given-names>Shamsa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kemfang</surname>
            <given-names>Jean Dupont</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kasia</surname>
            <given-names>Jean Marie</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Pace</surname>
            <given-names>Christophe Di</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre Hospitalier de Creil, Creil, France</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales de l'Universit&#xE9; de Yaound&#xE9; I, Yaound&#xE9;, Cameroun</aff>
      <aff id="AF0003"><label>3</label>Centre Hospitalier de Recherche et d'Application de la Chirurgie Endoscopique et de la Reproduction Humaine, Cameroun</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Noa Ndoua Claude Cyrille, Centre Hospitalier de Creil, Creil, France| Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales de l'Universit&#xE9; de Yaound&#xE9; I, Yaound&#xE9;, Cameroun| Centre Hospitalier de Recherche et d'Application de la Chirurgie Endoscopique et de la Reproduction Humaine, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>104</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Claude Cyrille Noa Ndoua et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'accouchement g&#xE9;mellaire diff&#xE9;r&#xE9; d&#xE9;finit un accouchement en deux ou plusieurs temps, avec l'expulsion spontan&#xE9;e d'un premier f&#x153;tus au deuxi&#xE8;me ou au troisi&#xE8;me trimestre, et un prolongement de la grossesse pour obtenir un accouchement du ou des f&#x153;tus restants en gestation le plus proche possible du terme. Cette technique est mise en &#x153;uvre, en cas de grossesse g&#xE9;mellaire pour pr&#xE9;venir la pr&#xE9;maturit&#xE9; du f&#x153;tus restant apr&#xE8;s l'expulsion tr&#xE8;s pr&#xE9;matur&#xE9;e d'un premier f&#x153;tus. Nous rapportons deux cas observ&#xE9;s &#xE0; la maternit&#xE9; du Centre Hospitalier de Creil avec des latences respectives de 3 et 52 jours pour lesquels nous discutons la prise en charge.</p>
      </abstract>
      <kwd-group>
        <kwd>Accouchement g&#xE9;mellaire diff&#xE9;r&#xE9;</kwd>
        <kwd>tocolyse</kwd>
        <kwd>cerclage</kwd>
        <kwd>pr&#xE9;maturit&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Deferred twin birth</kwd>
        <kwd>tocolysis</kwd>
        <kwd>cerclage</kwd>
        <kwd>prematurity</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'accouchement g&#xE9;mellaire diff&#xE9;r&#xE9; constitue un v&#xE9;ritable challenge en pratique obst&#xE9;tricale. En effet, il est question de prolonger la vie intra-ut&#xE9;rine du ou des f&#x153;tus restants apr&#xE8;s l'expulsion trop pr&#xE9;matur&#xE9;e du premier jumeau. Au regard du risque h&#xE9;morragique, de l'infection et de la terminaison spontan&#xE9;e de la grossesse, le principal d&#xE9;fi pour l&#x2019;&#xE9;quipe obst&#xE9;tricale est d'envisager cette pratique. Ensuite, il est question de poser l'indication de celle-ci pour enfin d&#xE9;finir les diff&#xE9;rentes actions &#xE0; mener en fonction des sp&#xE9;cificit&#xE9;s de chaque cas.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Premier cas</title>
        <p>Mme M.G. &#xE2;g&#xE9;e de 29 ans, G3P1 dont une IVG par curetage deux ans plus t&#xF4;t. Elle &#xE9;tait porteuse de l'antig&#xE8;ne Hbs avec moins de 2000 copies. L'antig&#xE8;ne Hbe &#xE9;tait n&#xE9;gatif. Elle avait &#xE9;t&#xE9; admise apr&#xE8;s expulsion du premier jumeau &#xE0; domicile sur une grossesse g&#xE9;mellaire bichoriale biamniotique de 18 semaines et 3 jours. Elle ne contractait pas, le saignement &#xE9;tait minime. A l'admission, les battements cardiaques du deuxi&#xE8;me jumeau &#xE9;taient r&#xE9;guliers, le col &#xE9;tait dilat&#xE9; &#xE0; 4 cm et la poche des eaux &#xE9;tait intacte. Le cordon avait &#xE9;t&#xE9; sectionn&#xE9; sous valve au ras du col. La patiente avait &#xE9;t&#xE9; hospitalis&#xE9;e et mise sous Amoxicilline+acide clavulanique 1gramme/ 8 heures. Les &#xE9;l&#xE9;ments de surveillance &#xE9;taient: la CRP (C Reactive Protein) tous les jours, le PV (Pr&#xE9;l&#xE8;vement Vaginal) chaque semaine, 2 &#xE9;chographies par semaine, le saignement et les contractions ut&#xE9;rines. Au troisi&#xE8;me Hospitalisation, le col mesurait 50 mm. Il n'y avait pas de contractions. L'antibioprophylaxie avait &#xE9;t&#xE9; arr&#xEA;t&#xE9; au 10e jour. Un cerclage prophylactique avait &#xE9;t&#xE9; mis en place &#xE0; 23 semaines et 6 jours pour raccourcissement cervical &#xE0; 29mm et une tocolyse orale &#xE0; la Nicardipine institu&#xE9;e. A 24 semaines, l&#x2019;&#xE9;preuve d'hyperglyc&#xE9;mie provoqu&#xE9;e par voie orale (HGPO) &#xE9;tait normale. Le bilan infectieux &#xE9;tait rest&#xE9; n&#xE9;gatif. A 25 SA et 2 jours, la patiente rompait la poche des eaux et les contractions ut&#xE9;rines efficaces s'installaient quelques minutes plus tard. La patiente avait &#xE9;t&#xE9; transf&#xE9;r&#xE9;e au CHU d'Amiens. Elle y avait &#xE9;t&#xE9; mise sous Ceftriaxone pour infection vaginale polymicrobienne &#xE0; E. coli, Streptocoque et Klebsiella. A 25 SA et 6 jours, l'expulsion de J2 survenait apr&#xE8;s un &#xE9;pisode de saignement important. Il pesait 700 grammes avec un Apgar de 5 puis 4 et d&#xE9;c&#xE9;dait &#xE0; J2 de vie pour sepsis s&#xE9;v&#xE8;re et pr&#xE9;maturit&#xE9;. L'examen du placenta avait mis en &#xE9;vidence des l&#xE9;sions de chorioamniotite d&#x2019;&#xE2;ges diff&#xE9;rents.</p>
      </sec>
      <sec id="S20004">
        <title>Deuxi&#xE8;me cas</title>
        <p>Mme E. S &#xE2;g&#xE9;e de 27 ans, 2<sup>&#xE8;me</sup> geste, sans enfant, c&#xE9;libataire, avait consult&#xE9; pour douleurs abdomino-pelviennes &#xE0; type de contractions ut&#xE9;rines et perte des eaux sur grossesse g&#xE9;mellaire &#xE9;volutive de 24 semaines 2 jours. Dans ses ant&#xE9;c&#xE9;dents, elle avait fait une interruption volontaire de grossesse (IVG) par aspiration &#xE0; 8 semaines, 5 ans plut&#xF4;t. Le d&#xE9;roulement de la grossesse actuelle &#xE9;tait marqu&#xE9; par la r&#xE9;alisation d'un cerclage d'urgence &#xE0; 21 semaines au d&#xE9;cours d'une hospitalisation de 10 jours. Le bilan infectieux &#xE9;tait normal. Elle avait &#xE9;t&#xE9; mise sous Nicardipine en prophylaxie. A l'admission, L'examen clinique avait retrouv&#xE9; un bon &#xE9;tat g&#xE9;n&#xE9;ral. Les param&#xE8;tres h&#xE9;modynamiques &#xE9;taient stables. La hauteur ut&#xE9;rine &#xE9;tait de 30 cm. Le fil de cerclage &#xE9;tait bien visible. Le col &#xE9;tait dilat&#xE9; &#xE0; 2cm. La poche des eaux n&#x2019;&#xE9;tait pas rompue. La CRP faite en urgence &#xE9;tait 7.7 mg/l. L'enregistrement tocographique confirmait l'existence d'une activit&#xE9; ut&#xE9;rine. L&#x2019;&#xE9;chographie obst&#xE9;tricale avait mis en &#xE9;vidence une grossesse g&#xE9;mellaire normalement &#xE9;volutive avec protusion des membranes amniotiques &#xE0; travers le col; J1 et J2 pesaient respectivement 704 et 659 grammes. La patiente a &#xE9;t&#xE9; mise sous Amoxicilline; une dose initiale de 2 grammes puis 1 gramme toutes les 8 heures. La d&#xE9;cision de tocolyse au Tractocile et de maturation pulmonaire au Celestene a &#xE9;t&#xE9; prise. Six heures plus tard survenait l'expulsion de J1 mort-n&#xE9; pesant 710 gr sans anomalie morphologique apparente. Apres expulsion de J1, la d&#xE9;cision de pratiquer un accouchement g&#xE9;mellaire diff&#xE9;r&#xE9; a &#xE9;t&#xE9; prise sur la base de la r&#xE9;gression de l'activit&#xE9; ut&#xE9;rine, l'int&#xE9;grit&#xE9; de la 2eme poche des eaux, l'absence de saignements ni de signe infectieux et la r&#xE9;gularit&#xE9; des bruits du c&#x153;ur f&#x153;tal (BDC) de J2. Le cordon a &#xE9;t&#xE9; ligatur&#xE9; sous valve au ras du col et les protocoles de tocolyse, antibioprophylaxie et maturation pulmonaire ont &#xE9;t&#xE9; poursuivis. Au deuxi&#xE8;me jour d'hospitalisation, il n'y avait pas de contractions le Tractocile a &#xE9;t&#xE9; arr&#xEA;t&#xE9; et la patiente mise sous Loxen 1 mg/h. Le troisi&#xE8;me jour d'hospitalisation, la patiente a pr&#xE9;sent&#xE9; un saignement vaginal de moyenne abondance en caillot associ&#xE9; &#xE0; des contractions ut&#xE9;rines. L'expulsion de J2 est survenue 2 heures plus tard. Le poids de naissance &#xE9;tait de 700grammes avec un APGAR de 4-6-6, taille=31cm et P&#xE9;rim&#xE8;tre cr&#xE2;nien =22cm. L&#x2019;&#xE9;volution post-partum &#xE9;tait sans particularit&#xE9;s et la sortie autoris&#xE9;e 6 jours plus tard. Le nouveau-n&#xE9; a &#xE9;t&#xE9; pris en charge pour Maladie des membranes hyalines et dysplasie broncho-pulmonaire. Le s&#xE9;jour hospitalier avait dur&#xE9; 90 jours. A 12 mois, soit 9 mois d&#x2019;&#xE2;ge corrig&#xE9;, la petite fille pesait 6720 grammes avec un d&#xE9;veloppement psychomoteur normal. L'EFR (&#xE9;preuve fonctionnelle respiratoire) et L'IRM (imagerie par r&#xE9;sonance magn&#xE9;tique) &#xE9;taient normales &#xE9;taient normales.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Plusieurs d&#xE9;finitions de l'accouchement g&#xE9;mellaire diff&#xE9;r&#xE9; sont propos&#xE9;es dans la litt&#xE9;rature. Depaul [<xref rid="CIT0001" ref-type="bibr">1</xref>] parle d'un accouchement en deux temps alors qu'ARIAS [<xref rid="CIT0002" ref-type="bibr">2</xref>] le d&#xE9;finit comme un accouchement g&#xE9;mellaire pour lequel le jumeau 1 est sorti au 2<sup>&#xE8;me</sup> trimestre et le jumeau 2 au troisi&#xE8;me trimestre. Cristinelli [<xref rid="CIT0003" ref-type="bibr">3</xref>] propose une d&#xE9;finition globalisante en parlant d'un accouchement en deux ou plusieurs temps, avec l&#x2032;expulsion spontan&#xE9;e d&#x2032;un premier f&#x153;tus au deuxi&#xE8;me ou au troisi&#xE8;me trimestre, et un prolongement de la grossesse pour obtenir un accouchement du ou des f&#x153;tus restants en gestation le plus proche possible du terme. Il est important d'int&#xE9;grer la notion du terme dans la d&#xE9;finition en sachant que les expulsions de premiers jumeaux survenant au premier trimestre n'interviennent pas dans le processus d'accouchement g&#xE9;mellaire diff&#xE9;r&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Par ailleurs, les accouchements de premiers jumeaux survenant au troisi&#xE8;me trimestre posent le probl&#xE8;me du b&#xE9;n&#xE9;fice inh&#xE9;rent &#xE0; une telle proc&#xE9;dure tant il vrai que les progr&#xE8;s en r&#xE9;animation n&#xE9;onatales assurent une survie certaine aux nouveau-n&#xE9;s de plus de 28 semaines. C'est pourquoi certains auteurs recommandent que la technique soit mise en &#x153;uvre avant la 28<sup>&#xE8;me</sup> semaine [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans ce cas, l'accouchement g&#xE9;mellaire diff&#xE9;r&#xE9; serait d&#xE9;fini comme une pratique obst&#xE9;tricale consistant &#xE0; prolonger la vie in utero du ou des jumeaux restants apr&#xE8;s sortie du premier jumeau au deuxi&#xE8;me trimestre. Dans les deux cas pr&#xE9;sent&#xE9;s, le premier jumeau est sorti &#xE0; 18 et 24 semaines respectivement. Tout le b&#xE9;n&#xE9;fice de la technique r&#xE9;side dans le prolongement in utero du 2<sup>&#xE8;me</sup> jumeau qui est g&#xE9;n&#xE9;ralement un grand pr&#xE9;matur&#xE9;. Il s'agit d'une situation obst&#xE9;tricale &#xE0; laquelle les praticiens sont de plus en plus confront&#xE9;s, &#xE0; cause des progr&#xE8;s de la m&#xE9;decine de la reproduction et le nombre croissant de grossesses multiples. Depuis Carson qui d&#xE9;crivit le premier cas en 1880 [<xref rid="CIT0005" ref-type="bibr">5</xref>], plusieurs cas isol&#xE9;s sont rapport&#xE9;s dans la litt&#xE9;rature. L'incidence r&#xE9;elle n'est pas connue. Aux Etats-Unis en 2005, Oyelese [<xref rid="CIT0004" ref-type="bibr">4</xref>] pr&#xE9;sente une cohorte de 4257 grossesses g&#xE9;mellaires dont 6,1% des jumeaux accouch&#xE9;s de fa&#xE7;on diff&#xE9;r&#xE9;e avec un premier jumeau n&#xE9; entre 22 et 28 semaines.</p>
      <p>Le challenge en salle de naissance c'est d'y penser et ensuite de d&#xE9;cider du protocole de prise en charge car il est souvent difficile de d&#xE9;cider de facto de la r&#xE9;alisation d'un accouchement g&#xE9;mellaire diff&#xE9;r&#xE9;. Dans le premier cas la d&#xE9;cision ne s&#x2019;&#xE9;tait pas impos&#xE9;e d'embl&#xE9;e &#xE0; cause d'une sortie trop pr&#xE9;coce du 1er jumeau (18 semaines). Les chances de mener le 2<sup>&#xE8;me</sup> jumeau &#xE0; un &#xE2;ge de viabilit&#xE9; ou de le r&#xE9;cup&#xE9;rer en cas d'expulsion semblaient r&#xE9;duites. La grossesse a &#xE9;t&#xE9; cependant men&#xE9;e jusqu&#x2032;&#xE0; 25 semaines et 6 jours. S'agissant de la latence, Fayad [<xref rid="CIT0006" ref-type="bibr">6</xref>] dans son &#xE9;tude portant sur 35 cas, trouve que la sortie pr&#xE9;coce du premier jumeau est associ&#xE9;e &#xE0; d&#xE9;lai plus long pour la sortie du 2<sup>&#xE8;me</sup> jumeau. Ceci serait li&#xE9; &#xE0; l'effet d&#xE9;l&#xE9;t&#xE8;re du degr&#xE9; de dilatation (qui est fonction de l&#x2019;&#xE2;ge gestationnel du premier jumeau) sur la continence cervicale. D'autres facteurs sous-jacents tels que les b&#xE9;ances cervico-isthmiques qui entrainent des fausses couches de fin du 2<sup>&#xE8;me</sup> trimestre [<xref rid="CIT0007" ref-type="bibr">7</xref>] sont &#xE9;galement &#xE0; prendre en compte pour expliquer la r&#xE9;duction du d&#xE9;lai de latence en cas de sortie tardive du 2<sup>&#xE8;me</sup> jumeau. Ce qui pourrait expliquer le d&#xE9;lai assez court de trois jours que nous avons observ&#xE9; dans notre deuxi&#xE8;me cas.</p>
      <p>Selon Cristinelli [<xref rid="CIT0003" ref-type="bibr">3</xref>], certains pr&#xE9;alables sont n&#xE9;cessaires pour r&#xE9;aliser un accouchement g&#xE9;mellaire diff&#xE9;r&#xE9;. La pr&#xE9;sence d&#x2032;une chorioamniotite cliniquement &#xE9;vidente, d&#x2032;un HRP, d&#x2032;une souffrance f&#x153;tale contre-indiquent ce type de technique. La grossesse doit &#xEA;tre pluri-amniotique, pluri-choriale. Dans les deux cas que nous avons rapport&#xE9;s, les grossesses &#xE9;taient bi-amniotiques et bichoriales. Le bilan infectieux initial &#xE9;tait n&#xE9;gatif et l&#x2019;&#xE9;chographie n'avait pas mis en &#xE9;vidence un HRP dans les deux cas. A ces pr&#xE9;alables, il faudrait ajouter l'absence de saignement important apr&#xE8;s la sortie du 1er jumeau.</p>
      <p>Ainsi apr&#xE8;s validation de tous ces pr&#xE9;alables, plusieurs gestes peuvent &#xEA;tre pos&#xE9;s. Ces gestes qui font l'objet pour la plupart de controverses peuvent avoir un effet sur le d&#xE9;lai entre les dates de sortie des jumeaux. Les intervalles varient selon les cas rapport&#xE9;s. Dans ce sens, nous rapportons deux cas qui s'opposent avec des d&#xE9;lais respectifs de 52 et 3 jours; l'issue ayant &#xE9;t&#xE9; malheureusement fatale pour le premier cas. Palmara et all [<xref rid="CIT0008" ref-type="bibr">8</xref>] rapportent un d&#xE9;lai de 154 jours avec une premi&#xE8;re expulsion &#xE0; 16 semaines et un accouchement d'un b&#xE9;b&#xE9; vivant &#xE0; 38 semaines. Dans la s&#xE9;rie de Roman [<xref rid="CIT0009" ref-type="bibr">9</xref>] portant sur 19 patientes, le d&#xE9;lai moyen &#xE9;tait de 16 jours et 3 patientes soient 15.8% ont eu un d&#xE9;lai de moins de 24 heures. Un cas rare de survie du premier jumeau sorti &#xE0; 22 semaines 6jours a &#xE9;t&#xE9; d&#xE9;crit par Kaneko [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'auteur a d&#xE9;crit un intervalle de temps de 9 jours avec issue n&#xE9;onatale favorable pour les deux jumeaux.</p>
      <p>La ligature du cordon au ras du col: Elle limite le risque infectieux selon la plupart des auteurs [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>&#x2013;<xref rid="CIT0013" ref-type="bibr">13</xref>]. Dans notre cas, nous avions effectu&#xE9; une ligature sous valve au ras du massif cervical dans les deux cas. Surico [<xref rid="CIT0013" ref-type="bibr">13</xref>] qui pr&#xE9;conise une ligature par endoloop rapporte deux cas avec issue materno-f&#x153;tale favorable. La mise en route d'une Tocolyse: elle peut &#xEA;tre utilis&#xE9;e comme attitude pr&#xE9;ventive si l'activit&#xE9; ut&#xE9;rine s'arr&#xEA;te spontan&#xE9;ment apr&#xE8;s la sortie du premier jumeau [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Pour autant, certains auteurs pensent que si l&#x2032;activit&#xE9; ut&#xE9;rine est inexistante apr&#xE8;s l&#x2032;expulsion, l&#x2032;emploi syst&#xE9;matique des tocolytiques n&#x2032;est pas n&#xE9;cessaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La tocolyse &#xE0; vis&#xE9;e prophylactique est utilis&#xE9;e dans 60% des cas [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Concernant notre deuxi&#xE8;me cas, nous avons mis en route une tocolyse th&#xE9;rapeutique &#xE0; base de Tractocile d&#xE8;s l'admission de la patiente qui a &#xE9;t&#xE9; arr&#xEA;t&#xE9; pendant l'expulsion de J1 et r&#xE9;institu&#xE9; juste apr&#xE8;s. Au deuxi&#xE8;me jour, avec la maitrise de l'activit&#xE9; ut&#xE9;rine, l'Atosiban a &#xE9;t&#xE9; remplac&#xE9; par la Nicardipine. Dans le 1<sup>er</sup> cas, la tocolyse prophylactique n'avait pas &#xE9;t&#xE9; institu&#xE9;e. Elle n'a &#xE9;t&#xE9; mise route qu'apr&#xE8;s le cerclage fait &#xE0; 23 semaines 6 jours &#xE0; cause d'un raccourcissement cervical &#xE0; 29 mm retrouv&#xE9; &#xE0; l&#x2019;&#xE9;chographie. Les bienfaits de la tocolyse syst&#xE9;matique sont diversement appr&#xE9;ci&#xE9;s dans la litt&#xE9;rature, tout comme les mol&#xE9;cules utilis&#xE9;es &#xE0; cet effet. Porreco [<xref rid="CIT0012" ref-type="bibr">12</xref>] propose une tocolyse syst&#xE9;matique alors que Wittman [<xref rid="CIT0015" ref-type="bibr">15</xref>] estime que la tocolyse doit &#xEA;tre institu&#xE9;e si les contractions ut&#xE9;rines persistent apr&#xE8;s la sortie de J1 car dans certains cas, l'activit&#xE9; ut&#xE9;rine s'arr&#xEA;te spontan&#xE9;ment. Une telle attitude se justifierait par le fait que les contractions peuvent r&#xE9;v&#xE9;ler une infection et donc les pr&#xE9;venir pourrait retarder le diagnostic de celle-ci [<xref rid="CIT0016" ref-type="bibr">16</xref>]. L&#x2019;&#xE9;tude de Porreco publi&#xE9;e en 2000 portait sur une s&#xE9;rie compl&#xE8;te de 24 cas [<xref rid="CIT0012" ref-type="bibr">12</xref>] pour lesquels une tocolyse avait &#xE9;t&#xE9; mise en place syst&#xE9;matiquement comprenant sulfate de magn&#xE9;sie, indom&#xE9;tacine pendant 48 heures et de la nitroglyc&#xE9;rine en intraveineuse. L'auteur a rapport&#xE9; 7 cas d'endom&#xE9;trites et une phl&#xE9;bite septique.</p>
      <p>La Corticoth&#xE9;rapie: elle est quasi syst&#xE9;matique car le ou les jumeaux restant &#xE9;tant souvent de grand pr&#xE9;matur&#xE9; [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Apr&#xE8;s la premi&#xE8;re expulsion, le cerclage est utilis&#xE9; dans 46% des cas dans la litt&#xE9;rature [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Le d&#xE9;bat reste d'actualit&#xE9; quant &#xE0; la r&#xE9;alisation d&#x2032;un cerclage apr&#xE8;s l'expulsion du premier. La mise en place syst&#xE9;matique d&#x2032;un cerclage reste controvers&#xE9;e &#xE0; cause d'un risque de rupture des membranes et un risque infectieux non n&#xE9;gligeables [<xref rid="CIT0005" ref-type="bibr">5</xref>]. D&#x2032;autres auteurs ne recommandent un cerclage qu&#x2032;en cas de dilatation persistante du col [<xref rid="CIT0015" ref-type="bibr">15</xref>] et recommandent dans ce cas la r&#xE9;alisation syst&#xE9;matique d'une &#xE9;chographie endovaginale. Toutefois, Zhang et al. [<xref rid="CIT0011" ref-type="bibr">11</xref>] estiment que la r&#xE9;alisation d'un cerclage apr&#xE8;s l'expulsion du premier f&#x153;tus est associ&#xE9;e &#xE0; un d&#xE9;lai de sortie plus long sans entra&#xEE;ner une augmentation du risque infectieux. Cependant, l'existence d'un cerclage ant&#xE9;rieur semble raccourcir l'intervalle de temps entre la sortie des deux jumeaux [<xref rid="CIT0006" ref-type="bibr">6</xref>] comme nous l'avons constat&#xE9; dans le deuxi&#xE8;me cas rapport&#xE9;. Dans le m&#xEA;me ordre d'id&#xE9;es, Porreco et all [<xref rid="CIT0012" ref-type="bibr">12</xref>] trouvent que dans le groupe des patientes cercl&#xE9;es en d&#xE9;but de grossesse et dont le cerclage a &#xE9;t&#xE9; enlev&#xE9; pour l'accouchement du premier f&#x153;tus, le d&#xE9;lai entre les deux accouchements est plus court que celles du groupe sans cerclage. Ceci serait d&#xFB; au fait que sur un col initialement pathologique et donc cercl&#xE9;, la r&#xE9;traction cervicale apr&#xE8;s la sortie du premier jumeau et n&#xE9;cessaire &#xE0; la continence du deuxi&#xE8;me jumeau est d&#xE9;su&#xE8;te. Il n'est cependant pas recommand&#xE9; de recercler ces patientes [<xref rid="CIT0014" ref-type="bibr">14</xref>] c'est pourquoi dans notre deuxi&#xE8;me cas, nous n'avons pas jug&#xE9; utile de refaire un cerclage. De plus la pratique d'un cerclage en cas d'accouchement g&#xE9;mellaire diff&#xE9;r&#xE9; n'est pas courante dans le service.</p>
      <p>La probl&#xE9;matique de l'antibioprophylaxie reste non moins une pr&#xE9;occupation majeure. Elle est quasi syst&#xE9;matique [<xref rid="CIT0014" ref-type="bibr">14</xref>]; car l'ouverture du premier &#x153;uf et la sortie du premier jumeau exposent &#xE0; un risque accru d'infection par contamination ascendante. Nos patientes avaient b&#xE9;n&#xE9;fici&#xE9; d'une antibioprophylaxie syst&#xE9;matique apr&#xE8;s l'expulsion du premier jumeau. Le bilan infectieux &#xE9;tait rest&#xE9; normal chez la deuxi&#xE8;me patiente tandis que la premi&#xE8;re avait d&#xE9;velopp&#xE9; une chorioamniotite d&#xE9;couverte &#xE0; 25 semaines et 6 jours. Le probl&#xE8;me de l'antibioprophylaxie se pose moins en termes de mol&#xE9;cule qu'en termes de dur&#xE9;e du traitement. Il semble &#xE9;vident que dans notre premier cas, nous ne pouvions pas maintenir un traitement antibiotique pendant 7 semaines! Ainsi, Cristinelli [<xref rid="CIT0003" ref-type="bibr">3</xref>] propose que lorsque le d&#xE9;lai tend &#xE0; se prolonger, l'antibiotique soit maintenu pendant 7 &#xE0; 10 jours et r&#xE9;introduit si les signes infectieux apparaissent. Seulement il peut etre parfois difficile de mettre en &#xE9;vidence assez pr&#xE9;cocement certaines infections peu parlantes comme ce fut le cas de la chorioamniotite frustre d&#xE9;velopp&#xE9;e par notre premi&#xE8;re patiente et donc l'issue a sans doute &#xE9;t&#xE9; fatale pour le nouveau-n&#xE9; posant par l&#xE0; la question de la n&#xE9;cessit&#xE9; de diff&#xE9;rer l'accouchement pour le 2<sup>&#xE8;me</sup> jumeau. Cependant, L'issue favorable dans le 2<sup>&#xE8;me</sup> cas clinique nous am&#xE8;ne &#xE0; penser que cette approche devrait &#xEA;tre int&#xE9;gr&#xE9;e le cas &#xE9;ch&#xE9;ant dans la pratique quotidienne en salle de naissance.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>La pratique de l'accouchement g&#xE9;mellaire diff&#xE9;r&#xE9; est en nette progression du fait de l'augmentation de l'incidence des grossesses g&#xE9;mellaires. Dans des situations de grande pr&#xE9;maturit&#xE9; il peut permettre au(x) f&#x153;tus rest&#xE9;(s) d'am&#xE9;liorer leur maturation. Par ailleurs, s'il &#xE9;vite parfois la mort du deuxi&#xE8;me jumeau, il permet rarement d&#x2019;&#xE9;viter la grande pr&#xE9;maturit&#xE9; et ses risques de s&#xE9;quelles. Il n'existe pas de consensus sur les modalit&#xE9;s de sa r&#xE9;alisation mais il doit &#xEA;tre pratiqu&#xE9; au cas par cas en respectant des conditions pr&#xE9;cises pour limiter les risques maternels et f&#x153;taux inh&#xE9;rents &#xE0; cette pratique obst&#xE9;tricale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Les auteurs du manuscrit ont lu et approuv&#xE9; le contenu et les mat&#xE9;riaux facilement reproductibles d&#xE9;crit dans le manuscrit seront librement accessibles &#xE0; tout chercheur d&#xE9;sireux de les utiliser &#xE0; des fins non-commerciales. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Depaul</surname>
              <given-names>HA</given-names>
            </name>
          </person-group>
          <source>Le&#xE7;ons de Clinique Obst&#xE9;tricale</source>
          <year>1872</year>
          <publisher-loc>Paris</publisher-loc>
          <fpage>348p</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arias</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Delayed delivery of multifetal pregnancies with premature rupture of membranes in the second trimester</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1994</year>
          <volume>170</volume>
          <issue>5Pt1</issue>
          <fpage>1233</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8178843</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cristinelli</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Andr&#xE9;</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Monnier-Barbarino</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Delayed delivery in multiple pregnancies: Nancy's experience and review of the literature</article-title>
          <source>Guna&#xEF;keia.</source>
          <year>2002</year>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>72</fpage>
          <lpage>73</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oyelese</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ananth</surname>
              <given-names>CV</given-names>
            </name>
            <name>
              <surname>Smulian</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Vintzileos</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Delayed interval delivery in twin pregancies in the United States: Impact on perinatal mortality and morbidity</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>2005</year>
          <volume>192</volume>
          <issue>2</issue>
          <fpage>439</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">15695984</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carson</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Twins born with an interval of 44 days</article-title>
          <source>Br Med J.</source>
          <year>1880</year>
          <volume>1</volume>
          <fpage>242</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fayad</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bongain</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Holhfeld</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Janky</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Delayed delivery of the second twin A multicentre study of 35 cases</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol.</source>
          <year>2003</year>
          <volume>109</volume>
          <issue>1</issue>
          <fpage>16</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">12818437</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gaillard</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Paradis</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lallemand</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Vernet</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Spontaneous abortions during the second trimester of gestation</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>1993</year>
          <volume>117</volume>
          <issue>10</issue>
          <fpage>1022</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8215824</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Palmara</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Lo Re</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Priola</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Sturlese</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Delayed delivery of a twin pregnancy and uterine atony: morphological and clinical evidence</article-title>
          <source>Twin Res Hum Genet.</source>
          <year>2011</year>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>198</fpage>
          <lpage>200</lpage>
          <pub-id pub-id-type="pmid">21425904</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roman</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Fishman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fox</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Klauser</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Maternal and neonatal outcomes after delayed-interval delivery of multifetal pregnancies</article-title>
          <source>Am J Perinatol.</source>
          <year>2011</year>
          <volume>28</volume>
          <issue>2</issue>
          <fpage>91</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">20607644</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaneko</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kawagoe</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Oonishi</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Yamada</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Case report and review of delayed-interval delivery for dichorionic, diamniotic twins with normal development</article-title>
          <source>J Obstet Gynaecol Res.</source>
          <year>2012</year>
          <volume>38</volume>
          <issue>4</issue>
          <fpage>741</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">22380468</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zhang</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Hoffman</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Cervical cerclage in delayed interval delivery in a multifetal pregnancy: a review of seven case series</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol.</source>
          <year>2003</year>
          <volume>108</volume>
          <issue>2</issue>
          <fpage>126</fpage>
          <lpage>130</lpage>
          <pub-id pub-id-type="pmid">12781398</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Porreco</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Sabin</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Heyborne</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Delayed-interval delivery in multifetal pregnancy</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1998</year>
          <volume>178</volume>
          <issue>1Pt1</issue>
          <fpage>20</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">9465797</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Surico</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Amadori</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ferrero</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Vigone</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Dichorionic pregnancy: delayed interval delivery with endoloop ligation</article-title>
          <source>Twin Res Hum Genet.</source>
          <year>2012</year>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>537</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">22853928</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seince</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Aissaoui</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bolie</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Accouchement diff&#xE9;r&#xE9; d'une grossesse g&#xE9;mellaire</article-title>
          <source>Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2003</year>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>46</fpage>
          <lpage>48</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wittman</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Farquharson</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Wong</surname>
              <given-names>GP</given-names>
            </name>
          </person-group>
          <article-title>Delayed delivery of second twin: case report</article-title>
          <source>Obstet Gynecol.</source>
          <year>1992</year>
          <volume>79</volume>
          <issue>2</issue>
          <fpage>260</fpage>
          <lpage>263</lpage>
          <pub-id pub-id-type="pmid">1731296</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Audibert</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Attitudes Obst&#xE9;tricales face &#xE0; une rupture pr&#xE9;matur&#xE9;e des membranes</article-title>
          <source>Lettre du Gyn&#xE9;cologue.</source>
          <year>2001</year>
          <volume>261</volume>
          <fpage>46</fpage>
          <lpage>49</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
