<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26401195</article-id>
      <article-id pub-id-type="pmc">4561151</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-1</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.1.6033</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La reconstruction du sourcil par greffon composite du cuir chevelu: une astuce pour faciliter la technique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Reconstruction of the eyebrow by composite graft of the scalp: a trick to facilitate the technique</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Omari</surname>
            <given-names>Mounia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mazouz</surname>
            <given-names>Samir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gharib</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>EL Abbassi</surname>
            <given-names>Abdallah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Chirurgie Plastique, Reconstructrice et Esth&#xE9;tique, H&#xF4;pital Moulay Youssef, Centre Hospitalier R&#xE9;gional, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Plastique, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mounia El Omari, Chirurgie Plastique, Reconstructrice et Esth&#xE9;tique, H&#xF4;pital Moulay Youssef, Centre Hospitalier R&#xE9;gional, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>1</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mounia El Omari et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les sourcils jouent un r&#xF4;le important dans l&#x2019;&#xE9;quilibre esth&#xE9;tique du visage. Leur reconstruction ou ophriopo&#xEF;&#xE9;se, apr&#xE8;s s&#xE9;quelle de br&#xFB;lure fait partie int&#xE9;grante du programme de r&#xE9;habilitation de la face br&#xFB;l&#xE9;e. Plusieurs techniques ont &#xE9;t&#xE9; d&#xE9;crites. Nous insistons ici sur l'int&#xE9;r&#xEA;t d'une technique simple, &#xE0; la port&#xE9;e de tous les chirurgiens, et dont la m&#xE9;thode et les r&#xE9;sultats peuvent &#xEA;tre am&#xE9;lior&#xE9;s par un dessin bien planifi&#xE9; des zones donneuse et receveuse: la greffe composite pr&#xE9;lev&#xE9;e au niveau du cuir chevelu dessin&#xE9;e &#xE0; l'aide d'un calque du sourcil controlat&#xE9;ral.</p>
      </abstract>
      <kwd-group>
        <kwd>S&#xE9;quelle brulure</kwd>
        <kwd>reconstruction sourcil</kwd>
        <kwd>greffe composite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>burn sequelae</kwd>
        <kwd>eyebrow reconstruction</kwd>
        <kwd>composite graft</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le traitement des s&#xE9;quelles de br&#xFB;lures du visage constitue un v&#xE9;ritable d&#xE9;fi pour le chirurgien plasticien. Dans cette qu&#xEA;te &#xE0; la r&#xE9;habilitation de la face brul&#xE9;e, chaque unit&#xE9; anatomique doit &#xEA;tre reconstruite de la mani&#xE8;re la plus proche du naturel. L'objectif final est de redonner au patient une apparence acceptable et de lui permettre de retrouver une vie sociale. Pour cela, les principes fondamentaux de la chirurgie plastique sont mis en pratique afin de restaurer au mieux l'architecture de la face brul&#xE9;e. C'est dans ce sens que les m&#xE9;thodes de base telles que, par exemple, les greffes composites de cuir chevelu trouvent tout leur int&#xE9;r&#xEA;t dans la reconstruction des sourcils. Nous pr&#xE9;sentons cette technique qui constitue une solution simple, rapide et fiable pour reconstruire un sourcil partiellement ou totalement d&#xE9;truit apr&#xE8;s une br&#xFB;lure de la face, en d&#xE9;crivant une m&#xE9;thode simple de dessin permettant de simplifier la technique et d'am&#xE9;liorer les r&#xE9;sultats cosm&#xE9;tiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>La technique utilis&#xE9;e a &#xE9;t&#xE9; la greffe composite de cuir chevelu sur mesure &#xE0; partir d'un calque du sourcil controlat&#xE9;ral.</p>
      <p>
<bold>Dessin:</bold> les dessins du nouveau sourcil (zone receveuse) et de la zone donneuse sont r&#xE9;alis&#xE9;s &#xE0; partir des rep&#xE8;res de Westmore (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et d'un patron calqu&#xE9; sur le sourcil controlat&#xE9;ral. Tout d'abord, nous r&#xE9;alisons une empreinte du sourcil sain, en le repassant au crayon gras noir (crayon de maquillage) puis en appliquant dessus un calque (ou autre support transparent, dans le but de pouvoir visualiser cette empreinte m&#xEA;me apr&#xE8;s avoir invers&#xE9; ce calque) (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Si les poils sont trop longs, il est utile de les couper un peu afin d'obtenir uniquement l'empreinte des racines permettant ainsi de d&#xE9;terminer leur direction. Cette empreinte du sourcil est d&#xE9;coup&#xE9;e et constitue la r&#xE9;f&#xE9;rence &#xE0; partir de laquelle sera choisie la zone donneuse (<xref ref-type="fig" rid="F0003">Figure 3</xref>). A partir du n&#xE9;gatif obtenu apr&#xE8;s d&#xE9;coupage de l'empreinte, on pourra dessiner la forme du sourcil &#xE0; reconstruire &#xE0; la mani&#xE8;re d'un pochoir (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Quant &#xE0; son emplacement, il sera d&#xE9;termin&#xE9; &#xE0; partir du report des rep&#xE8;res du sourcil sain s'il existe en s'aidant des rep&#xE8;res de Westmore [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les rep&#xE8;res d'un sourcil &#xAB; id&#xE9;al &#xBB; selon les crit&#xE8;res de Westmore sont comme suit (<xref ref-type="fig" rid="F0001">Figure 1</xref>): l'extr&#xE9;mit&#xE9; m&#xE9;diale se trouve sur la ligne verticale entre le point le plus lat&#xE9;ral du cartilage alaire et le canthus interne; l'extr&#xE9;mit&#xE9; lat&#xE9;rale se trouve sur la ligne oblique entre le point le plus lat&#xE9;ral du cartilage alaire et le canthus externe; les 2 extr&#xE9;mit&#xE9;s sont presque sur la m&#xEA;me ligne horizontale; l'apex se trouve sur la ligne verticale passant par le limbe lat&#xE9;ral.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC0; gauche: rep&#xE8;res du sourcil selon Westmore: extr&#xE9;mit&#xE9; m&#xE9;diale du sourcil: sur la ligne verticale entre point le plus lat&#xE9;ral du cartilage alaire et canthus interne (A) dont, a= distance canthus interne- extr&#xE9;mit&#xE9; m&#xE9;diale sourcil; extr&#xE9;mit&#xE9; lat&#xE9;rale du sourcil: sur la ligne oblique entre point le plus lat&#xE9;ral du cartilage alaire et canthus externe (B) dont, b= distance canthus externe- extr&#xE9;mit&#xE9; lat&#xE9;rale sourcil. Les 2 extr&#xE9;mit&#xE9;s: sur la m&#xEA;me ligne horizontale (C); apex: sur la ligne verticale passant par le limbe lat&#xE9;ral (D); &#xE0; droite: Rep&#xE8;res de l'emplacement du nouveau sourcil: dessin des lignes (A&#x2019;), (B&#x2019;), (C&#x2019;) et (D&#x2019;); report des distances a&#x2019; = a et b&#x2019; = b d&#xE9;terminant ainsi les extr&#xE9;mit&#xE9;s du nouveau sourcil</p>
        </caption>
        <graphic xlink:href="PAMJ-21-1-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Prise de l'empreinte du sourcil sain apr&#xE8;s son marquage au crayon gras</p>
        </caption>
        <graphic xlink:href="PAMJ-21-1-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Apr&#xE8;s d&#xE9;coupe: &#xAB; empreinte &#xBB; (1) et &#xAB; pochoir &#xBB; (2)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-1-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Dessin de la forme du nouveau sourcil &#xE0; l'aide du &#xAB; pochoir &#xBB;</p>
        </caption>
        <graphic xlink:href="PAMJ-21-1-g004"/>
      </fig>
      <p>
<bold>Choix de la zone donneuse:</bold> c'est une &#xE9;tape cl&#xE9; dans la technique. De ce choix d&#xE9;pendra en partie le r&#xE9;sultat cosm&#xE9;tique final. La bande de cuir chevelu peut &#xEA;tre pr&#xE9;lev&#xE9;e en retroauriculaire, en temporal ou en occipital. Au pr&#xE9;alable, les cheveux seront coup&#xE9;s &#xE0; ras au niveau de la r&#xE9;gion choisie. Le choix se fera en se r&#xE9;f&#xE9;rant &#xE0; l'empreinte invers&#xE9;e du sourcil sain, afin d'obtenir une bande o&#xF9; les cheveux auront une densit&#xE9; et une orientation proches de celles de l'empreinte. La forme exacte du sourcil ou de la partie du sourcil &#xE0; pr&#xE9;lever sera dessin&#xE9;e au feutre sur la zone donneuse &#xE0; travers le &#xAB; pochoir &#xBB; (n&#xE9;gatif de l'empreinte) (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Ce dessin sera compl&#xE9;t&#xE9; en fuseau &#xE0; ses extr&#xE9;mit&#xE9;s afin d'obtenir une perte de substance suturable.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Rep&#xE9;rage de la zone donneuse la plus proche de l&#x2019; &#xAB; empreinte &#xBB; invers&#xE9;e en direction de poils, et dessin &#xE0; travers le &#xAB; pochoir &#xBB;</p>
        </caption>
        <graphic xlink:href="PAMJ-21-1-g005"/>
      </fig>
      <p><bold>Pr&#xE9;l&#xE8;vement:</bold> le pr&#xE9;l&#xE8;vement sera r&#xE9;alis&#xE9; sous anesth&#xE9;sie locale (xyloca&#xEF;ne simple au niveau de la zone donneuse et receveuse afin d&#x2019;&#xE9;viter tout spasme). Les incisions seront bien perpendiculaires au plan cutan&#xE9; pour ne pas couper les follicules pileux obliquement, ce qui les d&#xE9;truirait. Le pr&#xE9;l&#xE8;vement se fera de mani&#xE8;re atraumatique. Le greffon composite sera soigneusement d&#xE9;graiss&#xE9; en pr&#xE9;servant les follicules pileux puis mis dans du s&#xE9;rum h&#xE9;parin&#xE9; avec une expression douce. La zone donneuse sera sutur&#xE9;e apr&#xE8;s h&#xE9;mostase.</p>
      <p><bold>Mise en place du greffon:</bold> tout d'abord on commence par pr&#xE9;parer un lit bien vascularis&#xE9; pour le greffon. Au niveau de la zone receveuse on excise le placard cicatriciel au niveau de la zone dessin&#xE9;e correspondant &#xE0; l'emplacement du nouveau sourcil et on r&#xE9;alise une h&#xE9;mostase &#xE0; minima. Le greffon est ensuite mis en place le greffon et sutur&#xE9; aux berges sans tension par des points simples au prol&#xE8;ne 5/0.</p>
      <p><bold>Suites op&#xE9;ratoires</bold> un pansement gras sera mis en place et ouvert au 5&#xE8;me jour. L'ablation de fils se fera entre le 5&#xE8;me et 7&#xE8;me jour, et le greffon sera r&#xE9;guli&#xE8;rement recouvert par de la vaseline. Le greffon va passer par les diff&#xE9;rentes phases habituelles de toute greffe composite; blanc, bleu puis rose. Nous n'avons not&#xE9; dans notre exp&#xE9;rience aucune n&#xE9;crose. Apres une perte partielle transitoire des poils du greffon dans les semaines qui suivent la cicatrisation, on note une repousse ult&#xE9;rieure et une densit&#xE9; d&#xE9;finitive &#xE0; 3mois satisfaisante.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le sourcil est un &#xE9;l&#xE9;ment important de la physionomie du visage. Il joue un r&#xF4;le fonctionnel dans la protection oculaire (sueur, corps &#xE9;tranger) et surtout un r&#xF4;le majeur dans l'esth&#xE9;tique et l'expressivit&#xE9; du regard et du visage tout entier. C'est peut-&#xEA;tre ce qui explique l'expression ambig&#xFC;e du visage de la Joconde qui ne semble presque pas avoir de sourcils! Certes, on ne remarque pas les sourcils quand ils existent, mais quand ils n'existent pas, le visage a une apparence inhabituelle. C'est pourquoi la reconstruction du sourcil est une &#xAB; touche finale &#xBB; essentielle dans le programme de r&#xE9;habilitation de la face brul&#xE9;e. Le sourcil est l&#x2019;&#xE9;l&#xE9;ment pileux qui s&#xE9;pare anatomiquement la r&#xE9;gion du front de la r&#xE9;gion orbitopalp&#xE9;brale en croisant le rebord supra-orbitaire. Il existe de nombreuses variations de localisation, de forme, de densit&#xE9; et d'orientation des sourcils selon les individus. Plusieurs auteurs se sont int&#xE9;ress&#xE9;s &#xE0; d&#xE9;finir des crit&#xE8;res du sourcil &#xAB; id&#xE9;al &#xBB;. La conception la plus utilis&#xE9;e est celle de Westmore [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ces mesures sont utiles lorsqu'il s'agit de reconstruire les deux sourcils totalement absents. Elles peuvent aider &#xE0; l&#x2019;&#xE9;tablissement de la forme et de la localisation des nouveaux sourcils, mais il est n&#xE9;cessaire de se r&#xE9;f&#xE9;rer aux photos ant&#xE9;rieures &#xE0; la br&#xFB;lure pour adapter le dessin. Par contre, lorsqu'il existe d&#xE9;j&#xE0; un sourcil sain, il est primordial de prendre celui-ci comme unique r&#xE9;f&#xE9;rence pour le dessin du sourcil controlat&#xE9;ral manquant, afin d'obtenir le r&#xE9;sultat le plus sym&#xE9;trique et donc le plus naturel possible. Le patron obtenu &#xE0; partir du sourcil controlat&#xE9;ral sera invers&#xE9; et utilis&#xE9; comme un &#xAB; pochoir &#xBB; pour dessiner l'emplacement du nouveau sourcil. La position exacte sera d&#xE9;termin&#xE9;e en reportant les mesures du cot&#xE9; sain: pour l'extr&#xE9;mit&#xE9; m&#xE9;diale du nouveau sourcil: report de la distance t&#xEA;te du sourcil - canthus interne sur la ligne verticale (Westmore) entre canthus interne et cartilage alaire; pour l'extr&#xE9;mit&#xE9; lat&#xE9;rale du nouveau sourcil: report de la distance queue du sourcil - canthus externe sur la ligne oblique (Westmore) entre canthus externe et cartilage alaire;</p>
      <p>Les poils du sourcil sont g&#xE9;n&#xE9;ralement verticaux et orient&#xE9;s l&#xE9;g&#xE8;rement en dehors dans la partie interne, lat&#xE9;ralement dans la partie centrale, en dehors et l&#xE9;g&#xE8;rement en bas dans la partie externe. Le respect de l'orientation des poils du sourcil lors de la reconstruction est primordial, afin de lui donner un aspect plus proche du naturel. Pour cela, on peut s'aider de l&#x2019; &#xAB; empreinte &#xBB; obtenue &#xE0; partir du sourcil controlat&#xE9;ral pour le choix de la zone donneuse au niveau du scalp retro-auriculaire ou occipital homolat&#xE9;ral qui a une finesse et une orientation capillaire proches de l'empreinte invers&#xE9;e. L'avantage de cet artifice technique &#xAB; de l'empreinte et du pochoir &#xBB; est de faciliter le dessin du nouveau sourcil et le choix de la zone donneuse contrairement au dessin subjectif r&#xE9;alis&#xE9; par certains auteurs en collaboration avec le patient [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Tout chirurgien amen&#xE9; &#xE0; reconstruire un sourcil doit appr&#xE9;cier la complexit&#xE9; de cette r&#xE9;gion; les poils sont fins, changent de direction selon chaque partie du sourcil, repoussent lentement et la zone de transition entre zone chevelue et zone glabre est discr&#xE8;te. La reconstruction du sourcil ou ophriopo&#xEF;&#xE8;se a pour objectif d'obtenir un sourcil comparable au c&#xF4;t&#xE9; sain avec un aspect cosm&#xE9;tique proche du naturel. Plusieurs techniques ont &#xE9;t&#xE9; propos&#xE9;es pour la reconstruction du sourcil apr&#xE8;s br&#xFB;lure, le cuir chevelu reste la zone donneuse de choix qu'il s'agisse de greffes ou de lambeaux. La greffe composite &#xE0; partir d'une bandelette de cuir chevelu est de loin la technique la plus simple, la plus rapide et celle qui autorise le plus de libert&#xE9; dans le choix de la zone donneuse. Les lambeaux de cuir chevelu &#xE0; p&#xE9;dicule transitoire ou d&#xE9;finitif sont techniquement plus difficiles, n&#xE9;cessitant une dissection soigneuse du p&#xE9;dicule vasculaire, et sont limit&#xE9;s dans le choix de la palette chevelue par les exigences vasculaires, et ne semblent pas toujours justifi&#xE9;s au vu des r&#xE9;sultats obtenus [<xref rid="CIT0003" ref-type="bibr">3</xref>] surtout pour les reconstructions partielles [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Leur utilisation peut &#xE9;galement &#xEA;tre compromise par la mauvaise qualit&#xE9; du cuir chevelu frontal ou temporal habituellement utilis&#xE9; pour ces lambeaux, qui peut &#xEA;tre lui-m&#xEA;me brul&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>] ou alop&#xE9;cique (d'origine androg&#xE9;nique) [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans les reconstructions des deux sourcils, ces techniques sont encore plus lourdes contrairement aux greffes composites [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le lambeau en ilot vascularis&#xE9; par l'art&#xE8;re temporale superficielle peut n&#xE9;cessiter parfois la r&#xE9;alisation d'un Doppler au pr&#xE9;alable [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Sa r&#xE9;alisation est techniquement plus difficile et plus longue [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Il faut &#xEA;tre prudent en s'approchant de la queue du sourcil du fait de la pr&#xE9;sence de la branche frontale du nerf facial tr&#xE8;s superficielle &#xE0; ce niveau. La cicatrice au niveau de la zone donneuse est plus longue [<xref rid="CIT0005" ref-type="bibr">5</xref>], et la dissection &#xE9;tendue peut entrainer une alop&#xE9;cie de la zone donneuse [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Quand ce lambeau est &#xE0; p&#xE9;dicule cutan&#xE9;, il doit n&#xE9;cessiter un deuxi&#xE8;me temps de sevrage. Lorsqu'il est tunnelis&#xE9;, la persistance d'une voussure au niveau de la zone de tunnelisation peut &#xEA;tre inesth&#xE9;tique [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Quant au r&#xE9;sultat esth&#xE9;tique final, il est souvent jug&#xE9; insuffisant voire insatisfaisant [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'anatomie vasculaire conditionne le dessin de la zone de pr&#xE9;l&#xE8;vement du lambeau et laisse donc peu de libert&#xE9; dans le choix de la palette concernant la direction des cheveux contrairement &#xE0; la greffe composite [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les variations de l'anatomie vasculaire, notamment l'existence d'un p&#xE9;dicule court peut rendre sa r&#xE9;alisation encore plus complexe pouvant m&#xEA;me n&#xE9;cessiter un pontage. L'interruption de l'axe vasculaire temporal est une contre-indication &#xE0; l'utilisation de ce lambeau [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Certains auteurs proposent la reconstruction de sourcil par un lambeau de cuir chevelu frontal ou temporal ant&#xE9;rieur &#xE0; p&#xE9;dicule sous-cutan&#xE9; inferieur [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], qui aurait un r&#xE9;sultat cosm&#xE9;tique am&#xE9;lior&#xE9;. Toutefois, sa r&#xE9;alisation n'est pas d&#xE9;nu&#xE9;e de risques. La dissection doit respecter la branche frontale du nerf facial. Les limites de cette technique sont l'existence d'une brulure associ&#xE9;e du front endommageant le fascia sous-cutan&#xE9; ou d'une alop&#xE9;cie androg&#xE9;nique du site donneur [<xref rid="CIT0006" ref-type="bibr">6</xref>]. En g&#xE9;n&#xE9;ral, ces lambeaux sont r&#xE9;alis&#xE9;s par des chirurgiens exp&#xE9;riment&#xE9;s [<xref rid="CIT0006" ref-type="bibr">6</xref>] sous anesth&#xE9;sie g&#xE9;n&#xE9;rale [<xref rid="CIT0002" ref-type="bibr">2</xref>], alors que la greffe composite est une technique simple &#xE0; la port&#xE9;e de tout chirurgien d&#xE9;butant [<xref rid="CIT0008" ref-type="bibr">8</xref>] et qui peut &#xEA;tre r&#xE9;alis&#xE9;e sous simple anesth&#xE9;sie locale [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les sourcils obtenus par ces deux techniques donnent une pilosit&#xE9; trop forte et le sens des poils n'est pas toujours dirig&#xE9; vers le dehors comme l'esth&#xE9;tique le voudrait donnant un aspect de sourcil &#xAB; en brosse &#xBB; [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elles sont plus souvent indiqu&#xE9;es pour l'homme qui a des sourcils plus &#xE9;pais. La greffe composite constituerait m&#xEA;me, selon certains auteurs, le premier choix pour la reconstruction du sourcil, surtout chez les femmes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Certains proc&#xE9;d&#xE9;s peuvent compl&#xE9;ter le r&#xE9;sultat final obtenu, tels que le tatouage, la lipostructure [<xref rid="CIT0003" ref-type="bibr">3</xref>] ou les microgreffes. La dermopigmentation ou tatouage peut &#xEA;tre utilis&#xE9;e en compl&#xE9;ment afin de renforcer l'aspect couvrant en cas de sourcil &#xE9;pais et dense [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La lipostructure peut &#xEA;tre utile pour redonner &#xE0; la r&#xE9;gion sourcili&#xE8;re son galbe naturel. Les microgreffes ont surtout un int&#xE9;r&#xEA;t dans la correction de petites pertes de substance du sourcil ou en compl&#xE9;ment d'une autre technique. Leur indication doit rester prudente sur une zone cicatricielle [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Utilis&#xE9;es seules pour reconstruire un sourcil compl&#xE8;tement d&#xE9;truit apr&#xE8;s br&#xFB;lure [<xref rid="CIT0002" ref-type="bibr">2</xref>], elles ont certes l'avantage de permettre l'orientation des follicules pileux un par un selon la sp&#xE9;cificit&#xE9; de chaque partie du sourcil, mais compar&#xE9;es &#xE0; la greffe composite d'une bandelette de cuir chevelu, elles demandent plus de pr&#xE9;cautions, de patience et de temps (environ 100 follicules greff&#xE9;s pour un sourcil [<xref rid="CIT0002" ref-type="bibr">2</xref>]) et peuvent n&#xE9;cessiter plusieurs s&#xE9;ances avec un r&#xE9;sultat esth&#xE9;tique insuffisant. N&#xE9;anmoins, lorsqu'elles sont utilis&#xE9;es secondairement en compl&#xE9;ment d'une greffe composite, elles permettent d'am&#xE9;liorer le r&#xE9;sultat cosm&#xE9;tique en corrigeant les insuffisances de densit&#xE9; et en affinant la direction de repousse capillaire dans certaines parties du sourcil. Certains auteurs ont m&#xEA;me propos&#xE9; une technique combinant microgreffe et greffe composite simultan&#xE9;ment [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous proposons m&#xEA;me d'obtenir ces microgreffons &#xE0; partir des triangles excis&#xE9;s au niveau de la zone donneuse du cuir chevelu afin d'obtenir un fuseau autofermant. Ils peuvent &#xEA;tre transplant&#xE9;s au niveau des berges entre le greffon et la zone receveuse, am&#xE9;liorant ainsi l'aspect de a zone de transition [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La greffe composite est une technique simple, rapide et fiable. Son principal avantage, surtout dans la reconstruction partielle ou totale d'un sourcil, est la libert&#xE9; de choix d'une zone donneuse proche du sourcil restant en termes de direction des poils et la cicatrice discr&#xE8;te au niveau du site donneur. La reconstruction du sourcil, comme toute reconstruction faciale, requiert une combinaison d'art et de science. C'est pourquoi nous rapportons cette note technique &#xE0; l'aide d'un &#xAB; pochoir &#xBB; et d'une &#xAB; empreinte &#xBB; qui peut faciliter le dessin de la zone receveuse et le choix de la zone donneuse pour un meilleur r&#xE9;sultat esth&#xE9;tique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kunjur</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sabesan</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ilankovan</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Anthropometric analysis ofeye brows and eyelids: An inter-racial study</article-title>
          <source>Br J Oral Maxillofac Surg.</source>
          <year>2006</year>
          <month>4</month>
          <volume>44</volume>
          <issue>2</issue>
          <fpage>89</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">15936856</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dudrap</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Divaris</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bouhanna</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Reconstruction du sourcil par microgreffe capillaire</article-title>
          <source>Ann Chir Plast Esthet.</source>
          <year>2010</year>
          <month>6</month>
          <volume>55</volume>
          <issue>3</issue>
          <fpage>219</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">19939542</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Foyatier</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Voulliaume</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mojallal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chekaroua</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Comparin</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Traitement des s&#xE9;quelles de br&#xFB;lures: br&#xFB;lures de la face</article-title>
          <source>EMC Chirurgie.</source>
          <year>2005</year>
          <volume>2</volume>
          <fpage>162</fpage>
          <lpage>174</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vachiramon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Aghabeigi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Crean</surname>
              <given-names>SJ</given-names>
            </name>
          </person-group>
          <article-title>Eyebrow reconstruction using composite graft and microsurgical transplant</article-title>
          <source>Int J Oral Maxillofac Surg.</source>
          <year>2004</year>
          <volume>33</volume>
          <fpage>504</fpage>
          <lpage>508</lpage>
          <pub-id pub-id-type="pmid">15183417</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Motamed</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Davami</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Eyebrow reconstruction following burn injury</article-title>
          <source>Burns.</source>
          <year>2005</year>
          <month>6</month>
          <volume>31</volume>
          <issue>4</issue>
          <fpage>495</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15896514</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Omranifard</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Doosti</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>A trial on subcutaneous pedicle island flap for eyebrow reconstruction</article-title>
          <source>Burns.</source>
          <year>2010</year>
          <month>8</month>
          <volume>36</volume>
          <issue>5</issue>
          <fpage>692</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19875236</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Martin</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Herman</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Boudard</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Le lambeau temporal fascio-cutan&#xE9;: technique de pr&#xE9;l&#xE8;vement, application &#xE0; la reconstruction des sourcils</article-title>
          <source>les lambeaux du pedicule temporal superficiel: techniques de pr&#xE9;l&#xE8;vement et indications</source>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Masson</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Omranifard</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Koushki</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Comparison of four surgical methods for eyebrow reconstruction</article-title>
          <source>Indian J Plast Surg.</source>
          <year>2007</year>
          <volume>40</volume>
          <fpage>147</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Da Silva Freitas</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Bertolotte</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Shin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Busato</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Alonso</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Grande</surname>
              <given-names>CV</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Combination micrografting and tattooing in the reconstruction of eyebrows of patients with craniofacial clefts</article-title>
          <source>Ophthal Plast Reconstr Surg.</source>
          <year>2008</year>
          <season>Jul-Aug</season>
          <volume>24</volume>
          <issue>4</issue>
          <fpage>340</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
