<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958125</article-id>
      <article-id pub-id-type="pmc">4765340</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-262</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.262.8265</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Devant une tumeur mandibulaire: penser &#xE0; une m&#xE9;tastase pulmonaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Mandibular tumor? think of a lung metastasis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>K&#xE9;chaou</surname>
            <given-names>Ines</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhris</surname>
            <given-names>Im&#xE8;ne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne B, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Im&#xE8;ne Boukhris, Service de M&#xE9;decine Interne B, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>262</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ines K&#xE9;chaouet et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Cancer</kwd>
        <kwd>poumon</kwd>
        <kwd>mandibule</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cancer</kwd>
        <kwd>lung</kwd>
        <kwd>mandible</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'articulation temporo-maxillaire est une localisation m&#xE9;tastatique rare. Le primitif est classiquement prostatique ou mammaire. La localisation pulmonaire &#xE9;tant rare. Le type histologique le plus fr&#xE9;quemment est l'ad&#xE9;nocarcinome. Le carcinome pulmonaire &#xE0; petites cellules avec m&#xE9;tastase mandibulaire est exceptionnel. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 62 ans, tabagique &#xE0; 40 paquet/ann&#xE9;e, admis pour une alt&#xE9;ration r&#xE9;cente de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;voluant depuis 1 mois. A l'examen, il avait une tum&#xE9;faction de consistance dure temporo-mandibulaire droite. L'examen respiratoire trouvait des r&#xE2;les ronflants aux 2 champs pulmonaires et un hippocratisme digital. Au bilan biologique, il y avait une VS &#xE0; 55mm, une fibrin&#xE9;mie &#xE0; 6,94g/l, une CRP &#xE0; 25mg/l et une cholestase h&#xE9;patique anict&#xE9;rique. L&#x2019;&#xE9;chographie des parties molles de la tum&#xE9;faction faciale avait montr&#xE9; une masse tissulaire avec ost&#xE9;olyse du Ramus mandibulaire. Le scanner du massif facial avait trouv&#xE9; une l&#xE9;sion tissulaire lytique, d'allure secondaire, hypervasculaire, mal limit&#xE9;e, h&#xE9;t&#xE9;rog&#xE8;ne, centr&#xE9;e sur la branche montante droite de la mandibule, &#xE9;tendue au condyle, mesurant 32x37 mm et envahissant les muscles mass&#xE9;ters et pt&#xE9;rygo&#xEF;dien. Le scanner thoraco-abdominal avait montr&#xE9; 2 masses tissulaires spicul&#xE9;es du lobe pulmonaire sup&#xE9;rieur droit d'allure primitive, mesurant 30x18 mm. Il y'avait 2 l&#xE9;sions hypodenses h&#xE9;t&#xE9;rog&#xE8;nes int&#xE9;ressant les segments IV et VII du foie respectivement de 24 et 54 mm de grand axe. La biopsie pulmonaire scanno-guid&#xE9;e avait conclu &#xE0; un carcinome neuroendocrine, &#xE0; petites cellules, primitif pulmonaire. Le diagnostic de cancer pulmonaire avec m&#xE9;tastases h&#xE9;patiques et mandibulaire a &#xE9;t&#xE9; retenu. Le patient a &#xE9;t&#xE9; adress&#xE9; en carcinologie m&#xE9;dicale pour radio et chimioth&#xE9;rapie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sion tissulaire lytique d'allure secondaire, hypervasculaire, mal limit&#xE9;e, de rehaussement h&#xE9;t&#xE9;rog&#xE8;ne, centr&#xE9;e sur la branche montante droite de la mandibule et envahissant les muscles mass&#xE9;ters et pt&#xE9;rygo&#xEF;dien</p>
        </caption>
        <graphic xlink:href="PAMJ-22-262-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
