<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26977222</article-id>
      <article-id pub-id-type="pmc">4769808</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-313</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.313.8225</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La n&#xE9;phrotoxicite secondaire &#xE0; l'hyperbilribinemie: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Nephrotoxicity secondary to hyperbilirubinemia: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jomni</surname>
            <given-names>Med Taieb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Largueche</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaab</surname>
            <given-names>Badreddine Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelaal</surname>
            <given-names>Imen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bellakhal</surname>
            <given-names>Syrine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Douggui</surname>
            <given-names>Med H&#xE9;di</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital des Forces de S&#xE9;curit&#xE9; Int&#xE9;rieures, La Marsa, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Med Taieb Jomni, Service de M&#xE9;decine Interne, H&#xF4;pital des Forces de S&#xE9;curit&#xE9; Int&#xE9;rieures, La Marsa, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>313</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Med Taieb Jomni et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hyperbilirubin&#xE9;mie &#xE0; des taux &#xE9;lev&#xE9;s est nephrotoxique par divers m&#xE9;canismes allant de la tubulopathie proximale aux d&#xE9;p&#xF4;ts massifs de bilirubine. Cette entit&#xE9; bien que d&#xE9;crite depuis le d&#xE9;but du vingti&#xE8;me si&#xE8;cle est souvent m&#xE9;connue dans la litt&#xE9;rature moderne. Nous rapportons le cas d'un patient pr&#xE9;sentant une cirrhose probablement d'origine m&#xE9;dicamenteuse (Amiodarone*), dont la fonction r&#xE9;nale s'est alt&#xE9;r&#xE9;e parall&#xE8;lement &#xE0; la majoration de l'hyperbilirubin&#xE9;mie. Aucune autre cause de l'insuffisance r&#xE9;nale aigue n'a &#xE9;t&#xE9; retrouv&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Hyperbilirubinemie</kwd>
        <kwd>insuffisance renale</kwd>
        <kwd>hypokali&#xE9;mie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hyperbilirubinemia</kwd>
        <kwd>renal failure</kwd>
        <kwd>hypokalemia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'insuffisance r&#xE9;nale peut &#xEA;tre associ&#xE9;e &#xE0; l'ict&#xE8;re. Elle est g&#xE9;n&#xE9;ralement secondaire &#xE0; l'infection, l'hypovol&#xE9;mie, la n&#xE9;crose tubulaire ou au syndrome h&#xE9;pato-r&#xE9;nal en cas de cirrhose. L'hyperbilirubin&#xE9;mie importante en elle-m&#xEA;me peut occasionner une toxicit&#xE9; r&#xE9;nale. N&#xE9;anmoins cette entit&#xE9; est souvent m&#xE9;connue avec seulement quelques cas rapport&#xE9;s dans la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons l'observation d'un patient de 71 ans diab&#xE9;tique, hypertendu, ayant une fibrillation auriculaire paroxystique n&#xE9;cessitant sa mise sous Amiodarone*, admis pour exploration d'un ict&#xE8;re d'allure cholestatique &#xE9;voluant depuis 3 mois et d'un seul tenant avec un prurit g&#xE9;n&#xE9;ralis&#xE9; et anorexie sans saignement ext&#xE9;rioris&#xE9;. L'interrogatoire a &#xE9;limin&#xE9; une intoxication &#xE9;thylique. L'examen clinique montre un ict&#xE8;re cutan&#xE9; franc avec des l&#xE9;sions de grattage, sans grosse v&#xE9;sicule biliaire palpable, ni ascite ni spl&#xE9;nom&#xE9;galie. Par ailleurs on ne retrouve pas d'h&#xE9;patom&#xE9;galie mais le bord inf&#xE9;rieur du foie &#xE9;tait tranchant. L'examen des urines aux bandelettes urinaires n'a pas montr&#xE9; de prot&#xE9;inurie ni d'h&#xE9;maturie. Les examens biologiques ont objectiv&#xE9;une an&#xE9;mie normochrome normocytaire, une hyperbilrubin&#xE9;mie avec un syndrome de cholestase, une hypoalbumin&#xE9;mie avec un bloc b&#xE9;ta-gamma &#xE0; l&#x2019;&#xE9;lectrophor&#xE8;se des protides s&#xE9;riques, une hyperthyro&#xEF;die, sans alt&#xE9;ration de la fonction r&#xE9;nale ni troubles ioniques: H&#xE9;moglobine:12g/dl, leucocytes: 4400/mm<sup>3</sup>, les plaquettes: 176000/mm<sup>3</sup>, TP: 75%, Bilirubine totale: 100&#xB5;mol/l, Bilirubine conjugu&#xE9;e: 60&#xB5;mol/l, PAL: 291U/L, GGT: 269U/L, ASAT/ALAT: 59/39 U/L, Albumine: 26g/l, Gammaglobuline: 16g/l, CRP: 26mg/l, Cr&#xE9;atinine: 53&#xB5;mol/l, Natr&#xE9;mie: 135mmol/l, Kali&#xE9;mie: 3,7mmol/l, FT4= 2,63pmol/l, TSH normale. L&#x2019;&#xE9;chographie abdominale, le scanner thoraco-abdomino-pelvien et la cholangio-IRM ont conclu &#xE0; un foie d'h&#xE9;patopathie chronique, sans anomalies des voies biliaires ni l&#xE9;sion focale, avec une spl&#xE9;nom&#xE9;galie, sans autres anomalies.</p>
      <p>La gastroscopie n'a pas retrouv&#xE9; de signes endoscopiques d'hypertension portale. Dans le cadre du bilan &#xE9;tiologique de la cirrhose, les s&#xE9;rologies virales et le bilan immunologique &#xE9;taient n&#xE9;gatifs. L'origine m&#xE9;dicamenteuse (Amiodarone*) &#xE9;tant probable, l'anti-arythmique a &#xE9;t&#xE9; arr&#xEA;t&#xE9; et le patient a &#xE9;t&#xE9; mis sous b&#xE9;tabloquants. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e sur le plan clinique par l'aggravation de l'ict&#xE8;re, sans autres signes associ&#xE9;s, avec une majoration de l'hyperbilirubin&#xE9;mie (Bilirubine totale &#xE0; 442&#xB5;mol/l, Bilirubine conjugu&#xE9;e &#xE0; 25&#xB5;mol/l), l'apparition d'une insuffisance r&#xE9;nale aigue (cr&#xE9;atinine &#xE0; 250&#xB5;mol/l, ur&#xE9;e= 15mmol/l), avec une hyponatr&#xE9;mie &#xE0; 133mmol/l, une hypokali&#xE9;mie &#xE0; 3mmol/l sans signes &#xE9;lectriques, et une acidose m&#xE9;tabolique (pH = 7.36 et bicarbonates = 14mmol/l). A l'ionogramme urinaire, on a objectiv&#xE9; une kaliur&#xE8;se inadapt&#xE9;e &#xE0; 40 mmol/l avec une natriur&#xE8;se &#xE0; 50 mmol/l. L&#x2019;&#xE9;chographie r&#xE9;nale n'a pas retrouv&#xE9; d'anomalies ainsi que l'analyse du s&#xE9;diment urinaire. L'insuffisance r&#xE9;nale a persist&#xE9; m&#xEA;me apr&#xE8;s hydratation par voie intraveineuse et des perfusions d'albumine. L'hypokali&#xE9;mie r&#xE9;cidivait &#xE0; l'arr&#xEA;t de la suppl&#xE9;mentation intra-veineuseen potassium. La ponction-biopsie r&#xE9;nale n'a pu &#xEA;tre r&#xE9;alis&#xE9;e devant les anomalies de l'h&#xE9;mostase. Devant cette insuffisance r&#xE9;nale aigue avec une atteinte tubulaire, sans &#xE9;tiologie &#xE9;vidente, dont l'apparition &#xE9;tait concomitante &#xE0; une hyperbilirubin&#xE9;mie majeure, le diagnostic le plus probable est la n&#xE9;phropathie secondaire &#xE0; l'hyperbiliribin&#xE9;mie.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La n&#xE9;phropathie secondaire &#xE0; l'hyperbilirubin&#xE9;mie est une cause souvent m&#xE9;connue d'insuffisance r&#xE9;nale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Durant la derni&#xE8;re d&#xE9;cennie, quelques cas seulement ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Le m&#xE9;canisme physiopathologique n'est pas encore bien connu. L'atteinte r&#xE9;nale peut aller de la tubulopathie proximale aux l&#xE9;sions tubulaires extensives [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette atteinte serait secondaire &#xE0; un effet toxique direct des constituants de la bile sur les cellules tubulaires et aux d&#xE9;p&#xF4;ts de bilirubine engendrant une obstruction tubulaire [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La ponction biopsie r&#xE9;nale quand elle est faite affirme le diagnostic en montrant des l&#xE9;sions &#xE9;pith&#xE9;liales tubulaires avec une surcharge &#xE9;pith&#xE9;liale pigmentaire et des d&#xE9;p&#xF4;ts de bilirubine qui peuvent obstruer les tubules [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le risque de toxicit&#xE9; tubulaire est accru en cas d'hyperbilirubin&#xE9;mie majeure (surtout au-del&#xE0; de 340umol/l). L'hypoalbumin&#xE9;mie et l'acidose favorisent aussi cet effet d&#xE9;l&#xE9;t&#xE8;re par le biais de la diminution de la liaison de la bilirubine et des acides biliaires &#xE0; l'albumine, ce qui permet leur filtration glom&#xE9;rulaire et augmente l'exposition des tubules [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Une r&#xE9;cup&#xE9;ration de la fonction r&#xE9;nale peut &#xEA;tre obtenue en cas de contr&#xF4;le pr&#xE9;coce du taux de bilirubine [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Par contre elle peut &#xEA;tre retard&#xE9;e en pr&#xE9;sence de d&#xE9;p&#xF4;ts tubulaires extensifs de bile [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Notre patient avait une fonction r&#xE9;nale normale quand la bilirubin&#xE9;mie &#xE9;tait de 100umol/l. Deux mois apr&#xE8;s, il a pr&#xE9;sent&#xE9; une alt&#xE9;ration de sa fonction r&#xE9;nale concomitante &#xE0; une majoration de l'hyperbilirubin&#xE9;mie qui a d&#xE9;pass&#xE9; 400umol/l. Il avait par ailleurs une hypoalbumin&#xE9;mie et une acidose m&#xE9;tabolique. Il n'y avait pas d'arguments en faveur d'une origine pr&#xE9;-r&#xE9;nale, post -r&#xE9;nale ou d'un syndrome h&#xE9;pato-r&#xE9;nal,et l'analyse des urines n'a pas montr&#xE9; d'anomalies en dehors d'une natriur&#xE8;se et d'une kaliur&#xE8;se inadapt&#xE9;es. La n&#xE9;phropathie secondaire &#xE0; la bilirubine &#xE9;tait donc le diagnostic le plus probable. Devant la persistance de l'ict&#xE8;re, la cr&#xE9;atin&#xE9;mie est rest&#xE9;e &#xE9;lev&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La n&#xE9;phropathie secondaire &#xE0; l'hyperbilirubin&#xE9;mie est un diagnostic auquel il faut penser quand l'insuffisance r&#xE9;nale aigue co&#xEF;ncide avec des taux &#xE9;lev&#xE9;s de bilirubine plasmatique. La confirmation diagnostique est histologique et le traitement d&#xE9;pend de l'h&#xE9;patopathie sous-jacente. La normalisation du taux de bilirubine est souvent suivie de la r&#xE9;cup&#xE9;ration de la fonction r&#xE9;nale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>van Slambrouck</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Salem</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Meehan</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Bile cast nephropathy is a common pathologic finding for kidney injury associated with severe liver dysfunction</article-title>
          <source>Kidney Int.</source>
          <year>2013</year>
          <month>7</month>
          <volume>84</volume>
          <issue>1</issue>
          <fpage>192</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">23486516</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Betjes</surname>
              <given-names>MGH</given-names>
            </name>
            <name>
              <surname>Bajema</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>The pathology of jaundice-related renal insufficiency: cholemic nephrosis revisited</article-title>
          <source>J Nephrol.</source>
          <year>2006</year>
          <month>4</month>
          <volume>19</volume>
          <issue>2</issue>
          <fpage>229</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">16736428</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Song</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Jaundice-associated acute kidney injury</article-title>
          <source>NDT Plus.</source>
          <year>2009</year>
          <month>2</month>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>82</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">25949296</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sequeira</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gu</surname>
              <given-names>X</given-names>
            </name>
          </person-group>
          <article-title>Bile cast nephropathy: An often forgotten diagnosis</article-title>
          <source>Hemodial Int.</source>
          <year>2015</year>
          <month>1</month>
          <day>1</day>
          <volume>19</volume>
          <issue>1</issue>
          <fpage>132</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">24725377</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bairaktari</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Liamis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Tsolas</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Elisaf</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Partially reversible renal tubular damage in patients with obstructive jaundice</article-title>
          <source>Hepatol Baltim Md.</source>
          <year>2001</year>
          <month>6</month>
          <volume>33</volume>
          <issue>6</issue>
          <fpage>1365</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
