<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161201</article-id>
      <article-id pub-id-type="pmc">4484326</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-278</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.278.6597</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Amylose syst&#xE9;mique r&#xE9;v&#xE9;l&#xE9;e par un goitre amylo&#xEF;de</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Systemic amyloidosis revealed by amyloid goiter</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>278</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Goitre</kwd>
        <kwd>amylose syst&#xE9;mique</kwd>
        <kwd>examen immuno-histochimique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>goiter</kwd>
        <kwd>systemic amyloidosis</kwd>
        <kwd>Immunohistochemical examination</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'amylose se caract&#xE9;rise par un d&#xE9;p&#xF4;t extracellulaire anormal de fibrilles amylo&#xEF;des dans les diff&#xE9;rents tissus. L'apparition d'un goitre secondaire &#xE0; l'infiltration amylo&#xEF;de est rare. Il est exceptionnellement r&#xE9;v&#xE9;lateur d'une amylose syst&#xE9;mique. Son diagnostic est histologique. Patient &#xE2;g&#xE9; de 45 ans, aux ant&#xE9;c&#xE9;dents de tuberculose pulmonaire trait&#xE9;e et suivi pour une maladie de Crohn, a consult&#xE9; pour une tum&#xE9;faction cervicale ant&#xE9;rieure augmentant rapidement de volume et des signes de compression (dyspn&#xE9;e et dysphagie &#xE9;voluant depuis un mois). L'examen physique a retrouv&#xE9; un volumineux goitre homog&#xE8;ne, ferme et indolore &#xE0; la palpation. Les aires ganglionnaires &#xE9;taient libres. L&#x2019;&#xE9;chographie cervicale a objectiv&#xE9; un goitre homog&#xE8;ne. La TDM cervico-thoracique a r&#xE9;v&#xE9;l&#xE9; un goitre homog&#xE8;ne arrivant jusqu&#x2019;&#xE0; l'orifice sup&#xE9;rieur du m&#xE9;diastin avec compression de la fili&#xE8;re pharyngo-oesophagienne. Le bilan hormonal thyro&#xEF;dien &#xE9;tait normal. Plusieurs diagnostic ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s notamment un lymphome ou un carcinome thyro&#xEF;dien. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une thyro&#xEF;dectomie totale. L'examen anatomopathologique a montr&#xE9; la pr&#xE9;sence de quelques v&#xE9;sicules thyro&#xEF;diennes noy&#xE9;es dans de larges plages &#xE9;osinophiles amorphes ayant une bir&#xE9;fringence jaune-verd&#xE2;tre apr&#xE8;s coloration au rouge Congo en lumi&#xE8;re polaris&#xE9;e caract&#xE9;risant le goitre amylo&#xEF;de. L'examen immuno-histochimique a conclut &#xE0; une amylose de type AA. Une recherche syst&#xE9;matique d'autres localisations amylo&#xEF;des a objectiv&#xE9; une localisation salivaire avec une biopsie de glandes salivaires accessoires positive. Un traitement hormonal substitutif lui a &#xE9;t&#xE9; instaur&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM cervico-thoracique en coupe axiale: volumineux goitre homog&#xE8;ne arrivant jusqu&#x2019;&#xE0; l'orifice sup&#xE9;rieur du m&#xE9;diastin</p>
        </caption>
        <graphic xlink:href="PAMJ-20-278-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
