<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26977228</article-id>
      <article-id pub-id-type="pmc">4769813</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-319</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.319.7888</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le pneumothorax spontan&#xE9; comme une manifestation &#xE9;volutive de la polyarthrite rhumatoide: &#xE0; propos d'une observation clinique et revue de la litterature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Spontaneous pneumothorax as an evolutionary manifestation of rheumatoid arthritis: report of clinical observation and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Gaye</surname>
            <given-names>Magaye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndiaye</surname>
            <given-names>Assane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fall</surname>
            <given-names>Mouhamed Lamine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diatta</surname>
            <given-names>Souleymane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dieng</surname>
            <given-names>Papa Adama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ba</surname>
            <given-names>Papa Salmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ciss</surname>
            <given-names>Amadou Gabriel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndiaye</surname>
            <given-names>Mouhamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Thoracique et Cardiovasculaire, Chnu de Fann BP 5035</aff>
      <aff id="AF0002"><label>2</label>Service d'Anesth&#xE9;sie et de R&#xE9;animation, Chnu de Fann BP 5035</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Magaye Gaye, Service de Chirurgie Thoracique et Cardiovasculaire, Chnu de Fann, BP 5035</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>319</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Magaye Gaye et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La polyarthrite rhumato&#xEF;de est une maladie syst&#xE9;mique inflammatoire caract&#xE9;ris&#xE9;e par une destruction des synoviales articulaires et des l&#xE9;sions syst&#xE9;miques extra articulaires. Les nodules pulmonaires font partie de ces derni&#xE8;res. Leur &#xE9;volution peut aboutir &#xE0; un pneumothorax spontan&#xE9;. Nous rapportons le cas d'un adulte jeune au long pass&#xE9; de polyarthrite rhumato&#xEF;de qui a pr&#xE9;sent&#xE9; deux &#xE9;pisodes de pneumothorax spontan&#xE9;. Il &#xE9;tait admis dans notre service, en urgence, pour un pneumothorax droit spontan&#xE9; et massif sur terrain de polyarthrite rhumato&#xEF;de au stade de d&#xE9;formation. Il &#xE9;tait sous m&#xE9;thotrexate. La radiographie standard du thorax et la tomodensitom&#xE9;trie montraient un d&#xE9;collement pleural complet droit, des nodules et des images excav&#xE9;es sur les deux champs pulmonaires. Il a b&#xE9;n&#xE9;fici&#xE9; d'un drainage thoracique aspiratif permettant une bonne r&#xE9;-expansion pulmonaire. Le pneumothorax spontan&#xE9; constitue une manifestation rare des l&#xE9;sions pulmonaire de la polyarthrite rhumato&#xEF;de. Il s'agit le plus souvent d'une manifestation &#xE9;volutive de la maladie mais aussi une circonstance de d&#xE9;couverte de cette derni&#xE8;re. L'implication des immunosuppresseurs reste &#xE0; &#xEA;tre prouv&#xE9;e. Ainsi la polyarthrite rhumato&#xEF;de doit &#xEA;tre consid&#xE9;r&#xE9;e dans la recherche &#xE9;tiologique d'un pneumothorax spontan&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Pneumothorax</kwd>
        <kwd>polyarthrite rhumato&#xEF;de</kwd>
        <kwd>m&#xE9;thotrexate</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pneumothorax</kwd>
        <kwd>rheumatoid arthritis</kwd>
        <kwd>methotrexate</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La polyarthrite rhumato&#xEF;de est une maladie inflammatoire du syst&#xE8;me caract&#xE9;ris&#xE9;e par une destruction des synoviales articulaires et des l&#xE9;sions syst&#xE9;miques extra articulaires. Les nodules pulmonaires font partie de ces derni&#xE8;res. Leur &#xE9;volution peut aboutir &#xE0; un pneumothorax spontan&#xE9;. Nous rapportons le cas d'un adulte jeune au long pass&#xE9; de polyarthrite rhumato&#xEF;de qui a pr&#xE9;sent&#xE9; deux &#xE9;pisodes de pneumothorax spontan&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>C. D. &#xE2;g&#xE9; de 26 ans, &#xE9;tait admis dans notre service, en urgence, pour un pneumothorax droit spontan&#xE9; et massif sur terrain de polyarthrite rhumato&#xEF;de mal suivie au stade de d&#xE9;formation. Il &#xE9;tait sous m&#xE9;thotrexate avec notion d'arr&#xEA;t du traitement sans avis m&#xE9;dical. Dans ses ant&#xE9;c&#xE9;dents, on ne retrouvait pas de tabagisme, ni d'exposition professionnelle ou de tuberculose pulmonaire. Il avait pr&#xE9;sent&#xE9; un &#xE9;pisode de pneumothorax spontan&#xE9; gauche, trois mois auparavant. L'examen retrouvait un syndrome d&#x2019;&#xE9;panchement gazeux droit avec tirage et battements des ailes du nez. Par ailleurs, on notait des d&#xE9;formations, des phalanges des doigts tr&#xE8;s invalidantes, en coup de vent. La radiographie du thorax montrait un d&#xE9;collement pleural complet avec des cavit&#xE9;s sous pleurales (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et la tomodensitom&#xE9;trie thoracique objectivait des nodules excav&#xE9;s sur les deux champs pulmonaires (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Il a b&#xE9;n&#xE9;fici&#xE9; d'un drainage pleural aspiratif (<xref ref-type="fig" rid="F0003">Figure 3</xref>) associ&#xE9; &#xE0; un traitement antalgique. Une kin&#xE9;sith&#xE9;rapie respiratoire avait compl&#xE9;t&#xE9; le traitement. Le contr&#xF4;le radiographique, au septi&#xE8;me jour, montrait un poumon qui &#xE9;tait revenu &#xE0; la paroi avec une poche apicale r&#xE9;siduelle (<xref ref-type="fig" rid="F0004">Figure 4</xref>) autorisant l'ablation du drain. Il est sorti de l'h&#xF4;pital, au huiti&#xE8;me jour, et est r&#xE9;-adress&#xE9; &#xE0; son rhumatologue, pour poursuite de son traitement immunosuppresseur.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Pneumothorax complet droit avec un nodule excav&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-22-319-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Apr&#xE8;s mise en place du drain thoracique</p>
        </caption>
        <graphic xlink:href="PAMJ-22-319-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Mise en &#xE9;vidence de nodules excav&#xE9;s dans le parenchyme pulmonaire droit</p>
        </caption>
        <graphic xlink:href="PAMJ-22-319-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Radiographie de contr&#xF4;le apr&#xE8;s ablation du drain</p>
        </caption>
        <graphic xlink:href="PAMJ-22-319-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le pneumothorax spontan&#xE9; est tr&#xE8;s rare, dans la polyarthrite rhumato&#xEF;de. Il est secondaire &#xE0; la pr&#xE9;sence des nodules rhumato&#xEF;des pulmonaires. Ces derniers constituent une des manifestations pulmonaires rares de la polyarthrite rhumato&#xEF;de [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les autres sont la pleur&#xE9;sie, les infections pulmonaires, les art&#xE9;rites et l'hypertension pulmonaire, les bronchectasies et le syndrome de Caplan. Ils sont souvent associ&#xE9;s aux nodules sous cutan&#xE9;s et leur localisation est souvent pleurale et ou scissurale [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Leur &#xE9;volution se fait vers la r&#xE9;gression ou l'augmentation de volume et la fistulisation par n&#xE9;crobiose. Si cette derni&#xE8;re se produit au niveau d'une bronche, sa manifestation clinique sera une h&#xE9;moptysie, et si elle se fait dans la cavit&#xE9; pleurale, on assiste &#xE0; un pneumothorax [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La survenue du pneumothorax est consid&#xE9;r&#xE9;e comme l&#x2019;&#xE9;volution naturelle des nodules pulmonaires mais d'autres incriminent les m&#xE9;dicaments immunosuppresseurs utilis&#xE9;s contre la polyarthrite rhumato&#xEF;de, &#xE0; savoir, la m&#xE9;thotrexate, le flunomide, infliximat et &#xE9;tanercept [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le pneumothorax peut &#xEA;tre observ&#xE9; chez un patient suivi pour une polyarthrite rhumato&#xEF;de [<xref rid="CIT0001" ref-type="bibr">1</xref>] ou &#xEA;tre la circonstance de d&#xE9;couverte de cette maladie; pr&#xE9;c&#xE9;dant, ainsi, les l&#xE9;sions articulaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les cas de pneumothorax spontan&#xE9; sur polyarthrite rhumato&#xEF;de d&#xE9;crits dans la litt&#xE9;rature concernent surtout les sujets &#xE2;g&#xE9;s de plus de 40ans [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>], contrairement &#xE0; notre patient qui en a moins. La biologie peut montrer une co&#xEF;ncidence avec une &#xE9;osinophilie et une acc&#xE9;l&#xE9;ration de la vitesse de s&#xE9;dimentation par contre la positivit&#xE9; du facteur rhumato&#xEF;de n'est pas toujours observ&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La surveillance radiologique permet de suivre l&#x2019;&#xE9;volution de ces nodules pulmonaires et permet de faire le diagnostic diff&#xE9;rentiel avec les carcinomes primaires et m&#xE9;tastatiques pulmonaires, la tuberculose, les infections fongiques et les embolies septiques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L'histologie de ses nodules reste la seule certitude diagnostique, en montrant une l&#xE9;sion par hyperplasie lymphocytaire interstitielle avec des cellules g&#xE9;antes multinucl&#xE9;es [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le traitement de premi&#xE8;re intention, de ce pneumothorax, est le drainage pleural aspiratif; mais en fonction des l&#xE9;sions associ&#xE9;es d'autres moyens peuvent &#xEA;tre utilis&#xE9; comme la pleurod&#xE8;se par la chirurgie thoracique vid&#xE9;o assist&#xE9;e et la bullectomie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le pneumothorax spontan&#xE9; constitue une manifestation rare des l&#xE9;sions pulmonaires de la polyarthrite rhumato&#xEF;de. Il peut en &#xEA;tre une manifestation &#xE9;volutive ou une circonstance de d&#xE9;couverte. La polyarthrite rhumato&#xEF;de est une affection qu'il faut savoir &#xE9;voquer d'autant plus qu'il existe un pneumothorax spontan&#xE9; et des manifestations articulaires.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kobayashi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Satoh</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ohlawa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Satoh</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Multiple rheumatoid nodules with rapid thin-walled cavity formation producing pneumothorax</article-title>
          <source>J thorac imaging.</source>
          <year>2005</year>
          <month>2</month>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>49</lpage>
          <pub-id pub-id-type="pmid">15729122</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saravana</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gillott</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Abourawi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Peters</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Campbell</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Griffith</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous pneumothorax: an unusual presentation of rheumatoid arthritis</article-title>
          <source>Rheumatology.</source>
          <year>2003</year>
          <month>11</month>
          <volume>42</volume>
          <issue>11</issue>
          <fpage>1415</fpage>
          <lpage>1416</lpage>
          <pub-id pub-id-type="pmid">14578435</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gotsman</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Goral</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nusair</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Secondary spontaneous pneumothorax in patient with pulmonary rheumatoid nodules during treatment with methotrexate</article-title>
          <source>Rheumatology.</source>
          <year>2001</year>
          <volume>40</volume>
          <issue>3</issue>
          <fpage>350</fpage>
          <lpage>351</lpage>
          <pub-id pub-id-type="pmid">11285393</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Yoo</surname>
              <given-names>WH</given-names>
            </name>
          </person-group>
          <article-title>Recurrent pneumothorax associated with pulmonary nodules after leflunomide therapy in rheumatoid arthritis: a case report and review of the literature</article-title>
          <source>Rheumatol Int.</source>
          <year>2011</year>
          <month>7</month>
          <volume>31</volume>
          <issue>7</issue>
          <fpage>919</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">19862529</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Winne</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Praet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Brusselle</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Veys</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Mielants</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>bilateral spontaneous pneumothorax with pulmonary rheumatoid nodules, secondary infected by Aspergillus</article-title>
          <source>Clinic rheumatol.</source>
          <year>2007</year>
          <month>7</month>
          <volume>26</volume>
          <issue>7</issue>
          <fpage>1180</fpage>
          <lpage>1182</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
