<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26953738</article-id>
      <article-id pub-id-type="pmc">4761259</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-223</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.223.7975</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Angiomyolipomes &#xE9;pith&#xE9;lio&#xEF;des r&#xE9;nal b&#xE9;nin: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Benin epithelioid kidney angiomyolipoma: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bagayogo</surname>
            <given-names>Tidiani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Othmane</surname>
            <given-names>Yddoussalah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tarik</surname>
            <given-names>Karmouni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalid</surname>
            <given-names>Elkhader</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellatif</surname>
            <given-names>Koutani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ahmed</surname>
            <given-names>Ibn Attya Andaloussi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>CHU Ibn Sina, Service d'Urologie B, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yddoussalah Othmane, CHU Ibn Sina, Service d'Urologie B, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>223</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Tidiani Bagayogo et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les angiomyolipomes &#xE9;pith&#xE9;lio&#xEF;des r&#xE9;naux (AMLeR) sont des tumeurs rares (identifi&#xE9;es chez moins de 0,1 patients pour 1000 habitants) et repr&#xE9;sentent 8% des angiomyolipomes (AML) op&#xE9;r&#xE9;s. Il a longtemps &#xE9;t&#xE9; consid&#xE9;r&#xE9;comme un hamartome mais plusieurs articles r&#xE9;cents font penser qu'il s'agir d'une tumeur d&#xE9;rivant de cellules &#xE9;pith&#xE9;lio&#xEF;desp&#xE9;rivasculaires. L'angiomyolipome &#xE9;pith&#xE9;lio&#xEF;de est une forme rare d'angiomyolipome &#xE0; potentiel malin, compos&#xE9; decellules &#xE9;pith&#xE9;lio&#xEF;des posant des probl&#xE8;mes de diagnostic diff&#xE9;rentiel avec les carcinomes &#xE0; cellules r&#xE9;nales. L'immunohistochimie,en r&#xE9;v&#xE9;lant la positivit&#xE9; des cellules &#xE9;pith&#xE9;lio&#xEF;des au marqueur HMB45 est essentielle au diagnostic. Les auteursrapportent l'aspect tomodensitom&#xE9;trique et histologique d'angiomyolipomes &#xE9;pith&#xE9;lio&#xEF;des chez deux patientes.</p>
      </abstract>
      <kwd-group>
        <kwd>Angiomyolipomes &#xE9;pith&#xE9;lio&#xEF;des</kwd>
        <kwd>tumeur</kwd>
        <kwd>rein</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>epithelioid angiomyolipoma</kwd>
        <kwd>tumor</kwd>
        <kwd>kidney</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'angiomyolipome est la tumeur m&#xE9;senchymateuse la plus fr&#xE9;quente du rein [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle survient le plus souvent de fa&#xE7;on sporadique, plus rarement dans le cadre d'une scl&#xE9;rose tub&#xE9;reuse de Bourneville [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La variante &#xE9;pith&#xE9;lio&#xEF;de de l'angiomyolipome (AML) a &#xE9;t&#xE9; d&#xE9;crite initialement par deux &#xE9;quipes en 1997 et 1998 [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. L'angiomyolipome &#xE9;pith&#xE9;lio&#xEF;de r&#xE9;nal (AMLeR) est une tumeur r&#xE9;nale solide rare. L'AMLeR est une masse r&#xE9;nale solide qui atteint principalement les femmes (jusqu&#x2019;&#xE0; 78%) [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La moyenne d&#x2019;&#xE2;ge au diagnostic des AMLeR varie entre 38 et 50 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le diagnostic d'AMLeR est obtenu sur pi&#xE8;ce de n&#xE9;phrectomie et sur biopsie &#xE0; l'aiguille fine. Nous rapportons dans cet article deux cas clinique d&#x2019; angiomyolipome &#xE9;pith&#xE9;lio&#xEF;de r&#xE9;nal.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas N&#xB0; 1</title>
        <p>Mme A.R, &#xE2;g&#xE9;e de 35 ans,sans ant&#xE9;c&#xE9;dent particuli&#xE8;res.il se plaignait depuis 2 mois de lombalgies gauches de moyenne intensit&#xE9;s associe a une seul &#xE9;pisode d h&#xE9;maturie, sans autre trouble urinaire, ou digestif associ&#xE9;. A l'examen clinique, la patiente a &#xE9;t&#xE9; apyr&#xE9;tique. Ses conjonctives ont &#xE9;t&#xE9; normalement color&#xE9;es, et son abdomen souple. Les aires ganglionnaires ont &#xE9;t&#xE9; libres. La r&#xE9;alisation d'une &#xE9;chographie retrouvait une masse hyper&#xE9;chog&#xE8;nes du rein gauche, conduisant &#xE0; la r&#xE9;alisation d'un examen tomodensitom&#xE9;trique. La tomodensitom&#xE9;trie a objectiv&#xE9; une masse de l&#xE8;vre inf&#xE9;rieur du rein gauche, bien limite, heterodense, se rehaussent apr&#xE8;s injection de produit de contraste. Ce processus mesure 60 mm de grand axe arrive au contact du psoas lombaire homolat&#xE9;ral et au contact intime avec l apophyse transverse du corps vert&#xE9;bral de L2 (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Sur le plan biologique, le patient a eu un taux d'h&#xE9;moglobine &#xE0; 11,3 g/dl, une fonction r&#xE9;nale normale avec une cr&#xE9;atinin&#xE9;mie &#xE0; 7,5 mg.Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9;e par voie sous-costale gauche.Apr&#xE8;s d&#xE9;collement de l'angle colique gauche, il a b&#xE9;n&#xE9;fici&#xE9; d'une n&#xE9;phrectomie partielle gauche. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. &#xC0; l'examen macroscopique, masse tumoral solide mesurant 7 x 6 cm. A la coupe d aspect blanch&#xE2;tre homog&#xE8;ne. L'examen microscopique a mis en &#xE9;vidence une prolif&#xE9;ration tumoral fait de trois composante: une composante vasculaire faite de vaisseaux a paroi &#xE9;paissie autour des quels on note la pr&#xE9;senced une deuxi&#xE8;me composante fait de cellule &#xE9;pith&#xE9;lio&#xEF;des. Cette deuxi&#xE8;me composante repr&#xE9;sente plus de 70% de la tumeur.la troisi&#xE8;me composante est adipocytaire faite d adipocytes matures (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Absence de mitoses atypiques. Cette analyse morphologique et histologique a conclu &#xE0; un angiomyolipome &#xE9;pith&#xE9;lio&#xEF;des b&#xE9;nin du rein gauche.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Coupe tomodensitom&#xE9;trique axiale mettant en &#xE9;vidence: (a) clich&#xE9; au niveau du rein gauche sans injection avec une masse de l&#xE8;vre inferieur du rein gauche, bien limite, heterodense. Ce processus mesure 61x37x51 mm de grand axe arrive au contact du psoas lombaire homolat&#xE9;ral et au contact intime avec l apophyse transverse de L2; (b) masse r&#xE9;nal se rehaussent apr&#xE8;s injection de produit de contraste</p>
          </caption>
          <graphic xlink:href="PAMJ-22-223-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Angiomyolipome &#xE9;pith&#xE9;lio&#xEF;de, cellules fusiformes et d'aspect &#xE9;pith&#xE9;lial de grande taille, HES &#xD7; 40</p>
          </caption>
          <graphic xlink:href="PAMJ-22-223-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas N&#xB0; 2</title>
        <p>Mme A.A 24 ans, ayant consult&#xE9; pour des lombalgies gauches associe &#xE0; plusieurs &#xE9;pisodes d h&#xE9;maturie depuis six mois. A l'examen clinique il existait une masse Lombaire gauche difficilement palpable. L'uro-scanner objectivait un processus tissulaire partiellement n&#xE9;cros&#xE9; du pole inf&#xE9;rieur mesurant dix centim&#xE8;tre de grand axe (<xref ref-type="fig" rid="F0003">Figure 3</xref>), pas d'envahissement de la veine r&#xE9;nale gauche ni de la veine cave inf&#xE9;rieur. On note la pr&#xE9;sence de ganglions retrop&#xE9;riton&#xE9;aux infra centim&#xE9;trique. La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e par voie sous-costale elle a b&#xE9;n&#xE9;ficier d une n&#xE9;phrectomie gauche.Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. L'examen macroscopique de la pi&#xE8;ce op&#xE9;ratoire montrait la coupe une tumeur polaire inf&#xE9;rieur de 5x6 cm. la capsule r&#xE9;nale est bomb&#xE9;e est en regard de la tumeur mais sans effraction capsulaire (<xref ref-type="fig" rid="F0004">Figure 4</xref>). En microscopie optique, il s agit d une prolif&#xE9;ration tumorale faite de cellule polygonales de grande taille a cytoplasme abondant et oesinophile. les noyaux sont atypiques et irr&#xE9;guli&#xE8;res en forme et en taille. Cette tumeur infiltre la capsule par endroit sans la d&#xE9;passer.la limite ur&#xE9;t&#xE9;rale et le hile est indemne d infiltration tumorale. Cette analyse morphologique et histologique &#xE9;tait en faveur d un angiomyolipome &#xE9;pith&#xE9;lio&#xEF;des b&#xE9;nin du rein gauche.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Coupe tomodensitom&#xE9;trique sagittale mettant en &#xE9;vidence: une masse tumorale du pole moyen et inferieur de 10 cm de grand axe, au contact intime avec le muscle psoas</p>
          </caption>
          <graphic xlink:href="PAMJ-22-223-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Aspect macroscopique de la pi&#xE8;ce de n&#xE9;phrectomie: avec une masse tumoral polaire inferieur de 5x5x6 cm, situ&#xE9; a 1cm du hile</p>
          </caption>
          <graphic xlink:href="PAMJ-22-223-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>L'angiomyolipome est une l&#xE9;sion rare bien connue touchant les reins, le foie et d'autres organes d'AMLeR est morphologiquement tr&#xE8;s &#xE9;loign&#xE9; de l'angiomyolipome, classique.Le diagnostic histologique de cette variante et son rattachement &#xE0; l'angiomyolipome, dont elle est morphologiquement tr&#xE8;s &#xE9;loign&#xE9;e, n'ont pu &#xEA;tre faits que par les &#xE9;tudes immunohistochimiques (n&#xE9;gativit&#xE9; des cytok&#xE9;ratines et positivit&#xE9; de l'HMB45). L'AMLeR c'est un PECome (PEC pour&#xAB; perivascular epithelioid cell tumor &#xBB;) de si&#xE8;ge r&#xE9;nal ou parar&#xE9;nal de morphologie &#xE9;pith&#xE9;lio&#xEF;de. Sur le plan clinique comme l'AML classique, l'AMLeR s'observe avec une &#xE9;gale fr&#xE9;quence chez l'homme et chez la femme, de pr&#xE9;f&#xE9;rence vers la quarantaine.Les AMLeR peuvent &#xEA;tre sporadiques ou associ&#xE9;s &#xE0; la STB (de 31 &#xE0; 50%) [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette association est plus fr&#xE9;quente que l'association des AML classiques avec la STB (31% vs 20%) [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les AMLeR sporadiques sont plus souvent symptomatiques que les cas associ&#xE9;s &#xE0; la STB [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les masses non compliqu&#xE9;es symptomatiques se manifestent par des douleurs du flanc chez 25% des patients ayant un AMLeR [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>La tomodensitom&#xE9;trie (TDM) est le mode de r&#xE9;v&#xE9;lation le plus fr&#xE9;quent des AMLeR [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les AMLeR diagnostiqu&#xE9;s histologiquement sont le plus souvent des AML pauvres en graisse &#xE0; la TDM. L'AMLeR classique appara&#xEE;t comme une masse arrondie, homog&#xE8;ne isodense &#xE0; la graisse, bien limit&#xE9; et &#xE0; paroi fine. Aucun crit&#xE8;re de densit&#xE9; ne permet d&#x2019;&#xE9;tablir le diagnostic S&#xFB;r d'AMLeR classique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le TDM thoraco-abdomino-pelvien est l'examen de r&#xE9;f&#xE9;rence Du bilan d'extension d'un AMLeR [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Le bilan d'extension d'un AMLeR est indiqu&#xE9; en cas de suspicion de malignit&#xE9; ou dans le cadre d'une STB. Le TDM thoraco-abdomino-pelvien Permet de rechercher des localisations multiples ou &#xE0; distance en fonction du potentiel de malignit&#xE9;. Une forme multiple d'AML doit faire rechercher une STB. Sur le plan macroscopique la tumeur est le plus souvent de grande taille (&gt; 6 cm), compacte blanc gris&#xE2;tre, mal limit&#xE9;e avec des remaniements h&#xE9;morragiques. On &#xE9;voque plus un carcinome r&#xE9;nal qu'un AML en l'absence de tissu adipeux reconnaissable. La tumeur peut &#xEA;tre largement ext&#xE9;rioris&#xE9;e par rapport au rein et ne lui &#xEA;tre reli&#xE9;e que par un fin p&#xE9;dicule.</p>
      <p>Microscopiquement,l&#xE0; aussi on &#xE9;voque plut&#xF4;t &#xE0; premi&#xE8;re vue un carcinome r&#xE9;nal. La prolif&#xE9;ration tumorale est faite de cellules fusiformes, ayant volontiers un cytoplasme abondant et clarifi&#xE9;, et de cellules d'allure &#xE9;pith&#xE9;liale, globuleuses polygonales ou ovo&#xEF;des, &#xE9;osinophiles de grande taille. On observe parfois des cellules g&#xE9;antes. Le plus souvent aucun secteur d'AML classique n'est observ&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Les crit&#xE8;res d'agressivit&#xE9; histologiquede l'AMLeR sont: une anaplasie nucl&#xE9;aire, une activit&#xE9; mitotique &#xE9;lev&#xE9;e (&gt; 1/50 High Power Field (HPF), une invasionvasculaire, la pr&#xE9;sence de n&#xE9;crose et une infiltration de lagraisse p&#xE9;rir&#xE9;nale [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Les marqueurs de diff&#xE9;renciation m&#xE9;lanocytaires comme HMB-45 ou Melan-A en immunohistochimie sont positifs danstous les AML [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les trois composants de l'AML triphasique sont repr&#xE9;sent&#xE9;s dans des proportions variables: cellules musculaires Lisses, adipocytes et vaisseaux dystrophiques. Parmi les formes malignes de PEComes rapport&#xE9;es, les AMLeR malins r&#xE9;naux sont les plus fr&#xE9;quents [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Avec quatre param&#xE8;tres (clinique, TDM, anatomo-pathologique et bilan d'extension), la classification pronostique des PEComes [<xref rid="CIT0007" ref-type="bibr">7</xref>] en AMLeR b&#xE9;nins, AMLeR &#xE0; potentiel agressif et AMLeR malin permet la prise en charge. L'AMLeR b&#xE9;nin est d&#xE9;fini par l'absence d'AEG ou L'absence d&#x2019;&#xE9;volution rapide, un aspect d'AML classique &#xE0; la TDM r&#xE9;nale, une histologie non agressive et l'absence de localisation &#xE0; distance.</p>
      <p>La n&#xE9;phrectomie partielle devrait &#xEA;tre indiqu&#xE9;e pour les AMLeR b&#xE9;nins de plus de 4 cm en pr&#xE9;vention des complications [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La n&#xE9;phrectomie partielle est le traitement De r&#xE9;f&#xE9;rence des AMLeR b&#xE9;nins quand il est techniquement r&#xE9;alisable, il permet le diagnostic anatomo-pathologique d&#xE9;finitif, la pr&#xE9;vention des complications, des r&#xE9;cidives locales et les &#xE9;volutions &#xE0; distance [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant, la n&#xE9;phrectomie totale peut &#xEA;tre indiqu&#xE9;e pour les AMLeR b&#xE9;nins de plus de 4 cm non r&#xE9;-s&#xE9;cables en chirurgie partielle [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'embolisation est le traitement des complications et de la pr&#xE9;vention des complications pour les AMLeR b&#xE9;nins, &#xE0; proposer d&#xE8;s 4 cm de fa&#xE7;on pr&#xE9;ventive chez les patients non op&#xE9;rables. La surveillance devrait &#xEA;tre indiqu&#xE9;e pour les AMLeR localis&#xE9;s b&#xE9;nins de moins de 4 cm [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec id="S0006">
      <title>Conclusion</title>
      <p>L'AMLeR &#xE9;pith&#xE9;lio&#xEF;de est une entit&#xE9; qui permet de rattacher &#xE0; la famille des PEComes un certain nombre de tumeurs jusque l&#xE0; rattach&#xE9;es &#xE0; des carcinomes ou m&#xEA;me &#xE0; des sarcomes. Pour les AMLeR b&#xE9;nins et les AMLeR multiples, le traitement est celui d'un AML typique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs mentionn&#xE9;s ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;tablissement de ce manuscrit. Ils ont &#xE9;galement tous lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eble</surname>
              <given-names>JN</given-names>
            </name>
          </person-group>
          <article-title>Angiomyolipoma of kidney</article-title>
          <source>In Seminars in diagnostic pathology.</source>
          <year>1998</year>
          <volume>15</volume>
          <issue>1</issue>
          <fpage>21</fpage>
          <lpage>40</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Andr&#xE9;</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Le Dreff</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Talarmin</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Le Bivic</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Garcia</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Bellet</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Quid?</article-title>
          <source>J Radiol.</source>
          <year>1998</year>
          <volume>79</volume>
          <fpage>569</fpage>
          <lpage>571</lpage>
          <pub-id pub-id-type="pmid">9757287</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eble</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Amin</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Young</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>Epithelioid angiomyolipoma of the kidney: a report of five cases with a prominent and diagnostically confusing epithelioid smoothmuscle component</article-title>
          <source>The American journal of surgical pathology.</source>
          <year>1997</year>
          <volume>21</volume>
          <issue>10</issue>
          <fpage>1123</fpage>
          <lpage>1130</lpage>
          <pub-id pub-id-type="pmid">9331283</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pea</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bonetti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Martignoni</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Henske</surname>
              <given-names>EP</given-names>
            </name>
            <name>
              <surname>Manfrin</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Colato</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bernstein</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Apparent renal cell carcinomas in tuberous sclerosis are heterogeneous: the identification of malignant epithelioid angiomyolipoma</article-title>
          <source>The American journal of surgical pathology.</source>
          <year>1998</year>
          <volume>22</volume>
          <issue>2</issue>
          <fpage>180</fpage>
          <lpage>187</lpage>
          <pub-id pub-id-type="pmid">9500218</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lane</surname>
              <given-names>BR</given-names>
            </name>
            <name>
              <surname>Aydin</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Danforth</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>Zhou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Remer</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Novick</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Campbell</surname>
              <given-names>SC</given-names>
            </name>
          </person-group>
          <article-title>Clinical correlates of renal angiomyolipoma subtypes in 209 patients: classic, fat poor, tuberous sclerosis associated and epithelioid</article-title>
          <source>The Journal of urology.</source>
          <year>2008</year>
          <volume>180</volume>
          <issue>3</issue>
          <fpage>836</fpage>
          <lpage>843</lpage>
          <pub-id pub-id-type="pmid">18635231</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Amin</surname>
              <given-names>MB</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Flectcher</surname>
              <given-names>CDM</given-names>
            </name>
          </person-group>
          <article-title>Epithelioid angiomyolipoma</article-title>
          <source>World Health Organization classification of tumour:pathology and genetics of tumours of the urinary system andmale genital organs</source>
          <year>2004</year>
          <volume>7</volume>
          <publisher-loc>Lyon, France</publisher-loc>
          <publisher-name>IARC Press</publisher-name>
          <fpage>68</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Folpe</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Mentzel</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Lehr</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Fisher</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Balzer</surname>
              <given-names>BL</given-names>
            </name>
            <name>
              <surname>Weiss</surname>
              <given-names>SW</given-names>
            </name>
          </person-group>
          <article-title>Perivascular epithelioid cell neoplasms of soft tissue and gynecologic origin: a clinicopathologic study of 26 cases and review of the literature</article-title>
          <source>The American journal of surgical pathology.</source>
          <year>2005</year>
          <volume>29</volume>
          <issue>12</issue>
          <fpage>1558</fpage>
          <lpage>1575</lpage>
          <pub-id pub-id-type="pmid">16327428</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Spie</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Devevey</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Ponnelle</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Michel</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Angiomyolipoma with epithelioid contingent mimicking renal cell carcinoma</article-title>
          <source>Progres en urologie: journal de l'Association francaise d'urologie et de la Societe francaise d'urologie.</source>
          <year>2005</year>
          <volume>15</volume>
          <issue>2</issue>
          <fpage>322</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lai</surname>
              <given-names>HY</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>CK</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>YH</given-names>
            </name>
            <name>
              <surname>Tsai</surname>
              <given-names>PP</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Shen</surname>
              <given-names>WC</given-names>
            </name>
          </person-group>
          <article-title>Multicentricaggressive angiomyolipomas: a rare form of PEComas</article-title>
          <source>AJRAm J Roentgenol.</source>
          <year>2006</year>
          <volume>186</volume>
          <fpage>837</fpage>
          <lpage>40</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stone</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Amin</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Yazijil</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Renal angiomyolipoma: further immunophenotypic characterization of an expanding morphologic spectrum</article-title>
          <source>Archives of pathology &amp; laboratory medicine.</source>
          <year>2001</year>
          <volume>125</volume>
          <issue>6</issue>
          <fpage>751</fpage>
          <pub-id pub-id-type="pmid">11371226</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bernardini</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chabannes</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Algros</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Billerey</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bittard</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Variants of renal angiomyolipoma closely simulating renal cell carcinoma: difficulties in the histological diagnosis</article-title>
          <source>Urologia internationalis.</source>
          <year>2002</year>
          <volume>69</volume>
          <issue>1</issue>
          <fpage>78</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">12119446</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martignoni</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Pea</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Reghellin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Zamboni</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bonetti</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>PEComas: the past, the present and the future</article-title>
          <source>Virchows Archiv.</source>
          <year>2008</year>
          <volume>452</volume>
          <issue>2</issue>
          <fpage>119</fpage>
          <lpage>132</lpage>
          <pub-id pub-id-type="pmid">18080139</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
