<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419331</article-id>
      <article-id pub-id-type="pmc">4237563</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-204</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.204.4811</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;ningiome intracr&#xE2;nien multiple: exp&#xE9;rience du service de neurochirurgie CHU Avicenne Rabat - Sal&#xE9;, &#xE0; propos de 4 cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Multiple intracranial meningioma: experience of the neurosurgery serice of Avicenna Hospital Rabat - Sal&#xE9;, about 4 cases and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Djoubairou</surname>
            <given-names>Ben Ousmanou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karekezi</surname>
            <given-names>Claire</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mouss&#xE9;</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Doleagbenou</surname>
            <given-names>Agb&#xE9;ko Komlan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gana</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Abbadi</surname>
            <given-names>Najia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Maaqili</surname>
            <given-names>Moulay Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de neurochirurgie CHU Avicenne, Rabat-Sal&#xE9;, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ben Ousmanou Djoubairou, Service de neurochirurgie CHU Avicenne, Rabat-Sal&#xE9;, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>204</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ben Ousmanou Djoubairou et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les m&#xE9;ningiomes intracr&#xE2;niennes multiples sont d&#xE9;finies comme la pr&#xE9;sence d'au moins deux m&#xE9;ningiomes sur des sites intracr&#xE2;niens diff&#xE9;rents et ceci en absence de neurofibromatose. C'est une tumeur rare dont la pr&#xE9;valence varie entre 1-10%. Le but de notre travail &#xE9;tait de d&#xE9;crire les caract&#xE9;ristiques cliniques, radiologiques, histologiques d'une s&#xE9;rie de 4 patients porteurs de m&#xE9;ningiome multiple et en d&#xE9;duire les facteurs de risques de survenue de cette pathologie. Pr&#xE9;ciser la qualit&#xE9; d'ex&#xE9;r&#xE8;se chirurgicale de la l&#xE9;sion selon la classification de Simpson. Rapporter les suites postop&#xE9;ratoires ainsi que le suivie &#xE0; long termes des patients afin de pr&#xE9;ciser leur qualit&#xE9; de vie. Il s'agit d'une &#xE9;tude r&#xE9;trospective portant sur 4 cas de M&#xE9;ningiomes intracr&#xE2;niens multiples sur 174 patients op&#xE9;r&#xE9;s pour m&#xE9;ningiome au CHU Avicenne entre Janvier 2000 &#xE0; D&#xE9;cembre 2013. En s'aidant des donn&#xE9;es cliniques, imageries, chirurgicales, histologiques mentionn&#xE9;e dans le dossier m&#xE9;dical de chaque patient. Notre s&#xE9;rie est constitu&#xE9; de 4 patients (3 femmes pour 1 homme), d'un &#xE2;ge allant de 42-50 ans (moyenne d&#x2019;&#xE2;ge= 45,5 ans). Nous avons identifi&#xE9; 21 m&#xE9;ningiomes (17 en sus tentoriel et 4 en sous tentoriel), aucun cas de d&#xE9;c&#xE8;s ni d'infection postop&#xE9;ratoire dans notre &#xE9;chantillon. Le pronostic reste bon malgr&#xE9; le nombre de l&#xE9;sion n&#xE9;cessitant parfois plusieurs interventions chirurgicales.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;ningiome multiple</kwd>
        <kwd>ex&#xE9;r&#xE8;se chirurgicale</kwd>
        <kwd>neurofibromatose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>multiple meningioma</kwd>
        <kwd>surgical excision</kwd>
        <kwd>neurofibromatosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les m&#xE9;ningiomes sont des tumeurs extra- axiale classiquement b&#xE9;nignes, d&#xE9;velopp&#xE9;e &#xE0; partir des cellules m&#xE9;ningoth&#xE9;liales de l'arachno&#xEF;de et correspond &#xE0; 13-20% de toutes les tumeurs intracr&#xE2;niennes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les m&#xE9;ningiomes intracr&#xE2;niens multiples sont caract&#xE9;ris&#xE9;s par la pr&#xE9;sence d'au moins deux m&#xE9;ningiomes sur des sites intracr&#xE2;niens diff&#xE9;rents chez un patient en dehors du cadre de neurofibromatose [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Notre &#xE9;tude a pour but de d&#xE9;crire les caract&#xE9;ristiques cliniques, radiologiques, histologiques d'une s&#xE9;rie de 4 patients porteurs de m&#xE9;ningiome multiple et en d&#xE9;duire les facteurs de risques de survenue de cette pathologie. Pr&#xE9;ciser la qualit&#xE9; d'ex&#xE9;r&#xE8;se chirurgicale de la l&#xE9;sion selon la classification de Simpson et rapporter les suites postop&#xE9;ratoires ainsi que le suivie &#xE0; long termes des patients afin de pr&#xE9;ciser leur qualit&#xE9; de vie.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Il s'agit d'une &#xE9;tude r&#xE9;trospective portant sur 174 m&#xE9;ningiomes op&#xE9;r&#xE9; dans le service de Neurochirurgie CHU Avicenne entre Janvier 2000 et D&#xE9;cembre 2013. Le diagnostic a &#xE9;t&#xE9; pos&#xE9; sur des donn&#xE9;es cliniques, de l'imagerie c&#xE9;r&#xE9;brale (TDM et IRM) et confirm&#xE9; par l&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire apr&#xE8;s ex&#xE9;r&#xE8;se microchirurgicale. Pour chaque patient nous avons recueillis les donn&#xE9;es &#xE9;pid&#xE9;miologiques, cliniques, imagerie, ainsi que le nombre d'interventions chirurgicales que nous avons introduit dans le <xref ref-type="table" rid="T0001">Tableau 1</xref>.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Profil d&#xE9;mographique, clinique, histologique, nombre d'intervention, qualit&#xE9; d'ex&#xE9;r&#xE8;se</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Cas</th>
              <th align="center" rowspan="1" colspan="1">Age/Sexe</th>
              <th align="center" rowspan="1" colspan="1">Localisation</th>
              <th align="center" rowspan="1" colspan="1">Nombre</th>
              <th align="center" rowspan="1" colspan="1">Radio pr&#xE9;-op</th>
              <th align="center" rowspan="1" colspan="1">Radio post-op</th>
              <th align="center" rowspan="1" colspan="1">Nombre chirurgie</th>
              <th align="center" rowspan="1" colspan="1">Histologie</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">43/F</td>
              <td align="center" rowspan="1" colspan="1">Pari&#xE9;tale, sph&#xE9;no&#xEF;dal, falcorielle</td>
              <td align="center" rowspan="1" colspan="1">3 ST</td>
              <td align="center" rowspan="1" colspan="1">non</td>
              <td align="center" rowspan="1" colspan="1">oui</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">M&#xE9;ningiome grade 1 OMS (transitionnel)</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">47/F</td>
              <td align="center" rowspan="1" colspan="1">Fosse post&#xE9;rieure, convexit&#xE9; frontale, falcorielle</td>
              <td align="center" rowspan="1" colspan="1">10 ST 4 FCP</td>
              <td align="center" rowspan="1" colspan="1">non</td>
              <td align="center" rowspan="1" colspan="1">oui</td>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">M&#xE9;ningiome grade 1 OMS (m&#xE9;ningoth&#xE9;lial)</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">3</td>
              <td align="center" rowspan="1" colspan="1">42/F</td>
              <td align="center" rowspan="1" colspan="1">Frontale, pari&#xE9;tale</td>
              <td align="center" rowspan="1" colspan="1">2 ST</td>
              <td align="center" rowspan="1" colspan="1">non</td>
              <td align="center" rowspan="1" colspan="1">non</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">M&#xE9;ningiome grade 1 OMS</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">4</td>
              <td align="center" rowspan="1" colspan="1">50/M</td>
              <td align="center" rowspan="1" colspan="1">Frontale</td>
              <td align="center" rowspan="1" colspan="1">2 ST</td>
              <td align="center" rowspan="1" colspan="1">non</td>
              <td align="center" rowspan="1" colspan="1">non</td>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">M&#xE9;ningiome grade 1 OMS</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>ST : sus tentoriel, FCP : fosse c&#xE9;r&#xE9;brale post&#xE9;rieure, Radio : Radioth&#xE9;rapie</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>Le d&#xE9;lai de suivi de nos patients allait de 6 mois &#xE0; 8 ans (moyenne= 2.6 ans). Notre &#xE9;chantillon &#xE9;tait constitu&#xE9; de 4 patients (3 Femmes et 1 Homme) d'un &#xE2;ge situ&#xE9; entre 42-50 ans. Vingt- un m&#xE9;ningiomes de si&#xE8;ges diff&#xE9;rents ont &#xE9;t&#xE9; retrouv&#xE9;s, 4 au niveau de la fosse c&#xE9;r&#xE9;brale post&#xE9;rieure et 17 en sus tentoriel (pari&#xE9;tal, frontal, parasagital, suprasellaire). Le nombre de m&#xE9;ningiome par patient varie de 2-14. Nos patients avaient b&#xE9;n&#xE9;fici&#xE9;s d'une pr&#xE9;paration m&#xE9;dicamenteuse avant la chirurgie &#xE0; base de corticoth&#xE9;rapie et anti&#xE9;pileptiques, la chirurgie &#xE9;tait planifi&#xE9; gr&#xE2;ce aux donn&#xE9;es clinique et de l'imagerie. Nous n'avons pas eu des cas de d&#xE9;c&#xE8;s postop&#xE9;ratoire ni d'infection. Un cas de r&#xE9;cidive tumoral sur le site op&#xE9;ratoire a &#xE9;t&#xE9; retrouv&#xE9; apr&#xE8;s 8 ans de suivie ce qui a motiv&#xE9; une deuxi&#xE8;me intervention avec ex&#xE9;r&#xE8;se type Simpson I.</p>
      <sec id="S20004">
        <title>Observation 1</title>
        <p>Ancienne patiente du service &#xE2;g&#xE9;e de 43 ans op&#xE9;r&#xE9; il y a 8 ans pour m&#xE9;ningiomes intracr&#xE2;niens multiples (pari&#xE9;tale droite et suprasellaire) r&#xE9;v&#xE9;l&#xE9; par une &#xE9;pilepsie secondaire sans d&#xE9;ficit neurologique. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se chirurgicale de la l&#xE9;sion pari&#xE9;tale type Simpson I avec bonne &#xE9;volution post op&#xE9;ratoire. Patiente r&#xE9;guli&#xE8;rement suivie en consultation, le dernier bilan radiologique de suivie a r&#xE9;v&#xE9;l&#xE9; une r&#xE9;cidive tumoral avec aspect stationnaire du m&#xE9;ningiome suprasellaire. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une deuxi&#xE8;me intervention chirurgicale avec une ex&#xE9;r&#xE8;se macroscopiquement totale et l&#x2019;&#xE9;tude anatomopathologique &#xE9;tait en faveur d'un m&#xE9;ningiome transitionnel grade I OMS identique &#xE0; la pr&#xE9;c&#xE9;dente (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Imagerie pr&#xE9; et post op&#xE9;ratoire de l'observation 1. IRM coupes axiales T1 inject&#xE9; objectivant 2 m&#xE9;ningiomes l'un au niveau du tubercule de la selle et l'autre pari&#xE9;tale droite; T DM c+ coupe axiale post- op&#xE9;ratoire ex&#xE9;r&#xE8;se totale</p>
          </caption>
          <graphic xlink:href="PAMJ-18-204-g001"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation 2</title>
        <p>Patiente de 47 ans ant&#xE9;c&#xE9;dents de myome ut&#xE9;rin admise pour syndrome c&#xE9;r&#xE9;belleux statokin&#xE9;tique. IRM c&#xE9;r&#xE9;brale a objectiv&#xE9; 14 m&#xE9;ningiomes (10 en supra tentoriel et 4 dans la fosse c&#xE9;r&#xE9;brale post&#xE9;rieure) dont les plus volumineuses (deux) ce retrouve au niveau de la tente du cervelet droit. L'indication d'un abord direct a &#xE9;t&#xE9; retenue et elle a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se Simpson I pour la l&#xE9;sion externe et Simpson II pour la l&#xE9;sion affleurant le tronc c&#xE9;r&#xE9;brale. L&#x2019;&#xE9;tude histologique en faveur d'un m&#xE9;ningiome m&#xE9;ningoth&#xE9;lial grade I OMS. Les suites op&#xE9;ratoires &#xE9;taient marqu&#xE9;es par une paralysie faciale grade I House-Brackmann et un trouble de la d&#xE9;glutition ayant r&#xE9;gress&#xE9;s &#xE0; sa sortie &#xE0; J+10 postop&#xE9;ratoires (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Imagerie pr&#xE9; et post op&#xE9;ratoire de l'observation 2. IRM coupe Axiale et sagittale T1 inject&#xE9; plusieurs m&#xE9;ningiomes sous et sus tentorielle. TDM C+ coupe axiale ex&#xE9;r&#xE8;se totale du m&#xE9;ningiome p&#xE9;treux droit. Anatomopathologie m&#xE9;ningiome grade 1 OMS</p>
          </caption>
          <graphic xlink:href="PAMJ-18-204-g002"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>
<bold>S&#xE9;rie</bold>: Les m&#xE9;ningiomes multiples ont &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Anfirmow et Blumenna [<xref rid="CIT0005" ref-type="bibr">5</xref>], il est important de faire la diff&#xE9;rence entre les m&#xE9;ningiomatoses li&#xE9;es &#xE0; la neurofibromatose (NF) et m&#xE9;ningiomes multiples en absence de cas familial [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La plus grande s&#xE9;rie retrouv&#xE9; jusqu'ici comporte 7 patients, c'est une &#xE9;tude multicentrique sur une p&#xE9;riode de 10 ans (1996 - 2006) incluant deux h&#xF4;pitaux br&#xE9;siliens de r&#xE9;f&#xE9;rence; L&#x2019;&#xE2;ge moyen des patients de cette s&#xE9;rie &#xE9;tait de 53,8 ans avec une pr&#xE9;dominance f&#xE9;minine [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La pr&#xE9;valence des m&#xE9;ningiomes multiples dans notre s&#xE9;rie &#xE9;tait de 2,3% comparable &#xE0; ce qui a &#xE9;t&#xE9; rapport&#xE9; par diff&#xE9;rent auteurs [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>
<bold>G&#xE9;n&#xE9;tique</bold>: La d&#xE9;l&#xE9;tion du chromosome 22 dans les NF de type 2 est souvent li&#xE9; &#xE0; l'apparition des m&#xE9;ningiomes multiples. D'autres parts les facteurs comme la radioth&#xE9;rapie utilis&#xE9;e pour plusieurs pathologies b&#xE9;nignes comme la teigne [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>
<bold>Progest&#xE9;rone</bold>: Cette th&#xE9;orie hormonale avanc&#xE9;e par plusieurs auteurs fait allusion &#xE0; la progest&#xE9;rone surtout pendant la phase lut&#xE9;ale du cycle menstruel et la grossesse, pr&#xE9;disposant ainsi la femme [<xref rid="CIT0010" ref-type="bibr">10</xref>], dans notre exp&#xE9;rience 3F/1H.</p>
      <p>
<bold>Localisation</bold>: La localisation la plus fr&#xE9;quente est en sus tentorielle, cependant il existe des cas de m&#xE9;ningiomatose de la fosse c&#xE9;r&#xE9;brale post&#xE9;rieure [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>
<bold>Traitement</bold>: Histoire naturelle des m&#xE9;ningiomes multiples est semblable &#xE0; celle des m&#xE9;ningiomes, La courbe de l&#x2019;&#xE9;volution en termes de volume des m&#xE9;ningiomes multiples ne parait pas sup&#xE9;rieure &#xE0; celle des m&#xE9;ningiomes isol&#xE9;s, ce qui sugg&#xE8;re un contr&#xF4;le clinique et radiologique pour les l&#xE9;sions asymptomatiques [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Pour plusieurs auteurs la chirurgie n'est indiqu&#xE9;e que sur les l&#xE9;sions symptomatiques, le reste devrait b&#xE9;n&#xE9;ficier d'un suivie clinique et imagerie tout les 6 &#xE0; 12 mois. Pour les l&#xE9;sions g&#xE9;ographiquement proche ont peut envisager un abord large permettant d'avoir acc&#xE8;s aux deux l&#xE9;sions, c'est ce qui a &#xE9;t&#xE9; r&#xE9;alis&#xE9; pour le patient n&#xB0;2. Parlant de la qualit&#xE9; d'ex&#xE9;r&#xE8;se, elle doit autant que faire ce peut &#xEA;tre totale (Simpson I), elle permet de retarder les r&#xE9;cidives [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le diagnostic de confirmation reste anatomopathologique, il est a not&#xE9; que dans la majorit&#xE9; des cas on retrouve les m&#xE9;ningiomes de grade I OMS sugg&#xE9;rant ainsi un meilleur pronostic malgr&#xE9; le nombre &#xE9;lev&#xE9; de tumeurs. Il a &#xE9;t&#xE9; rapport&#xE9; des cas de m&#xE9;ningiomes multiples de grade diff&#xE9;rents chez le m&#xEA;me patient [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>Les m&#xE9;ningiomes multiples en dehors de la NF sont rares et la prise en charge d&#xE9;pend de la localisation, volume, nombres et enfin de la symptomalogie r&#xE9;v&#xE9;lant la maladie. La femme est la plus atteinte selon la th&#xE9;orie hormonale. Le pronostic reste bon malgr&#xE9; le nombre de l&#xE9;sion n&#xE9;cessitant tr&#xE8;s souvent de multiples interventions chirurgicales.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Ben Ousmanou Djoubairou: initiation de l'id&#xE9;e de la recherche scientifique et r&#xE9;daction du manuscrit. Claire Karekezi, Nabil Mouss&#xE9;: ont recherch&#xE9;s les dossiers dans les archives du CHU. Doleagb&#xE9;nou Agb&#xE9;kou Komlan, Rachid Gana: recherche bibliographique. Najia El Abbadi, Molay Rachid Maaqili: correction du manuscrit soumis dans le journal PAMJ.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Cushing</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Eisenhardt</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Meningiomas: their classification, regional behaviour, life story and surgical end result</article-title>
          <year>1938</year>
          <publisher-loc>Springfield, III, USA</publisher-loc>
          <publisher-name>Charles C Thomas</publisher-name>
          <fpage>115</fpage>
          <lpage>132</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Russel</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Rubinstein</surname>
              <given-names>LJ</given-names>
            </name>
          </person-group>
          <article-title>Pathology of Tumors of Nervous System</article-title>
          <year>1977</year>
          <edition>1st Edition</edition>
          <publisher-loc>Baltimore</publisher-loc>
          <publisher-name>Williams and Wilkins</publisher-name>
          <fpage>65</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lynch</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Ferreira</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Welling</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis, biological behavior and treatment</article-title>
          <source>Arq Neurosiquiatr.</source>
          <year>2008</year>
          <volume>66</volume>
          <issue>3-B</issue>
          <fpage>702</fpage>
          <lpage>707</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Turgut</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Palaoglus</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Osman</surname>
              <given-names>OE</given-names>
            </name>
            <name>
              <surname>Gur&#xE7;ay</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Multiple meningiomas of central nervous system without the stigmata of neurofibromatosis: clinical and therapeutic study</article-title>
          <source>Neurosurg Rev.</source>
          <year>1997</year>
          <volume>20</volume>
          <issue>2</issue>
          <fpage>117</fpage>
          <lpage>123</lpage>
          <pub-id pub-id-type="pmid">9226671</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Anfirmow</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Blumennal</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Ein fall multipler geschwulse in der schdelh&#xF6;ler</article-title>
          <source>Neurol Zetralbl</source>
          <volume>8</volume>
          <issue>1</issue>
          <fpage>585</fpage>
          <comment>188</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>TS</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Jung</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Multiple intracranial meningiomas</article-title>
          <source>Journal Of Case Neurosurg.</source>
          <year>1997</year>
          <volume>26</volume>
          <issue>12</issue>
          <fpage>1685</fpage>
          <lpage>1691</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koech</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Orege</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ndiangui</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Multiple intracranial meningiomas - a review of the literature and a case report</article-title>
          <source>Case Report in Surgery</source>
          <year>2013</year>
          <volume>2013</volume>
          <fpage>131962</fpage>
          <comment>
            <ext-link ext-link-type="uri" xlink:href="http://dx.doi.org/10.1155/2013/131962">http://dx.doi.org/10.1155/2013/131962</ext-link>
          </comment>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wong</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Wong</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Vick</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Natural history of multiple meningiomas</article-title>
          <source>Surg Neurol Int.</source>
          <year>2013</year>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>71</fpage>
          <pub-id pub-id-type="pmid">23776757</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harrison</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Wolf</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Lau</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Radiation induced meningiomas: experience at mount sinai hospital and review of literature</article-title>
          <source>J Neurosurg.</source>
          <year>1991</year>
          <volume>75</volume>
          <issue>4</issue>
          <fpage>564</fpage>
          <lpage>574</lpage>
          <pub-id pub-id-type="pmid">1885974</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Markwalder</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Zava</surname>
              <given-names>DT</given-names>
            </name>
            <name>
              <surname>Goldsmirsch</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Oestrogen and progesteron receptor in meningioma in relation to clinical and pathology features</article-title>
          <source>Surg Neurol.</source>
          <year>1983</year>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>42</fpage>
          <lpage>47</lpage>
          <pub-id pub-id-type="pmid">6867927</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simpson</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>The recurences of intracranial meningiomas of the surgical treatment</article-title>
          <source>J Neurol Neurosurg Psych.</source>
          <year>1957</year>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>22</fpage>
          <lpage>39</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moller</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Holland</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ahnert</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Multiple meningioma with different grade of malignancy: case report with the genetic analysis applying single-nucleotide polymorphism array and classical cytogenetic</article-title>
          <source>Pathology research and practice.</source>
          <year>2011</year>
          <volume>207</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>72</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
