<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404976</article-id>
      <article-id pub-id-type="pmc">4232102</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-116</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.116.3383</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Angio-Beh&#xE7;et thoracique - r&#xE9;gression totale sous traitement immuno-suppresseur (&#xE0; propos d'un cas)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Thoracic angio-Beh&#xE7;et - Total regression on immunosuppressive treatment (about a case)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Berrady</surname>
            <given-names>Rhizlane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khammar</surname>
            <given-names>Zineb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahlou</surname>
            <given-names>Mariam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhrissa</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bono</surname>
            <given-names>Wafaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de m&#xE9;decine interne CHU Hassan II, Fes, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Pr Rhizlane Berrady, Professeur Assistant, Service de M&#xE9;decine Interne, CHU Hassan II FES, Facult&#xE9; de m&#xE9;decine de Fes, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>116</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rhizlane Berrady et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Beh&#xE7;et est une Vascularite multisyst&#xE9;mique d&#x2019;&#xE9;tiologie obscure. L'angio-Beh&#xE7;et thoracique est en rapport avec le tropisme vasculaire bien connu de la maladie, et les an&#xE9;vrysmes des art&#xE8;res pulmonaires constituent une des complications majeures de cette maladie. Nous rapportons le cas d'un patient qui s'est pr&#xE9;sent&#xE9; en consultation pour douleur thoracique avec toux et crachats h&#xE9;mopto&#xEF;ques. Le diagnostic d'une maladie de Beh&#xE7;et est retenu sur des arguments cliniques et confirm&#xE9; par un angioscanner thoracique qui a objectiv&#xE9; des dilatations an&#xE9;vrysmales des bronches lobaires et segmentaires des deux art&#xE8;res pulmonaires. Devant l'urgence th&#xE9;rapeutique, un bolus de solum&#xE9;drol sur trois jours est r&#xE9;alis&#xE9; relay&#xE9; par un bolus de cyclophosphamide. Apr&#xE8;s 12 mois de suivi, le patient rapporte une nette am&#xE9;lioration clinique. L'angio-scanner de contr&#xF4;le note une disparition totale des an&#xE9;vrysmes des art&#xE8;res pulmonaires. L'atteinte thoracique de l'angio-Beh&#xE7;et est grave et met en jeu le pronostic vital, le traitement m&#xE9;dical de ces an&#xE9;vrysmes &#xE0; base d'immunosuppresseur permet une &#xE9;volution favorable.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Beh&#xE7;et</kwd>
        <kwd>traitement immuno-suppresseur</kwd>
        <kwd>an&#xE9;vrisme</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Behcet's disease</kwd>
        <kwd>immuno-suppressive therapy</kwd>
        <kwd>aneurism</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Beh&#xE7;et est une Vascularite multisyst&#xE9;mique d&#x2019;&#xE9;tiologie obscure, caract&#xE9;ris&#xE9;e par des pouss&#xE9;es d'inflammation aigue, s&#xE9;par&#xE9;es par des phases de r&#xE9;mission. L'angio-Beh&#xE7;et thoracique est en rapport avec le tropisme vasculaire bien connu de la maladie et les an&#xE9;vrysmes des art&#xE8;res pulmonaires constituent une des complications majeures de cette maladie. La maladie de Beh&#xE7;et touche surtout l'homme jeune associant une aphtose buccog&#xE9;nitale &#xE0; des manifestations syst&#xE9;miques diverses. Le diagnostic de la maladie de Beh&#xE7;et repose surtout sur un faisceau d'arguments cliniques, tandis que le diagnostic de l'angio-Beh&#xE7;et repose essentiellement sur les examens tomodensitom&#xE9;triques. Nous pr&#xE9;sentons &#xE0; travers cette observation, l'am&#xE9;lioration clinique et surtout la disparition totale des an&#xE9;vrysmes des art&#xE8;res pulmonaires chez un patient suivie pour une maladie de Beh&#xE7;et.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient de 53 ans, sans ant&#xE9;c&#xE9;dents pathologiques, se pr&#xE9;sentant en consultation pour douleur thoracique avec toux et crachats h&#xE9;mopto&#xEF;ques. La symptomatologie remonte &#xE0; un mois par l'installation d'une toux rebelle aux traitements symptomatiques qui s'est compliqu&#xE9;e d'une h&#xE9;moptysie de moyenne abondance. L'examen clinique trouve une pseudofolluculite dorsale, un aphte buccal, et des cicatrices d'aphtes g&#xE9;nitaux. Le diagnostic d'une maladie de Beh&#xE7;et est &#xE9;voqu&#xE9; et le patient a b&#xE9;n&#xE9;fici&#xE9; d'un examen ophtalmologique d&#xE9;taill&#xE9; qui est revenu normal. Apr&#xE8;s avoir &#xE9;limin&#xE9; l'origine tuberculeuse de l'h&#xE9;moptysie par la r&#xE9;alisation de bronchoscopie avec biopsie et lavage bronchoalv&#xE9;olaire, un angioscanner thoracique est r&#xE9;alis&#xE9;e, ce qui a objectiv&#xE9; des dilatations an&#xE9;vrysmales des bronches lobaires et segmentaire des deux art&#xE8;res pulmonaires.</p>
      <p>Devant l'urgence th&#xE9;rapeutique, un bolus de solum&#xE9;drol &#xE0; raison de 15mg/kg/jour sur trois jours est r&#xE9;alis&#xE9; relay&#xE9; par un bolus de cyclophosphamide &#xE0; raison de 700mg/m<sup>2</sup>. Apr&#xE8;s le traitement d'attaque le patient a b&#xE9;n&#xE9;fici&#xE9; des cures de cyclophosphamide &#xE0; la m&#xEA;me dose &#xE0; J15, J30, J60, J90et J120, avec une corticoth&#xE9;rapie &#xE0; raison de 1mg/kg/j en intercure, r&#xE9;duite progressivement apr&#xE8;s 4 semaines puis introduction de l'Azathioprine &#xE0; raison de 2mg/kg/jour sans oublier la colchicine.</p>
      <p>Le suivie est marqu&#xE9; par le tarissement des h&#xE9;moptysies au bout de 1 mois, avec persistance de quelques pseudofolliculite au niveau dorsal. Apr&#xE8;s 12mois de traitement, le patient rapporte une nette am&#xE9;lioration clinique marqu&#xE9;e par la non r&#xE9;cidive des h&#xE9;moptysies et la disparition des l&#xE9;sions pseudofolliculaire. L'angio-scanner de contr&#xF4;le note une disparition totale des an&#xE9;vrysmes des art&#xE8;res pulmonaires.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>C&#x2032;est le dermatologue turque Hulusi Beh&#xE7;et qui d&#xE9;crivit pour la premi&#xE8;re fois en 1937 la classique triade uv&#xE9;ite, aphtose orale et aphtose g&#xE9;nitale, &#xE9;vocatrice de la maladie qui porte depuis son nom [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La MB est caract&#xE9;ris&#xE9;e par une atteinte multisyst&#xE9;mique d&#x2032;&#xE9;tiologie inconnue, pour laquelle ont &#xE9;t&#xE9; incrimin&#xE9;s des facteurs viraux, bact&#xE9;riens, g&#xE9;n&#xE9;tiques, environnementaux et immunologiques [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La pathog&#xE9;nie de la maladie de Beh&#xE7;et est encore tr&#xE8;s discut&#xE9;e, elle fait intervenir plusieurs facteurs g&#xE9;n&#xE9;tiques, infectieux et immunitaires [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le substratum anatomique de cette maladie est une vascularite touchant aussi bien les veines que les art&#xE8;res [<xref rid="CIT0004" ref-type="bibr">4</xref>], se traduisant par des thromboses et des an&#xE9;vrismes c'est des v&#xE9;ritables aphtes vasculaires. Dans la maladie de Beh&#xE7;et, les vascularites expliquent une grande partie du processus pathologique. La participation vasculaire est actuellement consid&#xE9;r&#xE9;e comme un signe critique de l&#x2019;&#xE9;volution clinique des patients pr&#xE9;sentant la maladie de Beh&#xE7;et. Selon les donn&#xE9;es disponibles, 7% &#xE0; 29% des patients atteints de Beh&#xE7;et ont des l&#xE9;sions vasculaires, Ces atteintes vasculaires peuvent &#xEA;tre des thromboses art&#xE9;rielles ou veineuses, des an&#xE9;vrismes ou pseudo-an&#xE9;vrismes, toutes ces anomalies pouvant s&#x2032;associer. Au cours de la maladie de Beh&#xE7;et, les an&#xE9;vrysmes des art&#xE8;res pulmonaires sont consid&#xE9;r&#xE9;s comme exceptionnels [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Ces an&#xE9;vrysmes ont fait l'objet de quelques publications. Sur le plan clinique, ces an&#xE9;vrysmes se manifestent par des h&#xE9;moptysies r&#xE9;cidivantes de faible abondance comme ces le cas de notre patient. L'atteinte art&#xE9;rielle se produit chez 1% &#xE0; 7% des patients pr&#xE9;sentant une maladie de Beh&#xE7;et mais peuvent &#xEA;tre au premier rang du tableau clinique -comme le confirme notre cas- et causer des complications engageants le pronostic vital [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'art&#xE8;re le plus souvent affect&#xE9;e est l'aorte, suivie de l'art&#xE8;re pulmonaire [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Ces an&#xE9;vrysmes sont habituellement multiples, bilat&#xE9;raux et de si&#xE8;ge proximal int&#xE9;ressant les troncs et les bronches lobaires ou segmentaire des art&#xE8;res pulmonaires (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, Figure 3, Figure 4), et qui peuvent dans certaines circonstances se compliquer d'h&#xE9;moptysies foudroyantes mettant en jeu le pronostic vital du patient.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupes scannographiques d'un patient suivi pour Maladie de Beh&#xE7;et, montrant l'an&#xE9;vrisme des branches de l'art&#xE8;re pulmonaire.</p>
        </caption>
        <graphic xlink:href="PAMJ-18-116-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupes scannographiques chez le m&#xEA;me patient suivi pour Maladie de Beh&#xE7;et, montrant la disparition des an&#xE9;vrismes des branches de l'art&#xE8;re pulmonaire apr&#xE8;s traitement m&#xE9;dical.</p>
        </caption>
        <graphic xlink:href="PAMJ-18-116-g002"/>
      </fig>
      <p>Le traitement de la MB n&#x2032;est pas bien codifi&#xE9; mais c&#x2032;est en fonction de la s&#xE9;v&#xE9;rit&#xE9; des manifestations syst&#xE9;miques que peuvent &#xEA;tre utilis&#xE9;s la colchicine, le thalidomide, les corticost&#xE9;ro&#xEF;des et les immunosuppresseurs [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>En ce qui concerne l'atteinte vasculaire, le traitement chirurgical d'un an&#xE9;vrysme avec tous ses risques chez les patients pr&#xE9;sentant une maladie de Beh&#xE7;et a fr&#xE9;quemment comme cons&#xE9;quence une r&#xE9;cidive an&#xE9;vrysmale [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il consiste habituellement a une reconstruction utilisant des greffons vasculaires. Mais elle est souvent difficile et certains sp&#xE9;cialistes pr&#xE9;f&#xE8;rent ne r&#xE9;aliser qu&#x2032;une fermeture de la communication de l&#x2032;an&#xE9;vrisme. Des n&#xE9;o-an&#xE9;vrismes ont &#xE9;t&#xE9; observ&#xE9;s aux points de ponction vasculaire et en cons&#xE9;quence les explorations par art&#xE9;riographie devraient &#xEA;tre &#xE9;vit&#xE9;es.</p>
      <p>Ainsi, le traitement se base essentiellement sur la corticoth&#xE9;rapie &#xE0; forte dose et des bolus de Cyclophosphamide, tandis que l'usage des anticoagulants est formellement contre-indiqu&#xE9; vus la pr&#xE9;sence des an&#xE9;vrysmes qui peuvent se compliquer de ruptures, ce qui rejoint notre attitude th&#xE9;rapeutique dans notre cas.</p>
      <p>Une revue compl&#xE8;te de la litt&#xE9;rature ne nous a permis de constater que le traitement des an&#xE9;vrysmes de l'art&#xE8;re pulmonaire au cours de la maladie de Beh&#xE7;et reste un sujet de controverse, vue les complications qui &#xE9;maillent de ce traitement. De ce fait on propose cette observation qui met en &#xE9;vidence une alternative th&#xE9;rapeutique possible des an&#xE9;vrysmes au cours de la maladie de Beh&#xE7;et, bien sur en dehors de toute urgence vitale, et qui permet une r&#xE9;mission compl&#xE8;te des an&#xE9;vrysmes pulmonaires au cours de la maladie de Beh&#xE7;et.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'atteinte thoracique de l'angio-Beh&#xE7;et est grave et met en jeu le pronostic vital, le traitement m&#xE9;dical ces an&#xE9;vrysmes &#xE0; base d'immunosuppresseur assure une &#xE9;volution favorable. Notre observation permettra de lancer une &#xE9;tude &#xE0; grande &#xE9;chelle pour codifier la prise en charge th&#xE9;rapeutique des an&#xE9;vrysmes de l'art&#xE8;re pulmonaire au cours de la maladie de Beh&#xE7;et.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Pr&#xE9;ciser la contribution des auteurs ici.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beh&#xE7;et</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>&#xDC;ber rezidivierende Aphthose, durch ein Virus verursachte Geschw&#xFC;re am Mund, am Auge und an Genitalien</article-title>
          <source>Dermatol Wochenschr.</source>
          <year>1937</year>
          <volume>105</volume>
          <fpage>1152</fpage>
          <lpage>1157</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Onder</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gurer</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>The multiple faces of Beh&#xE7;et's disease and its aetiological factors</article-title>
          <source>Thorax.</source>
          <year>2001</year>
          <month>7</month>
          <volume>56</volume>
          <issue>7</issue>
          <fpage>572</fpage>
          <lpage>578</lpage>
          <pub-id pub-id-type="pmid">11413359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Erkan</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gul</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tasali</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary manifestations of Behcet's disease</article-title>
          <source>Thorax.</source>
          <year>2001</year>
          <month>7</month>
          <volume>56</volume>
          <issue>7</issue>
          <fpage>572</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11413359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kambouchner</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mouthon</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Vascularites pulmonaires: le point de vue du pathologiste</article-title>
          <source>Ann Pathol.</source>
          <year>2000</year>
          <volume>20</volume>
          <fpage>588</fpage>
          <lpage>604</lpage>
          <pub-id pub-id-type="pmid">11148354</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hiller</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lieberman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chjek-Shaul</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Thoracic manifestations of Beh&#xE7;et's disease at CT</article-title>
          <source>Radiographics.</source>
          <year>2004</year>
          <season>May-Jun</season>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>801</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15143229</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Celenk</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Celenk</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Akan</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Basoglu</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary artery aneurysms due to Beh&#xE7;et's disease: MR imaging and digital substraction angiography findings</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1999</year>
          <volume>172</volume>
          <fpage>844</fpage>
          <lpage>845</lpage>
          <pub-id pub-id-type="pmid">10063904</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koc</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Gullu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Akpek</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Vascular involvement in Beh&#xE7;et's disease</article-title>
          <source>J Rheumatol.</source>
          <year>1992</year>
          <volume>19</volume>
          <issue>3</issue>
          <fpage>402</fpage>
          <lpage>410</lpage>
          <pub-id pub-id-type="pmid">1578454</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le Thi Huong</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Wechsler</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Papo</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Arterial lesions in Beh&#xE7;et's disease. A study in 25 patients</article-title>
          <source>J Rheumatol.</source>
          <year>1995</year>
          <volume>22</volume>
          <issue>11</issue>
          <fpage>2103</fpage>
          <lpage>2113</lpage>
          <pub-id pub-id-type="pmid">8596152</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hyung-Kee</surname>
              <given-names>Kim</given-names>
            </name>
            <name>
              <surname>Hyang</surname>
              <given-names>Hee Choi</given-names>
            </name>
            <name>
              <surname>Seung</surname>
              <given-names>Huh</given-names>
            </name>
          </person-group>
          <article-title>An&#xE9;vrysme rompu de d'art&#xE8;re iliaque associ&#xE9; &#xE0; un faux-an&#xE9;vrysme aortique chez un patient pr&#xE9;sentant une maladie de Beh&#xE7;et</article-title>
          <source>Annales de chirurgie vasculaire</source>
          <year>2010</year>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>27e7</fpage>
          <lpage>27e11</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
