<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958117</article-id>
      <article-id pub-id-type="pmc">4764321</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-254</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.254.7483</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La r&#xE9;tinopathie de d&#xE9;compression oculaire: une complication rare de la trab&#xE9;culectomie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ocular decompression retinopathy: a rare complication of trabeculectomy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Malek</surname>
            <given-names>Ines</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sayadi</surname>
            <given-names>Jihene</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Masmoudi</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nacef</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service A d'Ophtalmologie, Institut Hedi Rais d'Ophtalmologie, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; El Manar, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jihene Sayadi, Service A d'Ophtalmologie, Institut Hedi Rais d'Ophtalmologie, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; El Manar, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>254</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ines Malek et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Une patiente &#xE2;g&#xE9;e de 50 ans, monophtalme de l&#x2019;&#x153;il droit nous a &#xE9;t&#xE9; adress&#xE9;e pour une crise aig&#xFC;e de glaucome par fermeture de l'angle de l&#x2019;&#x153;il droit qui a &#xE9;volu&#xE9; vers la chronicit&#xE9; malgr&#xE9; le traitement m&#xE9;dical pr&#xE9;coce. A j1 post trab&#xE9;culectomie l'examen retrouve une hypotonie &#xE0; 6 mmHg avec au du fond d&#x2019;&#x153;il pr&#xE9;sence d'un &#x153;d&#xE8;me papillaire et de multiples h&#xE9;morragies pr&#xE9;-r&#xE9;tiniennes rondes dont certaines &#xE0; centre blanc localis&#xE9;es au p&#xF4;le post&#xE9;rieur et en moyenne p&#xE9;riph&#xE9;rie, &#xE9;pargnant la macula. L&#x2019;&#xE9;volution spontan&#xE9;e &#xE9;tait favorable avec stabilisation de la pression intra-oculaire (PIO) &#xE0; 12 mm Hg et nettoyage du fond de l&#x2019;&#x153;il au bout de 6 semaines. Le bilan h&#xE9;matologique &#xE9;tait sans particularit&#xE9;s. La r&#xE9;tinopathie de d&#xE9;compression oculaire est une complication rare de la trab&#xE9;culectomie. Son &#xE9;volution est habituellement favorable. Dans certains cas une perturbation du bilan h&#xE9;matologique a &#xE9;t&#xE9; incrimin&#xE9;e. Enfin cette complication peut &#xEA;tre pr&#xE9;venue en &#xE9;vitant les variations brutales de la PIO.</p>
      </abstract>
      <kwd-group>
        <kwd>R&#xE9;tinopathie</kwd>
        <kwd>d&#xE9;compression oculaire</kwd>
        <kwd>trab&#xE9;culectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>retinopathy</kwd>
        <kwd>eye decompression</kwd>
        <kwd>trabeculectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La r&#xE9;tinopathie de d&#xE9;compression oculaire est une complication rare qui peut survenir apr&#xE8;s chirurgie filtrante du glaucome. Elle a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois par Fechtner et al en 1992 comme une r&#xE9;tinopathie h&#xE9;morragique multifocale secondaire &#xE0; une baisse brutale de la pression intraoculaire (PIO) et non expliqu&#xE9;e par un autre processus [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Habituellement l&#x2019;&#xE9;volution est b&#xE9;nigne et spontan&#xE9;ment r&#xE9;solutive [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cependant la possibilit&#xE9; d&#x2032;un retentissement visuel permanent a &#xE9;t&#xE9; rapport&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>] d&#x2032;o&#xF9; l&#x2032;importance de reconna&#xEE;tre et de pr&#xE9;venir cette entit&#xE9;. Nous rapportons le cas d&#x2032;une patiente op&#xE9;r&#xE9;e de trab&#xE9;culectomie et qui a pr&#xE9;sent&#xE9; dans les suites op&#xE9;ratoires imm&#xE9;diates une r&#xE9;tinopathie de d&#xE9;compression oculaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 50 ans, emm&#xE9;trope a &#xE9;t&#xE9; adress&#xE9;e &#xE0; nos urgences pour crise aig&#xFC;e de glaucome par fermeture de l&#x2032;angle (GFA) de l&#x2032;&#x153;il droit. La patiente &#xE9;tait monophtalme de l&#x2032;&#x153;il droit, elle avait pr&#xE9;sent&#xE9; 2 ans auparavant une crise de GFA de l&#x2032;&#x153;il gauche qui a &#xE9;volu&#xE9; vers un GFA chronique puis absolu malgr&#xE9; la trab&#xE9;culectomie. Elle avait &#xE9;galement b&#xE9;n&#xE9;fici&#xE9; d&#x2032;une iridotomie p&#xE9;riph&#xE9;rique de l&#x2032;&#x153;il droit. A l'admission, l&#x2032;acuit&#xE9; visuelle (AV) de l&#x2032;&#x153;il droit &#xE9;tait limit&#xE9;e &#xE0; la perception lumineuse. L&#x2032;examen &#xE0; la lampe &#xE0; fente avait montr&#xE9; un cercle p&#xE9;rik&#xE9;ratique, une bu&#xE9;e &#xE9;pith&#xE9;liale, une hypothalamie et une semi mydriase ar&#xE9;flective. La PIO &#xE9;tait &#xE0; 54 mmHg &#xE0; l'aplanation. L&#x2032;examen du fond d&#x2032;&#x153;il (FO) &#xE9;tait inaccessible. La longueur axiale de l&#x2032;&#x153;il droit &#xE9;tait de 22,12 mm. L'examen de l&#x2019;&#x153;il gauche avait trouv&#xE9;: une AV nulle avec une PIO &#xE0; 12 mmHg, une bulle de filtration fonctionnelle. La gonioscopie avait trouv&#xE9; une fermeture syn&#xE9;chiante de l'angle et le FO avait montr&#xE9; une excavation totale.</p>
      <p>Un traitement m&#xE9;dical urgent hypotonisant a &#xE9;t&#xE9; instaur&#xE9;. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la persistance d'une hypertonie &#xE0; 35 mmHg &#xE0; l&#x2019;&#x153;il droit malgr&#xE9; le traitement m&#xE9;dical maximal. L'AV &#xE9;tait &#xE0; 4/10 et la gonioscopie dynamique avait mis en &#xE9;vidence des syn&#xE9;chies ant&#xE9;rieures p&#xE9;riph&#xE9;riques &#xE9;tendues. Le diagnostic de glaucome chronique &#xE0; angle ferm&#xE9; de l&#x2019;&#x153;il droit &#xE9;tait retenu, la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une trab&#xE9;culectomie. A j1 postop&#xE9;ratoire, l&#x2032;examen avait trouv&#xE9; une AV &#xE0; 1/10, une bulle de filtration saillante, un seidel n&#xE9;gatif, une chambre ant&#xE9;rieure &#xE9;troite, une PIO &#xE0; 6 mmHg. L&#x2032;examen du FO avait not&#xE9; la pr&#xE9;sence d&#x2032;un &#x153;d&#xE8;me papillaire et de multiples h&#xE9;morragies pr&#xE9;-r&#xE9;tiniennes rondes, localis&#xE9;es au p&#xF4;le post&#xE9;rieur et en moyenne p&#xE9;riph&#xE9;rie de 0,5 &#xE0; 2 diam&#xE8;tres papillaires, dont certaines &#xE0; centre blanc, &#xE9;pargnant la macula et associ&#xE9;es &#xE0; des h&#xE9;morragies p&#xE9;ripapillaires superficielles sans d&#xE9;collement choro&#xEF;dien par ailleurs (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'OCT &#xE9;tait sans anomalies ne montrant notamment pas d&#x2019;&#x153;d&#xE8;me maculaire ni de d&#xE9;collement s&#xE9;reux r&#xE9;tinien (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;volution spontan&#xE9;e &#xE9;tait favorable avec am&#xE9;lioration de l'AV &#xE0; 4/10, stabilisation de la PIO &#xE0; 12mmHg et nettoyage du FO au bout de 6 semaines. Le champ visuel avait montr&#xE9; des scotomes arciformes au niveau de l'aire de Bjerrum (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le bilan h&#xE9;matologique &#xE9;tait sans particularit&#xE9;s.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Photographie du fond d&#x2019;&#x153;il droit montrant de multiples h&#xE9;morragies pr&#xE9;-r&#xE9;tiniennes rondes &#xE0; centre blanc localis&#xE9;es au p&#xF4;le post&#xE9;rieur et en moyenne p&#xE9;riph&#xE9;rie et un &#x153;d&#xE8;me papillaire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-254-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>OCT passant par la macula de l&#x2019;&#x153;il droit: &#xE9;paisseur maculaire conserv&#xE9;e, pas de d&#xE9;collement s&#xE9;reux r&#xE9;tinien</p>
        </caption>
        <graphic xlink:href="PAMJ-22-254-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Champ visuel de l&#x2019;&#x153;il droit montrant un scotome arciforme sup&#xE9;rieur et inf&#xE9;rieur au niveau de l'aire de Bjerrum</p>
        </caption>
        <graphic xlink:href="PAMJ-22-254-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La r&#xE9;tinopathie de d&#xE9;compression est un terme utilis&#xE9; dans la litt&#xE9;rature pour d&#xE9;signer deux entit&#xE9;s cliniques diff&#xE9;rentes: le syndrome de d&#xE9;compression aigue appel&#xE9; aussi caisson ou maladie des plongeurs [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>] et la r&#xE9;tinopathie de d&#xE9;compression oculaire secondaire &#xE0; une baisse brutale de la PIO et non expliqu&#xE9;e par un autre processus [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Suzuki et al ont d&#xE9;crit trois types de r&#xE9;tinopathie h&#xE9;morragiques qui peuvent survenir apr&#xE8;s chirurgie filtrante du glaucome: (1) Petites h&#xE9;morragies de la p&#xE9;riph&#xE9;rie r&#xE9;tinienne. (2) H&#xE9;morragies massives mais b&#xE9;nignes. (3) Occlusion de la veine centrale de la r&#xE9;tine qui peut &#xEA;tre responsable d&#x2032;un retentissement visuel important [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Pr&#xE8;s de la moiti&#xE9; des cas de r&#xE9;tinopathie de d&#xE9;compression oculaire rapport&#xE9;s dans la litt&#xE9;rature ont fait suite &#xE0; une trab&#xE9;culectomie [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. N&#xE9;anmoins cette entit&#xE9; peut aussi survenir suite &#xE0; une insertion d&#x2032;une valve de drainage [<xref rid="CIT0008" ref-type="bibr">8</xref>], une scl&#xE9;rectomie profonde non perforante [<xref rid="CIT0009" ref-type="bibr">9</xref>], une trab&#xE9;culotomie [<xref rid="CIT0010" ref-type="bibr">10</xref>], une iridotomie p&#xE9;riph&#xE9;rique [<xref rid="CIT0011" ref-type="bibr">11</xref>], une iridoplastie [<xref rid="CIT0012" ref-type="bibr">12</xref>], une ponction chambre ant&#xE9;rieure, une d&#xE9;compression orbitaire, une phaco&#xE9;mulsification [<xref rid="CIT0007" ref-type="bibr">7</xref>], une vitrectomie et m&#xEA;me &#xE0; un traitement m&#xE9;dical hypotonisant.</p>
      <p>Une PIO &#xE9;lev&#xE9;e en pr&#xE9;op&#xE9;ratoire et une variation importante de la pression intraoculaire sont des facteurs de risque de la r&#xE9;tinopathie de d&#xE9;compression oculaire [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Les anomalies h&#xE9;matologiques pr&#xE9;existantes (An&#xE9;mie, h&#xE9;modilution, allongement du temps de prothrombine et du temps de la thromboplastine partielle activ&#xE9;e) seraient &#xE9;galement des facteurs favorisant la survenue de cette complication [<xref rid="CIT0013" ref-type="bibr">13</xref>]. La physiopathologie de la r&#xE9;tinopathie de d&#xE9;compression oculaire est encore m&#xE9;connue. La th&#xE9;orie m&#xE9;canique serait la plus admise. Elle stipule qu&#x2032;une baisse brutale de la PIO peut &#xEA;tre &#xE0; l'origine d'un d&#xE9;placement ant&#xE9;rieur et une expansion de la lame cribl&#xE9;e. Ce mouvement diminuerait le flux axoplasmique, aboutissant &#xE0; un &#x153;d&#xE8;me papillaire lequel comprime la veine centrale de la r&#xE9;tine d&#x2032;o&#xF9; les h&#xE9;morragies r&#xE9;tiniennes diffuses [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. Cliniquement, la r&#xE9;tinopathie de d&#xE9;compression oculaire est caract&#xE9;ris&#xE9;e par: des h&#xE9;morragies r&#xE9;tiniennes diffuses, un &#x153;d&#xE8;me papillaire, un &#x153;d&#xE8;me maculaire et une baisse de l&#x2032;acuit&#xE9; visuelle. Ces quatre signes sont exceptionnellement r&#xE9;unis [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Les h&#xE9;morragies peuvent toucher toutes les couches r&#xE9;tiniennes mais sont principalement intra-r&#xE9;tiniennes. Elles se localisent surtout au niveau du p&#xF4;le post&#xE9;rieur et en p&#xE9;ripapillaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Des h&#xE9;morragies &#xE0; centre blanc sont observ&#xE9;es dans 20% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2032;&#x153;d&#xE8;me maculaire et les d&#xE9;collements s&#xE9;reux r&#xE9;tiniens ont &#xE9;t&#xE9; exceptionnellement rapport&#xE9;s [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>].</p>
      <p>L&#x2032;&#xE9;volution est spontan&#xE9;ment r&#xE9;solutive au bout de 13 semaines en moyenne [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant certains patients ont n&#xE9;cessit&#xE9; une vitrectomie pour une h&#xE9;morragie intravitr&#xE9;enne ou r&#xE9;tro hyalo&#xEF;dienne sans tendance &#xE0; la r&#xE9;sorption [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La pr&#xE9;vention de la r&#xE9;tinopathie de d&#xE9;compression passe par un abaissement progressif de la pression intraoculaire en pr&#xE9; et per-op&#xE9;ratoire et le d&#xE9;pistage des patients &#xE0; risque notamment ceux qui pr&#xE9;sentent des troubles h&#xE9;matologiques [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La r&#xE9;tinopathie de d&#xE9;compression oculaire est une complication rare de la trab&#xE9;culectomie qui se voit chez les patients pr&#xE9;sentant une forte hypertonie en pr&#xE9;op&#xE9;ratoire et une hypotonie marqu&#xE9;e en postop&#xE9;ratoire. Son &#xE9;volution est habituellement favorable.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fechtner</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Minckler</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Weinreb</surname>
              <given-names>RN</given-names>
            </name>
            <name>
              <surname>Frangei</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Jampol</surname>
              <given-names>LM</given-names>
            </name>
          </person-group>
          <article-title>Complications of glaucoma surgery: ocular decompression retinopathy</article-title>
          <source>Arch Ophthalmol.</source>
          <year>1992</year>
          <month>7</month>
          <volume>110</volume>
          <issue>7</issue>
          <fpage>965</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1637282</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dudley</surname>
              <given-names>DF</given-names>
            </name>
            <name>
              <surname>Leen</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Kinyoun</surname>
              <given-names>JL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Retinal hemorrhages associated with ocular decompression after glaucoma surgery</article-title>
          <source>Ophthalmic Surg Lasers.</source>
          <year>1996</year>
          <month>2</month>
          <volume>27</volume>
          <issue>2</issue>
          <fpage>147</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">8640440</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ostachowicz</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Decompression retinopathy in rabbits after caisson disease</article-title>
          <source>KlinOczna.</source>
          <year>1968</year>
          <volume>38</volume>
          <issue>1</issue>
          <fpage>21</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ostachowicz</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Decompression retinopathy</article-title>
          <source>KlinOczna.</source>
          <year>1975</year>
          <volume>45</volume>
          <issue>12</issue>
          <fpage>1305</fpage>
          <lpage>1308</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mukkamala</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Patel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dorairaj</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>McGlynn</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Sidoti</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Weinreb</surname>
              <given-names>RN</given-names>
            </name>
            <name>
              <surname>Rusoff</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rao</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gentile</surname>
              <given-names>RC</given-names>
            </name>
          </person-group>
          <article-title>Ocular decompression retinopathy: a review</article-title>
          <source>Survey of ophthalmology.</source>
          <year>2013</year>
          <season>Nov-Dec</season>
          <volume>58</volume>
          <issue>6</issue>
          <fpage>505</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">24160727</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Suzuki</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Nakayama</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Satoh</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Three types of retinal bleeding as a complication of hypotony after trabeculectomy</article-title>
          <source>Ophthalmologica.</source>
          <year>1999</year>
          <volume>213</volume>
          <issue>2</issue>
          <fpage>135</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9885392</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arevalo</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Mendoza</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Fernandez</surname>
              <given-names>CF</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Decompression retinopathy after intraocular surgery</article-title>
          <source>Arch SocEspOftalmol.</source>
          <year>2007</year>
          <month>10</month>
          <volume>82</volume>
          <issue>10</issue>
          <fpage>629</fpage>
          <lpage>34</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yalvac</surname>
              <given-names>IS</given-names>
            </name>
            <name>
              <surname>Kocaoglan</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Eksioglu</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Demir</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Duman</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Decompression retinopathy after Ahmed glaucoma valve implantation in a patient with congenital aniridia and pseudophakia</article-title>
          <source>J CataractRefractSurg.</source>
          <year>2004</year>
          <month>7</month>
          <volume>30</volume>
          <issue>7</issue>
          <fpage>1582</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kozobolis</surname>
              <given-names>VP</given-names>
            </name>
            <name>
              <surname>Kalogianni</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Katsanos</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ocular decompression retinopathy after deep sclerectomy with mitomycin C in an eye with exfoliation glaucoma</article-title>
          <source>Eur J Ophthalmol.</source>
          <year>2011</year>
          <season>May-Jun</season>
          <volume>21</volume>
          <issue>3</issue>
          <fpage>324</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">20872360</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nonoyama</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tanito</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Katsube</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Matsuoka</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ohira</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Decompression retinopathy and serous retinal detachment after trabeculotomy in a patient with systemic amyloidosis</article-title>
          <source>Jpn J Ophthalmol.</source>
          <year>2009</year>
          <month>1</month>
          <volume>53</volume>
          <issue>1</issue>
          <fpage>73</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">19184321</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Waheeb</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Birt</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Dixon</surname>
              <given-names>WS</given-names>
            </name>
          </person-group>
          <article-title>Decompression retinopathy following YAG laser iridotomy</article-title>
          <source>Can J Ophthalmol.</source>
          <year>2001</year>
          <month>8</month>
          <volume>36</volume>
          <issue>5</issue>
          <fpage>278</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">11548146</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lai</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>VY</given-names>
            </name>
            <name>
              <surname>Leung</surname>
              <given-names>DY</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>TC</given-names>
            </name>
          </person-group>
          <article-title>Decompression retinopathy following laser peripheral iridoplasty for acute primary angle-closure</article-title>
          <source>Eye (Lond).</source>
          <year>2005</year>
          <month>12</month>
          <volume>19</volume>
          <issue>12</issue>
          <fpage>1345</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15618976</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jung</surname>
              <given-names>KI</given-names>
            </name>
            <name>
              <surname>Lim</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Lopilly Park</surname>
              <given-names>HY</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>CK</given-names>
            </name>
          </person-group>
          <article-title>Risk factors for decompression retinopathy after glaucoma surgery</article-title>
          <source>J Glaucoma.</source>
          <year>2014</year>
          <month>12</month>
          <volume>23</volume>
          <issue>9</issue>
          <fpage>638</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">23429610</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bui</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Recchia</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Recchia</surname>
              <given-names>CC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Optical coherence tomography findings in ocular decompression retinopathy</article-title>
          <source>OphthalmicSurg Lasers Imaging.</source>
          <year>2006</year>
          <season>Jul-Aug</season>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>333</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Juberias</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Maquet</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Ussa</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Decompression retinopathy with maculopathy after trabeculectomy with mitomycin C</article-title>
          <source>Arch SocEspOftalmol.</source>
          <year>2008</year>
          <month>6</month>
          <volume>83</volume>
          <issue>6</issue>
          <fpage>373</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
