<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161179</article-id>
      <article-id pub-id-type="pmc">4484317</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-256</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.256.5728</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Thrombose post traumatique de la veine sous clavi&#xE8;re droite sans fracture de la clavicule: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Post traumatic thrombosis of the subclavian vein without right clavicle fracture: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bibiche</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>kanjaa</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement d'Anesth&#xE9;sie R&#xE9;animation Centre Hospitalier Universitaire Hassan II Fes, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youssef Bibiche, Service d&#x2019;&#x2018;Anesth&#xE9;sie R&#xE9;animation Centre Hospitalier Universitaire Hassan II F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>256</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Bibiche et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les thromboses veineuses profondes du membre sup&#xE9;rieur apparaissent aujourd'hui plus fr&#xE9;quentes du fait de l'utilisation plus large des cath&#xE9;ters veineux centraux; Sa survenue apr&#xE8;s traumatisme thoracique sans fracture osseuse est exceptionnelle et ses complications mortelles. Leur diagnostic clinique est parfois difficile. Le syndrome du d&#xE9;fil&#xE9; thoraco-brachial est de diagnostic plus rare et n&#xE9;cessite une collaboration multidisciplinaire. La recherche d'une thrombophilie ne doit pas &#xEA;tre syst&#xE9;matique, ce d'autant que sa d&#xE9;couverte ne modifie en r&#xE8;gle pas la th&#xE9;rapeutique. L'enqu&#xEA;te &#xE9;tiologique en pr&#xE9;sence d'une thrombose des membres sup&#xE9;rieurs doit &#xEA;tre rigoureuse, guid&#xE9;e par l'interrogatoire et l'examen clinique et en aucun cas une s&#xE9;rie syst&#xE9;matique d'examens compl&#xE9;mentaires ne doit &#xEA;tre effectu&#xE9;e. Les auteurs rapportent le cas d'une thrombose post traumatique de la veine sous Clavi&#xE8;re gauche sans fracture de la clavicule.</p>
      </abstract>
      <kwd-group>
        <kwd>Clavicule</kwd>
        <kwd>traumatisme thoracique</kwd>
        <kwd>membre sup&#xE9;rieur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Clavicule</kwd>
        <kwd>thoracic trauma</kwd>
        <kwd>lower limb</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les thromboses veineuses profondes (TVP) du membre sup&#xE9;rieur, d&#xE9;finies par l'existence d'un thrombus dans les veines sous-clavi&#xE8;re, axillaire ou brachiale, Elle survient g&#xE9;n&#xE9;ralement apr&#xE8;s la pose de cath&#xE9;ter veineux ou de pacemaker. Son apparition suite &#xE0; un traumatisme thoracique sans fracture de la clavicule est exceptionnelle. Seul un diagnostic pr&#xE9;coce et un traitement ad&#xE9;quat permettent d&#x2019;&#xE9;viter ses complications parfois mortelles. Les thromboses veineuses profondes du membre sup&#xE9;rieur repr&#xE9;sentaient il ya 15 ans 3,5% de l'ensemble des TVP [<xref rid="CIT0001" ref-type="bibr">1</xref>], elles apparaissent aujourd'hui plus fr&#xE9;quentes [<xref rid="CIT0002" ref-type="bibr">2</xref>] en raison du d&#xE9;veloppement des techniques de diagnostique qui en permettent un diagnostic fiable et rapide [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente de 19 ans sans ant&#xE9;c&#xE9;dent pathologique notable, admise au service de r&#xE9;animation pour prise en charge d'un traumatisme thoracique suite &#xE0; un accident de la voie publique (collision entre deux motos). Le bilan l&#xE9;sionnel avait objectiv&#xE9; un h&#xE9;mothorax droit avec fracture d&#xB4;hum&#xE9;rus, sans fracture des cotes ou la clavicule. Il n&#xB4;y avait pas de signe de d&#xE9;tresse respiratoire ou h&#xE9;modynamique, un drainage thoracique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; associ&#xE9; &#xE0; une analg&#xE9;sie multimodale. Accoure de son hospitalisation le patient a pr&#xE9;sent&#xE9; des signes isthmiques de membre sup&#xE9;rieur droit d'o&#xF9; la r&#xE9;alisation un angio-scanner thoracique objectivant thrombose de la veine cave sup&#xE9;rieure jusqu'a la veine sous-clavi&#xE8;re droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente mise sous anticoagulant apr&#xE8;s amputation du membre sup&#xE9;rieure.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Angioscanner thoracique objectivant thrombose de la veine cave sup&#xE9;rieure jusqu'a la veine sous-clavi&#xE8;re droite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-256-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les TVP du membre sup&#xE9;rieur sont rares et repr&#xE9;sentent 2 &#xE0; 4% de l'ensemble des TVP [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Leur fr&#xE9;quence augmente cependant depuis l'utilisation croissante des cath&#xE9;ters veineux centraux [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les autres &#xE9;tiologies locales sont repr&#xE9;sent&#xE9;es par les sondes de pacemaker, les compressions tumorales et le syn-drome de d&#xE9;fil&#xE9; thoracobrachial [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]; les causes g&#xE9;n&#xE9;rales sont essentiellement les thrombophilies, les syndromes paran&#xE9;oplasique et les maladies syst&#xE9;miques [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La survenue d'une TVP suite &#xE0; une fracture du membre sup&#xE9;rieur est exceptionnelle. Seuls quelques cas sporadiques ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Cliniquement, les TVP du membre sup&#xE9;rieur se manifestent par: un &#x153;d&#xE8;me qui d&#xE9;bute au niveau de la main puis s&#x2019;&#xE9;tend &#xE0; l'avant-bras et au bras; une douleur; une circulation collat&#xE9;rale cutan&#xE9;e; un comblement du creux sus-claviculaire. La palpation du creux axillaire peut percevoir un cordon douloureux [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Angio-scanner pr&#xE9;cise le diagnostic et l'extension de la thrombose. Le traitement est bas&#xE9; sur les anticoagulants et sur l'ex&#xE9;r&#xE8;se d'une &#xE9;ventuelle cause: ablation du cath&#xE9;ter ou de la chambre implantable, chirurgie d'une c&#xF4;te cervicale, etc. Les TVP des membres sup&#xE9;rieurs &#xE9;taient classiquement consid&#xE9;r&#xE9;es comme peu embolig&#xE8;nes et de bon pronostic. En r&#xE9;alit&#xE9;, elles peuvent se compliquer d'embolie pulmonaire dans 9 &#xE0; 36% des cas [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Les autres complications sont repr&#xE9;sent&#xE9;es par le syndrome cave sup&#xE9;rieur (suite &#xE0; l'extension du thrombus aux veines jugulaire interne et cave sup&#xE9;rieure) et le syndrome post-phl&#xE9;bitique. Chez notre patient, le m&#xE9;canisme le plus probable de survenue de la thrombose est la stase sanguine cons&#xE9;quente d'un g&#xE8;ne du retour veineux au niveau du membre sup&#xE9;rieur droit. L'hypoth&#xE8;se de l&#xE9;sion vasculaire est aussi &#xE0; discuter surtout qu'il s'agissait d'un traumatisme mais l'examen clinique n'a trouv&#xE9; ni de foyer de contusion &#xE9;vident, ni d'ecchymose en regard du point d'impact. L&#x2019;&#xE9;tat d'hypercoagulabilit&#xE9; a &#xE9;t&#xE9; exclu par un bilan n&#xE9;gatif de thrombophilie. Dans ce contexte traumatique, le ph&#xE9;nom&#xE8;ne de stase vasculaire peut &#xEA;tre due: d'une compression de la veine sous-clavi&#xE8;re par un h&#xE9;matome post-traumatique de la r&#xE9;gion. Cette &#xE9;ventualit&#xE9; a &#xE9;t&#xE9; &#xE9;limin&#xE9;e parangioscanere thoracique; d'une phl&#xE9;bite d'effort appel&#xE9;e encore syndrome de Paget-Schroetter. C'est un syndrome propre au sujet jeune sportif en rapport &#xE9;troit avec l'anatomie statique et dynamique du d&#xE9;fil&#xE9; thoracobrachial [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La thrombose veineuse profonde est une complication exceptionnelle des fractures de la clavicule. Au vu de ses cons&#xE9;quences dramatiques, il faut pr&#xE9;venir sa survenue en &#xE9;vitant les contentions trop serr&#xE9;es, pr&#xE9;f&#xE9;rer les &#xE9;charpes aux anneaux claviculaires en huit et discuter le traitement chirurgical surtout chez le sujet jeune sportif.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Joffe</surname>
              <given-names>HV</given-names>
            </name>
            <name>
              <surname>Kucher</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tapson</surname>
              <given-names>VF</given-names>
            </name>
            <name>
              <surname>Goldhaber</surname>
              <given-names>SZ</given-names>
            </name>
          </person-group>
          <article-title>Upper-extremity deep vein thrombosis: a prospective registry of 592 patients</article-title>
          <source>Circulation.</source>
          <year>2004</year>
          <month>9</month>
          <day>21</day>
          <volume>110</volume>
          <issue>12</issue>
          <fpage>1605</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">15353493</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>L&#xE9;vesque</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Cailleux</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Primard</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Peillon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Watelet</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les thromboses veineuses profondes des membres sup&#xE9;rieurs: &#xC0; propos de 49 cas</article-title>
          <source>Rev Med Interne.</source>
          <year>1998</year>
          <month>6</month>
          <volume>19</volume>
          <issue>6</issue>
          <fpage>399</fpage>
          <lpage>408</lpage>
          <pub-id pub-id-type="pmid">9775181</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lindblad</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Tengborn</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bergqvist</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Deep vein thrombosis of the axillary-subclavian veins: epidemiologic data, effects of different types of treatment and late sequelae</article-title>
          <source>Eur J Vasc Surg.</source>
          <year>1988</year>
          <month>6</month>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>161</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">3410064</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mercier</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de la travers&#xE9;e thoracobrachial, Encycl Med ChirAngiologie: Paris</article-title>
          <source>Elsevier.</source>
          <year>1997</year>
          <volume>148</volume>
          <issue>6</issue>
          <fpage>25</fpage>
          <lpage>28</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lindblad</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Tengborn</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Berqvist</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Deep vein thrombosis of the axillarysubclavian veins: epidemiologic data, effects of different types of treatmentand late sequalae</article-title>
          <source>Euro J Vasc Surg.</source>
          <year>1988</year>
          <month>6</month>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>161</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sundovist</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Hedner</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Kollenberg</surname>
              <given-names>HK</given-names>
            </name>
          </person-group>
          <article-title>Deep venous thrombosis of the arm: study of coagulation and fibrinolysis</article-title>
          <source>BMJ</source>
          <year>1981</year>
          <month>7</month>
          <day>25</day>
          <volume>283</volume>
          <issue>6286</issue>
          <fpage>265</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">6788281</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chuter Graham</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Weir David</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Upper extrimity deep vein thrombosis following a humeral fracture: case report and literature review</article-title>
          <source>Injury</source>
          <year>2005</year>
          <volume>36</volume>
          <issue>7</issue>
          <fpage>249</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chuter Graham</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Weir David</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Nandan</surname>
              <given-names>Adla</given-names>
            </name>
            <name>
              <surname>Ali</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Shahane</surname>
              <given-names>SA</given-names>
            </name>
          </person-group>
          <article-title>Upper extremity deep vein thrombosis following a clavicular fracture</article-title>
          <source>Euro J Orthop Surg Traumatol</source>
          <year>2004</year>
          <volume>14</volume>
          <issue>3</issue>
          <fpage>177</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Heron</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Thromboses veineuses profondes des membres sup&#xE9;rieurs</article-title>
          <source>Encycl Med Chir Pneumologie</source>
          <year>2009</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier</publisher-name>
          <comment>6-024-B-27</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Prandoni</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Polistena</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bernardi</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Upper-extremity deep venous thrombosis: risk factors, diagnosis, and complications</article-title>
          <source>Arch Intern Med .</source>
          <year>1997</year>
          <month>1</month>
          <day>13</day>
          <volume>157</volume>
          <issue>1</issue>
          <fpage>57</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">8996041</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alouis</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Abdessalem</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chekir</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Le syndrome de Paget-Schroetter: &#xE0; propos de 4 cas</article-title>
          <source>Rhumatologie.</source>
          <year>2002</year>
          <volume>54</volume>
          <issue>1</issue>
          <fpage>9</fpage>
          <lpage>12</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
