<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161207</article-id>
      <article-id pub-id-type="pmc">4483363</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-284</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.284.5847</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Prise en charge d'une menace d'accouchement pr&#xE9;matur&#xE9; sur b&#xE9;ance cervico-ut&#xE9;rine au moyen d'un pessaire-cerclage obst&#xE9;trical</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Management of preterm labor on cervical-uterine incompetence using a pessary cerclage obstetrical</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nohuz</surname>
            <given-names>Erdogan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Albaut</surname>
            <given-names>Ma&#xEB;l</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Brunel</surname>
            <given-names>Ang&#xE9;lique</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Champel</surname>
            <given-names>Nadine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Pellizzaro</surname>
            <given-names>Julie</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gallot</surname>
            <given-names>Denis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lemery</surname>
            <given-names>Didier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Vendittelli</surname>
            <given-names>Fran&#xE7;oise</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, Centre Hospitalier de Thiers, Route du Fau, 63300 Thiers, France</aff>
      <aff id="AF0002"><label>2</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique et Biologie de la Reproduction, CHU Estaing, 1, Place Lucie Aubrac, 63001 Clermont-Ferrand</aff>
      <aff id="AF0003"><label>3</label>Service de P&#xE9;diatrie, Centre Hospitalier de Thiers, Route du Fau, 63300 Thiers, France</aff>
      <aff id="AF0004"><label>4</label>Service de Pharmacie, Centre Hospitalier de Thiers, Route du Fau, 63300 Thiers, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Erdogan Nohuz, Service de Gyn&#xE9;cologie-Obst&#xE9;trique, Centre Hospitalier de Thiers, Route du Fau, 63300 Thiers, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>284</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Erdogan Nohuz et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le recours efficace &#xE0; un pessaire dans la prise en charge d'une menace d'accouchement pr&#xE9;matur&#xE9;. Une patiente de 28 ans, G2P1, ayant pr&#xE9;sent&#xE9; une fausse-couche tardive &#xE0; 20 semaines d'am&#xE9;norrh&#xE9;e (SA) un an auparavant, b&#xE9;n&#xE9;ficiait d'un cerclage cervical &#xE0; 15 SA. L&#x2019;&#xE9;chographie endovaginale r&#xE9;alis&#xE9;e &#xE0; 24 SA (sensation de pesanteur pelvienne) r&#xE9;v&#xE9;lait un funnelling majeur et une longueur cervicale &#xE0; 7 mm. Un pessaire obst&#xE9;trical permettait la poursuite de la grossesse jusqu'au terme de 36 SA. Ce dispositif semble int&#xE9;ressant chez des patientes pr&#xE9;sentant une b&#xE9;ance cervico-isthmique et chez qui un cerclage cervical s'est r&#xE9;v&#xE9;l&#xE9; inefficace.</p>
      </abstract>
      <kwd-group>
        <kwd>Accouchement pr&#xE9;matur&#xE9;</kwd>
        <kwd>menace d&#xB4;accouchement pr&#xE9;matur&#xE9;</kwd>
        <kwd>avortement tardif</kwd>
        <kwd>cerclage cervical</kwd>
        <kwd>pessaire obst&#xE9;trical</kwd>
        <kwd>incomp&#xE9;tence cervicale</kwd>
        <kwd>grossesse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>premature delivery</kwd>
        <kwd>preterm labor</kwd>
        <kwd>late abortion</kwd>
        <kwd>cervical cerclage</kwd>
        <kwd>pessary obstetrical</kwd>
        <kwd>cervical incompetence</kwd>
        <kwd>pregnancy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Cause dominante de la morbi-mortalit&#xE9; p&#xE9;rinatale, l'accouchement pr&#xE9;matur&#xE9; reste encore un probl&#xE8;me de sant&#xE9; publique et sa pr&#xE9;vention demeure un d&#xE9;fi majeur pour les obst&#xE9;triciens. L'incomp&#xE9;tence cervicale apparait comme l'une des &#xE9;tiologies les plus fr&#xE9;quentes de la pr&#xE9;maturit&#xE9; dont les facteurs de risque sont multiples: pertes f&#x153;tales survenant au deuxi&#xE8;me trimestre, rupture des membranes avant 32 semaines d'am&#xE9;norrh&#xE9;e (SA), traumatismes cervicaux, anomalies cong&#xE9;nitales cervico-ut&#xE9;rines [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Diff&#xE9;rentes alternatives, d'efficacit&#xE9; inconstante, sont propos&#xE9;es dans ce contexte: alitement, administration de progest&#xE9;rone par voie vaginale, cerclage du col et pessaire cervical [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Cet article relate le recours efficace &#xE0; un pessaire obst&#xE9;trical dans un contexte de r&#xE9;cidive de menace d'accouchement pr&#xE9;matur&#xE9; sur une malformation ut&#xE9;rine, survenue en d&#xE9;pit d'un cerclage chirurgical.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente de 28 ans, G2P1, ayant pr&#xE9;sent&#xE9; un avortement tardif &#xE0; 20 SA un an auparavant dans un contexte de malformation ut&#xE9;rine &#xE0; type de cloison partielle alli&#xE9;e &#xE0; une b&#xE9;ance cervico-isthmique, a b&#xE9;n&#xE9;fici&#xE9; d'un cerclage cervical prophylactique (technique de Mac Donald-Hervet) &#xE0; 15 SA (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La malformation n'avait pas &#xE9;t&#xE9; prise en charge avant la grossesse en cours. L&#x2019;&#xE9;chographie morphologique r&#xE9;alis&#xE9;e &#xE0; 22 SA, sans signe d'appel particulier, a retrouv&#xE9; une longueur cervicale &#xE0; 28 mm. La patiente a consult&#xE9; &#xE0; 24 SA pour une sensation de pesanteur pelvienne. Le bilan a conclu en une menace d'accouchement pr&#xE9;matur&#xE9; avec, &#xE0; l&#x2019;&#xE9;chographie endovaginale, un funnelling majeur et une longueur cervicale efficace &#xE0; 7 mm. Le f&#x153;tus pr&#xE9;sentait une bonne vitalit&#xE9; (poids estim&#xE9; &#xE0; 600g) et l'enregistrement cardiotocographique ne retrouvait pas de contraction ut&#xE9;rine. La patiente a &#xE9;t&#xE9; hospitalis&#xE9;e, alit&#xE9;e en position de Trendelenburg (pr&#xE9;vention des complications thrombo-emboliques par des bas de contention veineuse des membres inf&#xE9;rieurs et un traitement par h&#xE9;parine de bas poids mol&#xE9;culaire &#xE0; doses pr&#xE9;ventives). Le bilan biologique n'a retrouv&#xE9; aucun stigmate d'infection pouvant &#xE9;voquer une chorioamniotite. Un pessaire cervical obst&#xE9;trical, perfor&#xE9;, en silicone, de type Arabin<sup>&#xAE;</sup> mesurant 65 mm de grand diam&#xE8;tre, 32 mm de plus petit diam&#xE8;tre et 25 mm de hauteur (Dr Arabin<sup>&#xAE;</sup> Cerclage Pessar, GmbH, Witten, Allemagne) a &#xE9;t&#xE9; alors mis en place, apr&#xE8;s obtention du consentement de la patiente (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La surveillance &#xE9;chographique du col (r&#xE9;alis&#xE9;e par voie sus-pubienne) a objectiv&#xE9; une disparition du funnelling et une r&#xE9;cup&#xE9;ration d'une longueur cervicale sup&#xE9;rieure &#xE0; 25 mm. La grossesse s'est alors poursuivie sans probl&#xE8;me majeur, autorisant une mobilisation progressive &#xE0; partir de 28 SA puis la sortie. L'accouchement a eu lieu &#xE0; 36 SA et demi, par c&#xE9;sarienne compte-tenu d'une pr&#xE9;sentation du si&#xE8;ge (version par man&#x153;uvre externe non tent&#xE9;e), permettant la naissance d'une fille pesant 3970g, sans malformation.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Malformation ut&#xE9;rine &#xE0; type de cloison partielle (fond arqu&#xE9;)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-284-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspects &#xE9;chographiques &#xE0; l'admission et pessaire en place - vue du col pessaire in situ; &#xE9;chographie endovaginale &#xE0; l'admission (24 SA): funnelling majeur(A); vue &#xE9;chographique sagittale m&#xE9;diane (voie sus-pubienne) &#xE0; 28 SA: disparition du funnelling (B); pessaire obst&#xE9;trical (C); aspect du col cercl&#xE9; dans le pessaire obst&#xE9;trical (examen au speculum &#xE0; 36 SA) (D)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-284-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le cerclage du col ut&#xE9;rin appara&#xEE;t actuellement comme la seule prise en charge efficace de l'incomp&#xE9;tence cervicale. R&#xE9;alis&#xE9; &#xE0; des fins prophylactiques, ce geste garde tout son int&#xE9;r&#xEA;t dans cette indication, lorsque les ant&#xE9;c&#xE9;dents obst&#xE9;tricaux le sugg&#xE8;rent et qu'une b&#xE9;ance a &#xE9;t&#xE9; objectiv&#xE9;e par un test &#xE0; la bougie trois mois apr&#xE8;s un avortement tardif. Quant au cerclage th&#xE9;rapeutique, il est parfois indiqu&#xE9; lors de l'apparition de modifications du col &#xE0; l&#x2019;&#xE9;chographie (entre 16 et 22 SA). Cette surveillance s'adresse tout particuli&#xE8;rement aux patientes avec col court (conisation), malformation ut&#xE9;rine et DES syndrome. Dans ces situations, la constatation d'une diminution de la longueur du col ut&#xE9;rin (inf&#xE9;rieure &#xE0; 25 mm) ainsi que d'un &#xE9;largissement de l'orifice interne (sup&#xE9;rieur &#xE0; 10 mm) est &#xE9;galement &#xE9;vocatrice d'incomp&#xE9;tence cervicale. La d&#xE9;couverte, dans cette observation, d'une malformation ut&#xE9;rine &#xE0; type de cloison partielle alli&#xE9;e &#xE0; une b&#xE9;ance cervico-isthmique diagnostiqu&#xE9;e au d&#xE9;cours de l'avortement tardif ont plaid&#xE9; pour la confection d'un cerclage cervical prophylactique. La iatrog&#xE9;nicit&#xE9; du cerclage cervical n'est cependant pas nulle (rupture pr&#xE9;matur&#xE9;e des membranes, m&#xE9;trorragies, plaies v&#xE9;sicales, chorioamniotite, sepsis maternel) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le recours au pessaire cervical, qui repr&#xE9;sente une alternative s&#xE9;duisante, semble une voie encourageante. Un essai, publi&#xE9; r&#xE9;cemment, a mis en exergue l'efficacit&#xE9; de ce dispositif (pessaire d'Arabin<sup>&#xAE;</sup>). Dans cette &#xE9;tude prospective randomis&#xE9;e, les patientes enceintes (grossesses monof&#x153;tales) chez qui &#xE9;tait r&#xE9;alis&#xE9;e une &#xE9;chographie syst&#xE9;matique du deuxi&#xE8;me trimestre entre 18 et 22 SA et qui pr&#xE9;sentaient une longueur cervicale inf&#xE9;rieure &#xE0; 25 mm &#xE9;taient randomis&#xE9;es en deux groupes. L'un b&#xE9;n&#xE9;ficiait du pessaire tandis qu'aucun traitement prophylactique n&#x2019;&#xE9;tait entrepris pour les patientes du groupe t&#xE9;moin. Le groupe trait&#xE9; par le dispositif a pr&#xE9;sent&#xE9; une r&#xE9;duction tr&#xE8;s significative de l'incidence des accouchements pr&#xE9;matur&#xE9;s avant 34 SA comparativement au groupe t&#xE9;moin (Odds ratio: 0,18; IC &#xE0; 95%: 0,08-0,37; p7]. La relative simplicit&#xE9; de mise en place et le co&#xFB;t mod&#xE9;r&#xE9; du pessaire soul&#xE8;vent la question l&#xE9;gitime de la mesure &#xE9;chographique syst&#xE9;matique de la longueur du col ut&#xE9;rin au deuxi&#xE8;me trimestre de la grossesse afin de d&#xE9;pister les patientes asymptomatiques. Cependant, une autre &#xE9;tude vient contraster ces r&#xE9;sultats. Pour les auteurs, le taux d'accouchement pr&#xE9;matur&#xE9; ne diff&#xE9;rait pas, que les patients aient b&#xE9;n&#xE9;fici&#xE9; d'un pessaire ou pas [<xref rid="CIT0008" ref-type="bibr">8</xref>]. N&#xE9;anmoins, ce dernier essai ciblait moins les patientes &#xE0; haut risque d'accouchement pr&#xE9;matur&#xE9;, ce qui peut repr&#xE9;senter un biais d'inclusion. Ainsi, comme le soulignent Sentilhes et al., des &#xE9;tudes randomis&#xE9;es compl&#xE9;mentaires doivent &#xEA;tre men&#xE9;es avant de conclure en la n&#xE9;cessit&#xE9; d'une g&#xE9;n&#xE9;ralisation de cette &#xE9;valuation &#xE9;chographique et la pose d'un dispositif en cas de modification cervicale [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Le m&#xE9;canisme d'action du pessaire n'est pas totalement &#xE9;lucid&#xE9;. Il reposerait sur la modification de l'angle cervico-ut&#xE9;rin (rendant le col plus post&#xE9;rieur), la pression du canal cervical (protection du bouchon muqueux) ainsi que la diminution de la tension exerc&#xE9;e par la pr&#xE9;sentation f&#x153;tale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Le pessaire a pour objectif un sout&#xE8;nement et une bascule post&#xE9;rieure du col et non sa fermeture. Dans notre cas clinique, nous avons observ&#xE9; une disparition progressive du funnelling tandis qu'il nous &#xE9;tait difficile de visualiser la bascule cervicale post&#xE9;rieure. Les indications du pessaire d'Arabin<sup>&#xAE;</sup>, qui est dot&#xE9; d'une certification europ&#xE9;enne, sont soit prophylactiques (grossesses g&#xE9;mellaires, pesanteur pelvienne, mode de vie astreignant), soit th&#xE9;rapeutiques (signes &#xE9;chographiques d'incomp&#xE9;tence cervicale comme par exemple un col court ou ouvert au niveau de son orifice interne, entre 15 et 20 SA). Dans les instructions quant &#xE0; l'emploi de ce dispositif, il est stipul&#xE9; qu'un pr&#xE9;l&#xE8;vement vaginal &#xE0; vis&#xE9;e bact&#xE9;riologique est souhaitable pr&#xE9;alablement &#xE0; son placement, bien qu'il ne semble pas y avoir de modification de la flore bact&#xE9;rienne ni d'augmentation des chorioamniotites. A l'image du pessaire gyn&#xE9;cologique, ce dispositif est &#xE9;lastique, ce qui facilite sa mise en place. Son insertion doit s'effectuer par un m&#xE9;decin, chez une patiente d&#xE9;tendue, en position gyn&#xE9;cologique, le bord courbe du dispositif (le petit diam&#xE8;tre) vers le haut afin que le diam&#xE8;tre le plus important puisse prendre appui sur le plancher pelvien. Le col ut&#xE9;rin doit ainsi se situer &#xE0; l'int&#xE9;rieur du petit diam&#xE8;tre, mais tout en s'assurant de l'absence de compression tissulaire excessive. Le recours &#xE0; un lubrifiant peut faciliter le geste. La patiente doit alors se lever et effectuer quelques pas afin de v&#xE9;rifier sa bonne tol&#xE9;rance. La v&#xE9;rification ult&#xE9;rieure de la bonne position du pessaire sera r&#xE9;alis&#xE9;e par le toucher vaginal, l&#x2019;&#xE9;chographie endovaginale devenant moins contributive. Notons que certains auteurs pr&#xE9;conisent la voie p&#xE9;rin&#xE9;ale ou la voie endovaginale modifi&#xE9;e (sonde dans le pessaire, au contact de la l&#xE8;vre ant&#xE9;rieure du col) [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il convient de retirer le pessaire avant l'accouchement, ou vers 37 SA chez les patientes asymptomatiques. Ce retrait devra &#xE9;galement s'effectuer en cas de rupture des membranes, de contractions ut&#xE9;rines douloureuses ou de m&#xE9;trorragies importantes afin de limiter les risques d'infection et de dilac&#xE9;ration cervicale. Rappelons qu'une augmentation des leucorrh&#xE9;es peut &#xEA;tre observ&#xE9;e, n&#xE9;cessitant rarement, semble-t-il, un retrait du dispositif pour lavage et remise en place [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le pessaire obst&#xE9;trical pourrait repr&#xE9;senter un traitement compl&#xE9;mentaire voire une alternative th&#xE9;rapeutique ou pr&#xE9;ventive dans la prise en charge des menaces d'avortement tardif ou des menaces d'accouchement pr&#xE9;matur&#xE9;. Des &#xE9;tudes compl&#xE9;mentaires restent un pr&#xE9;alable n&#xE9;cessaire afin d'identifier sa place dans ces situations.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Erdogan Nohuz: choix du dispositif, commande, achat, recueil de l'iconographie, recherche bibliographique, &#xE9;criture. Ma&#xEB;l Albaut: recherche bibliographique. Ang&#xE9;lique Brunel: &#xE9;criture. Nadine Champel: recherche bibliographique. Denis Gallot: relecture. Didier Lemery: relecture. Fran&#xE7;oise Vendittelli: relecture et corrections.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sentilhes</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Descamps</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Legendre</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Pessaire et pr&#xE9;vention de l'accouchement pr&#xE9;matur&#xE9;</article-title>
          <source>Gynecol Obstet Fertil.</source>
          <year>2014</year>
          <month>1</month>
          <volume>42</volume>
          <issue>1</issue>
          <fpage>38</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">24309029</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iams</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Romero</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Culhane</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Goldenberg</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Primary, secondary, and tertiary interventions to reduce the morbidity and mortality of preterm birth</article-title>
          <source>Lancet.</source>
          <year>2008</year>
          <month>1</month>
          <day>5</day>
          <volume>371</volume>
          <issue>9606</issue>
          <fpage>164</fpage>
          <lpage>75</lpage>
          <pub-id pub-id-type="pmid">18191687</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goldenberg</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Culhane</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Iams</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Romero</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology and causes of preterm birth</article-title>
          <source>Lancet.</source>
          <year>2008</year>
          <month>1</month>
          <day>5</day>
          <volume>371</volume>
          <issue>9606</issue>
          <fpage>75</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">18177778</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liem</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Schuit</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hegeman</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Biais</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>de Boer</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bloemenkamp</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cervical pessaries for prevention of preterm birth in women with a multiple pregnancy (Pro TWIN): a multicentre, open-label randomized controlled trial</article-title>
          <source>Lancet.</source>
          <year>2013</year>
          <month>10</month>
          <day>19</day>
          <volume>382</volume>
          <issue>9901</issue>
          <fpage>1341</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">23924878</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liem</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Van Pampus</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Mol</surname>
              <given-names>BW</given-names>
            </name>
            <name>
              <surname>Bekedam</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Cervical pessaries for the prevention of preterm birth: a systematic review</article-title>
          <source>Obstet Gynecol Int.</source>
          <year>2013</year>
          <volume>208</volume>
          <issue>1</issue>
          <fpage>42.e1</fpage>
          <lpage>42e18</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Dubuisson</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Golfier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Raudrant</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Cerclage du col ut&#xE9;rin: quelle technique, &#xE0; quel terme, pour quelles patientes?</article-title>
          <source>CNGOF, Mises &#xE0; jour en gyn&#xE9;cologie et obst&#xE9;trique</source>
          <year>2009</year>
          <fpage>431</fpage>
          <lpage>47</lpage>
          <comment>Paris; Tome XXXIII</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goya</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pratcorona</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Merced</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rod&#xF3;</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Valle</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Romero</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cervical pessary in pregnant women with a short cervix (PECEP): an open-label randomized controlled trial</article-title>
          <source>Lancet.</source>
          <year>2012</year>
          <month>5</month>
          <day>12</day>
          <volume>379</volume>
          <issue>9828</issue>
          <fpage>1800</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">22475493</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hui</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Chor</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Lau</surname>
              <given-names>TK</given-names>
            </name>
            <name>
              <surname>Leung</surname>
              <given-names>TY</given-names>
            </name>
          </person-group>
          <article-title>Cerclage pessary for preventing preterm birth in women with a singleton pregnancy and a short cervix at 20 to 24 weeks: a randomized controlled trial</article-title>
          <source>Am J Perinatol.</source>
          <year>2013</year>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>283</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">22875662</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goya</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pratcorona</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Higueras</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Perez-Hoyos</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Carreras</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Cabero</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Sonographic cervical length measurement in pregnant women with a cervical pessary</article-title>
          <source>Ultrasound Obstet Gynecol.</source>
          <year>2011</year>
          <volume>38</volume>
          <issue>2</issue>
          <fpage>205</fpage>
          <lpage>209</lpage>
          <pub-id pub-id-type="pmid">21305638</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="confproc">
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.dr-arabin.de/">http://www.dr-arabin.de/</ext-link> Pages consult&#xE9;es le 27 Juin 2014 &#xE0; 17h00</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
