<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25478049</article-id>
      <article-id pub-id-type="pmc">4250014</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-328</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.328.1570</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Localisations particuli&#xE8;res de l'histiocytose langerhansienne chez l'enfant, scapula et pubis: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Specific locations of langerhans cell histiocytosis in children, scapula and pubis: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Atarraf</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chater</surname>
            <given-names>Lamiae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arroud</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>My Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Traumato-orthop&#xE9;die, P&#xE9;diatrique, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; sidi Mohammed ben Abdullah, F&#xE8;s</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Atarraf Karima, Service de Chirurgie Traumato-orthop&#xE9;die, P&#xE9;diatrique CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>328</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Atarraf Karima et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'histiocytose X ou histiocytose de Langerhans est une maladie de l'enfant et de l'adulte jeune. Dont l'incidence est estim&#xE9;e &#xE0; 1 cas sur 200 000 par an. C'est une maladie au spectre clinique tr&#xE8;s divers, allant du simple granulome &#xE9;osinophile &#xE0; la forme grave multivisc&#xE9;rale avec dysfonctionnement d'organe. Les auteurs rapportent deux observations concernant deux localisations assez rares de cette maladie, au niveau du pubis chez le premier enfant, et au niveau de la scapula chez le deuxi&#xE8;me. Chez nos deux malades la localisation &#xE9;tait focale, et l&#x2019;&#xE9;volution &#xE9;tait favorable. A travers ces deux observations, nous allons essayer de d&#xE9;crire les diff&#xE9;rents aspects cliniques et radiologiques et discuter a travers une revue de litt&#xE9;rature les d&#xE9;marches diagnostiques et th&#xE9;rapeutiques de cette maladie rare.</p>
      </abstract>
      <kwd-group>
        <kwd>Histiocytose X</kwd>
        <kwd>scapula</kwd>
        <kwd>ischion</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>histiocytosis X</kwd>
        <kwd>scapula</kwd>
        <kwd>ischion</kwd>
        <kwd>child</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'histiocytose langerhansienne (HL) est une pathologie rare, d&#x2019;&#xE9;tiologie inconnue. Elle est due &#xE0; une prolif&#xE9;ration anormale de cellules de Langerhans dans diff&#xE9;rents tissus et organes (os, peau, ganglions). Ainsi les expressions cliniques sont diff&#xE9;rentes en fonction de leur extension. Nous rapportons deux cas d'histiocytose localis&#xE9;e au niveau de la scapula et de l'ischion chez deux enfants de 12 ans et 7 ans respectivement. A travers ces deux observations nous allons faire une revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>
<bold>Observation n&#xB0;1:</bold> Enfant de 7 ans, de sexe masculin; admis pour prise en charge d'une douleur p&#xE9;rin&#xE9;ale &#xE9;voluant depuis deux mois; avec installation ult&#xE9;rieure d'une boiterie apyr&#xE9;tique. La radiographie du bassin a trouv&#xE9; une l&#xE9;sion ost&#xE9;olytique de la branche ischiatique gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'IRM du pelvis n'a pas objectiv&#xE9; d'extension vers les parties molles (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une biopsie osseuse a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e est revenue en faveur d'une histiocytose X. Le reste du bilan d'extension notamment la scintigraphie osseuse et l&#x2019;&#xE9;chographie abdominale se sont r&#xE9;v&#xE9;l&#xE9;es normales. L'enfant a &#xE9;t&#xE9; mis sous anti inflammatoire non st&#xE9;ro&#xEF;dien. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; bonne sur le plan clinique et radiologique avec reconstruction osseuse manifeste sur un recul de 02 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du bassin montrant une l&#xE9;sion ost&#xE9;olytique de l'ischion gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-18-328-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM du bassin montrant la lyse osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-18-328-g002"/>
      </fig>
      <p>
<bold>Observation n&#xB0;2:</bold> Enfant &#xE2;g&#xE9; de 12 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, qui a pr&#xE9;sent&#xE9; depuis 2 mois une tum&#xE9;faction scapulaire augmentant progressivement de volume et &#xE9;voluant dans un contexte de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et d'apyrexie. L'examen clinique a trouv&#xE9; une tum&#xE9;faction en regard de la pointe de la scapula droite de 6cm de grand axe sans signes inflammatoires en regard (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La radiographie de la scapula a objectiv&#xE9; une condensation osseuse, le patient a b&#xE9;n&#xE9;fici&#xE9; d'une biopsie osseuse, qui est revenue en faveur d'une histiocytose X. le malade a &#xE9;t&#xE9; mis sous anti-inflammatoires non st&#xE9;ro&#xEF;diens et l&#x2019;&#xE9;volution &#xE0; &#xE9;t&#xE9; marqu&#xE9;e surtout par la r&#xE9;gression de la douleur. Avec une l&#xE9;g&#xE8;re diminution de la masse sur un recul de 03ans.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image montrant une tum&#xE9;faction sous scapulaire droite</p>
        </caption>
        <graphic xlink:href="PAMJ-18-328-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'histiocytose X, ou plus pr&#xE9;cis&#xE9;ment l'histiocytose de Langerhans, est d&#xE9;finie par une prolif&#xE9;ration des cellules du syst&#xE8;me mononucl&#xE9;aire appel&#xE9;es cellules de Langerhans. Chez l'enfant, l'incidence est estim&#xE9;e &#xE0; 1 cas sur 200 000 par an [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La majorit&#xE9; des cas surviennent dans l'enfance. L'os est l'organe le plus souvent touch&#xE9; (80%), avec pr&#xE9;dominance d'atteinte du crane et des os longs chez l'enfant. La localisation au niveau de la scapula et de l'ischion n'a jamais &#xE9;t&#xE9; d&#xE9;crite.</p>
      <p>Chez l'enfant, le diagnostic peut &#xEA;tre pos&#xE9; &#xE0; tout &#xE2;ge, de la naissance &#xE0; l'adolescence, avec un pic de fr&#xE9;quence entre 1 et 3 ans (1), et un sex-ratio de 1/2. L&#x2019;&#xE9;tiopathog&#xE9;nie de l'histiocytose X reste inconnue. Sa localisation peut &#xEA;tre ubiquitaire. Les anomalies osseuses sont les plus fr&#xE9;quentes, 60% des cas rapport&#xE9;s ne touchent que l'os, notamment le cr&#xE2;ne, la face et les c&#xF4;tes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette affection, qui est diagnostiqu&#xE9;e de plus en plus fr&#xE9;quemment, est due &#xE0; des cellules pr&#xE9;curseurs, qui sont les cellules dendritiques (cellules poss&#xE9;dant une fonction de stimulation dans la r&#xE9;ponse immunitaire). Ces cellules sont retrouv&#xE9;es de fa&#xE7;on anormale dans les tissus.</p>
      <p>La confirmation diagnostic est apport&#xE9;e par l'analyse histologique mettant en &#xE9;vidence la prolif&#xE9;ration caract&#xE9;ristique de cellules porteuses de l'antig&#xE8;ne CD1a et de la prot&#xE9;ine S100. Le pronostic est ind&#xE9;pendant de l&#x2019;&#xE2;ge et du sexe. Il est souvent consid&#xE9;r&#xE9; comme impr&#xE9;visible au moment du diagnostic [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les formes graves peuvent &#xE9;voluer d&#xE9;favorablement en quelques semaines. A l'inverse, un granulome &#xE9;osinophile peut spontan&#xE9;ment r&#xE9;gresser ou &#xEA;tre suivi plusieurs ann&#xE9;es plus tard d'autres nouvelles localisations osseuses. Le pronostic d&#xE9;pend de la classification de Lahaye-Osband. Ainsi l&#x2019;&#xE2;ge, le nombre de localisations initiales, le dysfonctionnement d'organes et la r&#xE9;ponse initiale au traitement sont les quatre &#xE9;l&#xE9;ments dont la valeur pronostique est retenue [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le traitement de l'histiocytose de Langerhans reste &#xE0; l'heure actuelle toujours controvers&#xE9; vu la m&#xE9;connaissance de sa pathog&#xE9;nie, la raret&#xE9; des formes graves et la diversit&#xE9; des pr&#xE9;sentations cliniques et de leur &#xE9;volution qui expliquent en grande partie la difficult&#xE9; de prise en charge de ces patients [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La prise en charge des formes uni-focales est le plus souvent limit&#xE9;e avec une &#xE9;volution b&#xE9;nigne. Les localisations osseuses uniques ou peu nombreuses ne n&#xE9;cessitent g&#xE9;n&#xE9;ralement pas de traitement en dehors de la biopsie pour confirmer le diagnostic et d'un curetage &#xE9;ventuel ou encore d'une injection locale de cortico&#xEF;des [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La radioth&#xE9;rapie, autrefois largement utilis&#xE9;e, doit &#xEA;tre contre-indiqu&#xE9;e de principe dans la maladie. Elle ne sera plus utilis&#xE9;e que de mani&#xE8;re exceptionnelle dans des l&#xE9;sions mena&#xE7;ant le pronostic fonctionnel.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'histiocytose Langh&#xE9;ransienne est une pathologie rare, h&#xE9;t&#xE9;rog&#xE8;ne dans sa pr&#xE9;sentation clinique, avec une &#xE9;volution impr&#xE9;visible. L'imagerie des structures osseuses touch&#xE9;es peut &#xE9;voquer le diagnostic devant une ost&#xE9;olyse bien limit&#xE9;e, entour&#xE9;e d'une ost&#xE9;oscl&#xE9;rose p&#xE9;riph&#xE9;rique, unique ou multiple. II est beaucoup plus difficile devant une localisation unique ou rare n&#xE9;cessitant le recours &#xE0; l&#x2019;&#xE9;tude histologique. Le pronostic d&#xE9;pend du nombre et de la topographie des sites affect&#xE9;s et de l&#x2019;&#xE2;ge du patient.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9;s &#xE0; la prise en charge des malades et &#xE0; la r&#xE9;daction du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brichard</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Histiocytose de langerhans: nouveaut&#xE9;s concernant la compr&#xE9;hension d'une maladie &#xE9;nigmatique= Langerhans cell histiocytosis</article-title>
          <source>Louvain med.</source>
          <year>2000</year>
          <volume>119</volume>
          <issue>6</issue>
          <fpage>127</fpage>
          <lpage>133</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Howarth</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Gilchrist</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Mullan</surname>
              <given-names>BP</given-names>
            </name>
            <name>
              <surname>Wiseman</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Edmonson</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Schomberg</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Langerhans cell histiocytosis: diagnosis, natural history, management, and outcome</article-title>
          <source>Cancer.</source>
          <year>1999</year>
          <month>5</month>
          <day>15</day>
          <volume>85</volume>
          <issue>10</issue>
          <fpage>2278</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">10326709</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kilpatrick</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Wenger</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Gilchrist</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Shives</surname>
              <given-names>TC</given-names>
            </name>
            <name>
              <surname>Wollan</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Unni</surname>
              <given-names>KK</given-names>
            </name>
          </person-group>
          <article-title>Langerhans&#x2019; cell histiocytosis (histiocytosis X) of bone: A clinicopathologic analysis of 263 pediatric and adult cases</article-title>
          <source>Cancer.</source>
          <year>1995</year>
          <month>12</month>
          <day>15</day>
          <volume>76</volume>
          <issue>12</issue>
          <fpage>2471</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">8625073</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lahey</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Histiocytosis x--an analysis of prognostic factors</article-title>
          <source>J Pediatr.</source>
          <year>1975</year>
          <month>8</month>
          <volume>87</volume>
          <issue>2</issue>
          <fpage>184</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1151558</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arceci</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Brenner</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Pritchard</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Controversies and new approaches to treatment of Langerhans cell histiocytosis</article-title>
          <source>Hematol Oncol Clin North Am.</source>
          <year>1998</year>
          <month>4</month>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>339</fpage>
          <lpage>57</lpage>
          <pub-id pub-id-type="pmid">9561904</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Broadbent</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Gardner</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Current therapy for Langerhans cell histiocytosis</article-title>
          <source>Hematol Oncol Clin North Am.</source>
          <year>1998</year>
          <volume>12</volume>
          <fpage>327</fpage>
          <lpage>338</lpage>
          <pub-id pub-id-type="pmid">9561903</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bernstrand</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bj&#xF6;rk</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Ahstr&#xF6;m</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Henter</surname>
              <given-names>JI</given-names>
            </name>
          </person-group>
          <article-title>Intralesional steroids in Langerhans cell histiocytosis of bone</article-title>
          <source>Acta Paediatr.</source>
          <year>1996</year>
          <month>4</month>
          <volume>85</volume>
          <issue>4</issue>
          <fpage>502</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">8740314</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yasko</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Fanning</surname>
              <given-names>CV</given-names>
            </name>
            <name>
              <surname>Ayala</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Carrasco</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Murray</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Percutaneous techniques for the diagnosis and treatment of localized Langerhans-cell histiocytosis (eosinophilic granuloma of bone)</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1998</year>
          <month>2</month>
          <volume>80</volume>
          <issue>2</issue>
          <fpage>219</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">9486728</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
