<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309474</article-id>
      <article-id pub-id-type="pmc">4538296</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-442</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.442.6749</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un cas rare de luxation sous-talienne pure</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare case of pure subtalar dislocation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Guelzim</surname>
            <given-names>Soufiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Soufiane Guelzim, Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Soufiane Guelzim, Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>442</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Soufiane Guelzim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Luxation</kwd>
        <kwd>sous-talienne</kwd>
        <kwd>articulation talo-crurale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>dislocation</kwd>
        <kwd>subtalar</kwd>
        <kwd>ankle joint</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La luxation sous-talienne est une perte de rapports anatomiques entre l'astragale, calcan&#xE9;um et scapho&#xEF;de. C'est une l&#xE9;sion rare, elle repr&#xE9;sente 1% de toutes les luxations observ&#xE9;es en traumatologie. Nous rapportons le cas d'une patiente de 40 ans, sans ant&#xE9;c&#xE9;dents, ayant subi un traumatisme de son pied droit lors de la r&#xE9;ception d'un saut d'un lieu &#xE9;lev&#xE9; d'un m&#xE8;tre (m&#xE9;canisme en inversion du pied bloqu&#xE9; en &#xE9;quin). Le diagnostic &#xE9;tait &#xE9;vident cliniquement devant la d&#xE9;formation douloureuse du pied avec impotence fonctionnelle: le talon est d&#xE9;plac&#xE9; m&#xE9;dialement par rapport &#xE0; la jambe, le pied &#xE9;tant en inversion, flexion plantaire et adduction avec raccourcissement du bord m&#xE9;dial du pied et tension cutan&#xE9;e. Il n'y avait pas d'ouverture cutan&#xE9;e et l'examen vasculo-nerveux &#xE9;tait normal. Le bilan radiographique initial avait objectiv&#xE9; cette luxation sous-talienne interne pure sans fractures associ&#xE9;es. Le scanner du pied et de la cheville a confirm&#xE9; ces l&#xE9;sions. La r&#xE9;duction orthop&#xE9;dique urgente par manoeuvres externes, a &#xE9;t&#xE9; faite dans l'heure suivant le traumatisme au bloc op&#xE9;ratoire sous rachianesth&#xE9;sie et sous contr&#xF4;le fluoroscopique. Apr&#xE8;s r&#xE9;duction, l'articulation talo-crurale &#xE9;tait stable et le contr&#xF4;le radiologique a objectiv&#xE9; une bonne congruence articulaire. Une contention compl&#xE9;mentaire par botte pl&#xE2;tr&#xE9;e a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et maintenue pendant 6 semaines sans appui, puis la r&#xE9;&#xE9;ducation a &#xE9;t&#xE9; entreprise. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable, le r&#xE9;sultat fonctionnel est tr&#xE8;s bon apr&#xE8;s un recul de 24 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) image Clinique; (B) radiographie standard de profil de la cheville et du m&#xE9;dio-pied; (C) scanner de la cheville et du pied confirmant la l&#xE9;sion; (D) contr&#xF4;le radiographique de la r&#xE9;duction orthop&#xE9;dique avec une bonne congruence articulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-442-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
