<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25392721</article-id>
      <article-id pub-id-type="pmc">4225151</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-175</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.175.4096</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>H&#xE9;mangiome capillaire de la paupi&#xE8;re sup&#xE9;rieure</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Capillary hemangioma of the upper eyelid</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>175</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>H&#xE9;mangiome</kwd>
        <kwd>paupi&#xE8;re</kwd>
        <kwd>tum&#xE9;faction</kwd>
        <kwd>&#x153;il</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hemangioma</kwd>
        <kwd>eyelid</kwd>
        <kwd>swelling</kwd>
        <kwd>eye</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Enfant &#xE2;g&#xE9;e de 1 ans, sans ant&#xE9;c&#xE9;dents, emmen&#xE9;e par ses parents pour tum&#xE9;faction de la paupi&#xE8;re sup&#xE9;rieure droite apparaissant &#xE0; l&#x2019;&#xE2;ge de 2 mois et augmentant progressivement de taille. L'examen clinique objective une masse, de couleur violette de la paupi&#xE8;re sup&#xE9;rieure droite empi&#xE9;tant sur l'axe visuel (A). L'examen du segment ant&#xE9;rieur et post&#xE9;rieur est normal. Patiente a b&#xE9;n&#xE9;fici&#xE9; d'injections intra l&#xE9;sionnelles r&#xE9;p&#xE9;t&#xE9;es de corticoth&#xE9;rapie. Une nette diminution de la taille de l'h&#xE9;mangiome a &#xE9;t&#xE9; not&#xE9;e d&#xE8;s la 2&#xE8;me injection intra l&#xE9;sionnelle de cortico&#xEF;des (B et C). Le suivi de l'enfant et le traitement est toujours en cours. Avec un recul de 1 ans, aucune complication li&#xE9;e &#xE0; la corticoth&#xE9;rapie ni &#xE0; l'injection n'a &#xE9;t&#xE9; relev&#xE9;e. Les h&#xE9;mangiomes capillaires orbito-palp&#xE9;braux sont des malformations vasculaires li&#xE9;es &#xE0; une prolif&#xE9;ration capillaire. Ils atteignent 10 &#xE0; 12% des enfants. L'atteinte palp&#xE9;brale est particuli&#xE8;re du fait de l'anatomie sp&#xE9;cifique des paupi&#xE8;res et leurs rapports intimes avec l&#x2019;&#x153;il. La d&#xE9;cision th&#xE9;rapeutique est dict&#xE9;e par l&#x2019;&#xE9;volution spontan&#xE9;e ou sous traitement de la l&#xE9;sion, et par le risque d'amblyopie en cas d'occlusion palp&#xE9;brale. Plusieurs m&#xE9;thodes ont &#xE9;t&#xE9; d&#xE9;crites dans la litt&#xE9;rature: radioth&#xE9;rapie, laser, cortico&#xEF;des par voie locale en injection intra l&#xE9;sionnelle et g&#xE9;n&#xE9;rale, b&#xE9;tabloquants per os en cas de cortico r&#xE9;sistance ou m&#xEA;me chirurgie classique. Chaque m&#xE9;thode a une efficacit&#xE9; variable ainsi que des effets secondaires connus. La chirurgie doit &#xEA;tre r&#xE9;serv&#xE9;e en cas d'absence de r&#xE9;ponse aux cortico&#xEF;des intra tumoraux et de r&#xE9;gression spontan&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) h&#xE9;mangiome capillaire de la paupi&#xE8;re sup&#xE9;rieure droite avant l'injection intra l&#xE9;sionnelle de cortico&#xEF;des au cours d'un examen sous anesth&#xE9;sie g&#xE9;n&#xE9;rale; B) et C) Nette diminution de la taille de l'h&#xE9;mangiome apr&#xE8;s l'injection avec axe visuel qui s'est d&#xE9;gag&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-17-175-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
