<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018814</article-id>
      <article-id pub-id-type="pmc">4085897</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-64</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.64.3872</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tuberculose orbitaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Orbital tuberculosis: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khrifi</surname>
            <given-names>Zineb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaoui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benatiya</surname>
            <given-names>Idriss Andaloussi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, CHU Hassan II de F&#xE8;s, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zineb Khrifi, Service d'Ophtalmologie, CHU Hassan II de F&#xE8;s, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>64</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zineb Khrifi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose s&#xE9;vit &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique au Maroc, l'atteinte orbitaire est rare et peut se faire par voie h&#xE9;matog&#xE8;ne ou par contig&#xFC;it&#xE9; &#xE0; partir d'un foyer de voisinage. Nous rapportons le cas d'une patiente de 42 ans qui pr&#xE9;sente une exophtalmie droite dont l'enqu&#xEA;te &#xE9;tiologique r&#xE9;v&#xE8;le une tuberculose orbitaire.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>orbite</kwd>
        <kwd>exophtalmie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>tuberculosis</kwd>
        <kwd>eye-socket</kwd>
        <kwd>exophthalmos</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La localisation orbitaire de la tuberculose est rare, elle peut se voir dans le cadre d'une primo-infection tuberculeuse ou de l&#xE9;sions secondaires d'une tuberculose g&#xE9;n&#xE9;rale. Nous en rapportons un cas &#xE0; travers lequel nous analysons les diff&#xE9;rents aspects cliniques, paracliniques et th&#xE9;rapeutiques de cette affection.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 42 ans, diab&#xE9;tique de type II sous insuline, qui consulte aux urgences ophtalmologiques pour une exophtalmie droite associ&#xE9;e &#xE0; une baisse de l'acuit&#xE9; visuelle du m&#xEA;me oeil &#xE9;voluant depuis un an.</p>
      <p>La patiente n'a pas d'ant&#xE9;c&#xE9;dents de tuberculose ou de notion de contage tuberculeux. L'examen ophtalmologique trouve au niveau de l'oeil droit une acuit&#xE9; visuelle &#xE0; 6/10&#xE8;me, une exophtalmie droite non axile avec un ch&#xE9;mosis inf&#xE9;rieur et une masse palpable sous le rebord orbitaire sup&#xE9;ro-externe (<xref ref-type="fig" rid="F0001">Figure 1</xref>), l'examen du segment ant&#xE9;rieur et du fond d'oeil est sans anomalies. L'examen de l'oeil gauche trouve une acuit&#xE9; visuelle &#xE0; 10/10&#xE8;me avec un segment ant&#xE9;rieur et un fond d'oeil normaux. L'examen g&#xE9;n&#xE9;ral ne trouve pas d'autres signes extra-ophtalmologiques, notamment pas de signes respiratoires ou d'ad&#xE9;nopathies palpables. La tomodensitom&#xE9;trie orbitaire objective du cot&#xE9; droit un processus tissulaire intra-orbitaire intra-conique et qui s&#x2019;&#xE9;tend en sup&#xE9;rieur, de densit&#xE9; tissulaire, homog&#xE8;ne, ne se r&#xE9;haussant pas apr&#xE8;s injection de produit de contraste, avec une exophtalmie homolat&#xE9;rale associ&#xE9;e et sans lyse osseuse en regard ni extension intracr&#xE2;nienne (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>,<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>). La biopsie de la l&#xE9;sion orbitaire montre un tissu fibro-adipeux remani&#xE9; par un processus inflammatoire sp&#xE9;cifique se caract&#xE9;risant par la pr&#xE9;sence de plages de n&#xE9;crose cas&#xE9;euse accompagn&#xE9;es d'une r&#xE9;action &#xE9;pith&#xE9;lio-giganto-cellulaire. Cet aspect histologique est concordant avec une tuberculose cas&#xE9;o-folliculaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect clinique de la patiente lors de la premi&#xE8;re consultation: exophtalmie inflammatoire avec ch&#xE9;mosis conjonctival en inf&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-17-64-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe axiale d'un scanner orbitaire sans injection de produit de contraste montrant une exophtalmie droite et un processus de densit&#xE9; tissulaire intra-orbitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-17-64-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe axiale d'un scanner orbitaire apr&#xE8;s injection du produit de contraste, absence de rehaussement l&#xE9;sionnel</p>
        </caption>
        <graphic xlink:href="PAMJ-17-64-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe coronale du scanner orbitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-17-64-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Reconstruction sagittale des coupes du scanner orbitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-17-64-g005"/>
      </fig>
      <p>Un bilan comportant: NFS, ionogramme complet, VS, CRP, bilan d'h&#xE9;mostase, recherche de BK dans les crachats, intra-dermor&#xE9;action &#xE0; la tuberculine et une radiographie thoracique est revenue normale. La patiente est mise sous traitement antibacillaire, pendant 9 mois, selon le protocole: rifampicine,isoniazide, pirazinamide et &#xE9;thambutol pendant 2 mois, puis 7 mois de rifampicine et d'isoniazide. L&#x2019;&#xE9;volution apr&#xE8;s sept mois de traitement est marqu&#xE9;e par la disparition compl&#xE8;te de l'exophtalmie (<xref ref-type="fig" rid="F0006">Figure 6</xref>), une nette am&#xE9;lioration de l'acuit&#xE9; visuelle qui est pass&#xE9;e &#xE0; 9/10, mais la patiente a gard&#xE9; une limitation du muscle droit inf&#xE9;rieur avec une hyperaction du muscle droit sup&#xE9;rieur droit.</p>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Aspect clinique de la patiente apr&#xE8;s 7 mois de traitement antibacillaire, avec disparition compl&#xE8;te de l'exophtalmie</p>
        </caption>
        <graphic xlink:href="PAMJ-17-64-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tuberculose est une maladie infectieuse due au bacille tuberculeux. Elle repr&#xE9;sente un grand probl&#xE8;me de sant&#xE9; publique au Maroc et dans le monde entier. La tuberculose orbitaire est rare, m&#xEA;me dans les pays o&#xF9; la tuberculose est end&#xE9;mique. En effet seuls 0,3% des patients atteints de tuberculose d&#xE9;veloppent une atteinte orbitaire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Chez les adultes s&#xE9;ropositifs, l'incidence de l'atteinte tuberculeuse oculaire est &#xE9;lev&#xE9;e variant entre 50 et 90%, alors que l'atteinte tuberculeuse orbitaire reste extr&#xEA;mement rare [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'atteinte ophtalmologique du mycobact&#xE9;rium tuberculosis inclut: choroidite, chorior&#xE9;tinite, tuberculome choroidiens, scl&#xE9;rite, uv&#xE9;ite, vascularite r&#xE9;tinienne, neuropathie optique et endophtalmie. L'atteinte tuberculeuse orbitaire peut int&#xE9;resser aussi bien les tissus osseux que les tissus mous. Le m&#xE9;canisme de l'atteinte se fait selon deux voies: directe h&#xE9;matologique et indirecte immunologique. [<xref rid="CIT0001" ref-type="bibr">1</xref>]</p>
      <p>La tuberculose des tissus mous peut toucher les muscles oculomoteurs et les tissus orbitaires r&#xE9;alisant soit une exophtalmie inflammatoire, comme c'est le cas de notre patiente, soit des troubles oculomoteurs &#xE0; type de paralysie ou de limitation de la motilit&#xE9; par effet de masse. [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La tuberculose orbitaire peut aussi donner une ost&#xE9;operiostite ou un tuberculome de la glande lacrymale. Dans sa localisation extra-orbitaire elle peut donner une tuberculose du globe oculaire, ganglionnaire, pulmonaire, osseuse ou une p&#xE9;ricardite tuberculeuse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'exophtalmie secondaire &#xE0; la tuberculose orbitaire peut entrainer une baisse de l'acuit&#xE9; visuelle, une atteinte du reflexe photomoteur, une hypertonie oculaire ou une alt&#xE9;ration du champs visuel due &#xE0; une neuropathie optique compressive. Elle peut aussi conduire &#xE0; une k&#xE9;ratite d'exposition. L'atteinte orbitaire est une manifestation rare de la tuberculose, sa description provient de la publication de cas isol&#xE9;s ou de petites s&#xE9;ries [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Seulement une cinquantaine de cas de tuberculose orbitaire ont &#xE9;t&#xE9; retrouv&#xE9;s dans une revue de la litt&#xE9;rature bas&#xE9;e sur une recherche sur PubMed prenant comme mots cl&#xE9;s: tuberculose et orbite. Les diff&#xE9;rentes donn&#xE9;es cliniques, paracliniques et th&#xE9;rapeutiques de certains cas retrouv&#xE9;s sont r&#xE9;sum&#xE9;es dans les <xref ref-type="table" rid="T0001">Tableau 1</xref>, et <xref ref-type="table" rid="T0002">Tableau 2</xref>.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Revue de la litt&#xE9;rature de certains cas de tuberculose orbitaire</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Auteurs</th>
              <th align="left" rowspan="1" colspan="1">Age/sexe</th>
              <th align="left" rowspan="1" colspan="1">CLINIQUE</th>
              <th align="left" rowspan="1" colspan="1">PARA-CLINIQUE</th>
              <th align="left" rowspan="1" colspan="1">TRAITEMENT</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Mahender K Narula [<xref rid="CIT0001" ref-type="bibr">1</xref>]</td>
              <td align="left" rowspan="1" colspan="1">9 cas.<break/>Ages: 1 &#xE0; 15 ans;7gar&#xE7;ons, 2 filles</td>
              <td align="left" rowspan="1" colspan="1">-Ptosis, exophtalmie, ophtalmopl&#xE9;gie</td>
              <td align="left" rowspan="1" colspan="1">-bilan biologique.<break/>-radiographie de thorax<break/>-scanner orbito-c&#xE9;r&#xE9;bral</td>
              <td align="left" rowspan="1" colspan="1">Bonne &#xE9;volution sous traitement antibacillaire</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Banait S [<xref rid="CIT0003" ref-type="bibr">3</xref>]</td>
              <td align="left" rowspan="1" colspan="1">27 ans,<break/>Homme</td>
              <td align="left" rowspan="1" colspan="1">-Exophtalmie, fi&#xE8;vre et alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral<break/>-L'examen ophtalmologique de l&#x2019;&#x153;il droit: absence de perception lumineuse, exophtalmie non axile, Fond d&#x2019;&#x153;il: atrophie optique. L'examen de l&#x2019;&#x153;il gauche normal<break/>-L'examen g&#xE9;n&#xE9;ral: ad&#xE9;nopathies cervicales</td>
              <td align="left" rowspan="1" colspan="1">-S&#xE9;rologies:HIV positives.<break/>-TSHus: normal.<break/>-Scanner: l&#xE9;sion de l'apex orbitaire, &#xE9;tendue &#xE0; la fosse c&#xE9;r&#xE9;brale moyenne avec &#xE9;rosion osseuse.<break/>-Cyto-aspiration de l'ad&#xE9;nopathie cervicale: granulome &#xE9;pith&#xE9;lio-giganto-cellulaire avec n&#xE9;crose cas&#xE9;euse</td>
              <td align="left" rowspan="1" colspan="1">-Anti-bacillaires: isoniazide, &#xE9;thambutol, rifampicine et pirazinamide initialeme-nt pendant 2 mois<break/>- th&#xE9;rapie anti-r&#xE9;trovirale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Kumudini S [<xref rid="CIT0004" ref-type="bibr">4</xref>]</td>
              <td align="left" rowspan="1" colspan="1">6 ans,<break/>Gar&#xE7;on</td>
              <td align="left" rowspan="1" colspan="1">-Tum&#xE9;faction palp&#xE9;brale sup&#xE9;rieure gauche et ptosis<break/>-Masse cervicale<break/>-Fi&#xE8;vre<break/>-Examen ophtalmologique: Normal</td>
              <td align="left" rowspan="1" colspan="1">-TSHus: &#xE9;lev&#xE9; &#xE0; 25mUI/l<break/>-Scanner orbito-c&#xE9;r&#xE9;bral: l&#xE9;sion extraconique gauche<break/>-culture des cellules de la l&#xE9;sion orbitaire:n&#xE9;gative<break/>-aspiration de la l&#xE9;sion cervicale: granulome &#xE9;pith&#xE9;lio-giganto-cellulaire</td>
              <td align="left" rowspan="1" colspan="1">Traitement anti-bacillaire</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Tableau 2</label>
        <caption>
          <p>Revue de la litt&#xE9;rature de certains cas de tuberculose orbitaire (suite)</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Auteurs</th>
              <th align="left" rowspan="1" colspan="1">Age/sexe</th>
              <th align="left" rowspan="1" colspan="1">Clinique</th>
              <th align="left" rowspan="1" colspan="1">Paraclinique</th>
              <th align="left" rowspan="1" colspan="1">Traitement</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Jamshidi M [<xref rid="CIT0005" ref-type="bibr">5</xref>]</td>
              <td align="left" rowspan="1" colspan="1">17 ans,<break/>homme</td>
              <td align="left" rowspan="1" colspan="1">-Masse p&#xE9;ri-orbitaire</td>
              <td align="left" rowspan="1" colspan="1">-Biopsie+ culture: mycobact&#xE9;rium tuberculosis</td>
              <td align="left" rowspan="1" colspan="1">Bonne &#xE9;volution sous 6 mois de traitement anti-bacillaire</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Navneet Tuli[<xref rid="CIT0006" ref-type="bibr">6</xref>]</td>
              <td align="left" rowspan="1" colspan="1">5 ans,<break/>Gar&#xE7;on</td>
              <td align="left" rowspan="1" colspan="1">-Exophtalmie de l&#x2019;&#x153;il gauche<break/>-fi&#xE8;vre<break/>-Tum&#xE9;faction cervicale</td>
              <td align="left" rowspan="1" colspan="1">-Scanner orbito-c&#xE9;r&#xE9;bral: masse tissulaire extra-conique &#xE9;tendue &#xE0; la fosse infra-temporale<break/>-Cyto-aspiration de la l&#xE9;sion cervicale et orbitotomie avec biopsie: granulome &#xE9;pith&#xE9;lio-giganto-cellulaire et n&#xE9;crose cas&#xE9;euse</td>
              <td align="left" rowspan="1" colspan="1">- 2 mois d'isoniazide, rifampicine, &#xE9;thambutol et pirazinamide, puis 10 mois de rifampicine et d'isoniazide<break/>-Am&#xE9;lioration sous traitement</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Kaur A. [<xref rid="CIT0007" ref-type="bibr">7</xref>]</td>
              <td align="left" rowspan="1" colspan="1">17 ans,<break/>Homme</td>
              <td align="left" rowspan="1" colspan="1">Exophtalmie</td>
              <td align="left" rowspan="1" colspan="1">-scanner orbitaire: l&#xE9;sion orbitaire &#xE9;voquant une pseudo-tumeur orbitaire</td>
              <td align="left" rowspan="1" colspan="1">-traitement cortico&#xEF;de initial:absence d'am&#xE9;lioration et apparition de masse orbitaire gauche et d'ad&#xE9;nopathies cervicales<break/>-Am&#xE9;lioration sous antibacillaire</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Owoeye JF [<xref rid="CIT0008" ref-type="bibr">8</xref>]</td>
              <td align="left" rowspan="1" colspan="1">75 ans,<break/>Femme</td>
              <td align="left" rowspan="1" colspan="1">Tum&#xE9;faction palp&#xE9;brale gauche et exophtalmie</td>
              <td align="left" rowspan="1" colspan="1">Biopsie de la tum&#xE9;faction: tuberculose orbitaire</td>
              <td align="left" rowspan="1" colspan="1">R&#xE9;gression sous traitement antibacillaire</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Dans les zones end&#xE9;miques, la tuberculose doit &#xEA;tre &#xE9;voqu&#xE9;e comme &#xE9;tiologie de toute exophtalmie en particulier chez les patients s&#xE9;ropositifs [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La sensibilisation quant aux manifestations rares de tuberculose est d&#xE9;sormais d'une grande importance, car l&#x2032;incidence de cette pathologie est en augmentation dans le monde entier en raison de l&#x2032;infection &#xE0; VIH et de l&#x2032;immigration de personnes provenant de zones end&#xE9;miques &#xE0; l&#x2032;Ouest [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le diagnostic repose sur un faisceau d'arguments anamnestiques, cliniques, radiologiques, biologiques et histologiques. La certitude diagnostique est fournie par les pr&#xE9;l&#xE8;vements, les ponctions ou les biopsies r&#xE9;alis&#xE9;es pour &#xE9;tude bact&#xE9;riologique et histologique qui retrouve l'aspect de granulome &#xE9;pith&#xE9;lio-giganto-cellulaire avec n&#xE9;crose cas&#xE9;euse [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic diff&#xE9;rentiel se pose devant une exophtalmie secondaire &#xE0; une pathologie endocrinienne ou non-endocrine. Chez l'adulte, l'orbitopathie thyro&#xEF;dienne est la cause la plus fr&#xE9;quente des exophtalmies unilat&#xE9;rales ainsi que des exophtalmies bilat&#xE9;rales. D&#x2032;autres causes incluent les infections non tuberculeuses, les orbitopathies inflammatoires comme les pseudo-tumeurs, les tumeurs comme les h&#xE9;mangiomes caverneux, les lymphangiomes et les lymphomes, et la granulomatose de Wegener.</p>
      <p>Le traitement repose sur une poly chimioth&#xE9;rapie antibacillaire bien conduite alors que la chirurgie n'a pas de place, sauf pour r&#xE9;aliser une biopsie. Il n'existe pas de consensus sur le protocole exact de traitement antibacillaire, mais dans la majorit&#xE9; des cas le sch&#xE9;ma th&#xE9;rapeutique pour une tuberculose isol&#xE9;e est 2RHZE/ 4RH soit deux mois d'association: rifampicine, isoniazide, pyrazinamide, ethambutol, et quatre mois de rifampicine et d'isoniazide [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le pronostic est g&#xE9;n&#xE9;ralement bon en absence d'extension intracr&#xE2;nienne ou de terrain d'immunod&#xE9;pression, et en cas de prise en charge pr&#xE9;coce et bien conduite qui permet une gu&#xE9;rison rapide et compl&#xE8;te [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. En cas de retard de prise en charge, des s&#xE9;quelles peuvent s'installer comme c'est le cas de notre patiente.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La tuberculose orbitaire est une atteinte rare, qui peut toucher les diff&#xE9;rentes structures que ce soit par voie h&#xE9;matog&#xE8;ne ou par contig&#xFC;it&#xE9; &#xE0; partir d'un foyer de voisinage. Elle pr&#xE9;sente un grand polymorphisme clinique d'o&#xF9; la n&#xE9;cessit&#xE9; d&#x2019;&#xE9;voquer ce diagnostic devant toute inflammation inexpliqu&#xE9;e de l'orbite.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Zineb Khrifi est l'auteur de l'article et m&#xE9;decin traitant du malade. Meriem Abdellaoui, Abdellah Alaoui, Hicham Tahri ont contribu&#xE9; &#xE0; la r&#xE9;daction de l'article. Idriss Andaloussi Benatiya a contribu&#xE9; &#xE0; la r&#xE9;daction de l'article, &#xE0; la prise en charge de la patiente, &#xE0; l'analyse et l'interpr&#xE9;tation des r&#xE9;sultats des examens compl&#xE9;mentaires r&#xE9;alis&#xE9;s. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mahender</surname>
              <given-names>K Narula</given-names>
            </name>
            <name>
              <surname>Vikas</surname>
              <given-names>Chaudhary</given-names>
            </name>
            <name>
              <surname>Dhiraj</surname>
              <given-names>Baruah</given-names>
            </name>
            <name>
              <surname>Manoj</surname>
              <given-names>Kathuria</given-names>
            </name>
            <name>
              <surname>Rama</surname>
              <given-names>Anand</given-names>
            </name>
          </person-group>
          <article-title>Pictorial essay: orbital tuberculosis</article-title>
          <source>Indian J Radiol Imaging.</source>
          <year>2010</year>
          <month>2</month>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>6</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">20351984</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moutaouakil</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kari</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Zadnass</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose orbitaire &#xE0; propos d'un cas</article-title>
          <source>Maghreb Medical.</source>
          <year>2002</year>
          <volume>361</volume>
          <fpage>93</fpage>
          <lpage>94</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Banait</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jain</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Parihar</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Karwassara</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Orbital tuberculosis manifesting as proptosis in an immunocompromised host</article-title>
          <source>Indian J Sex Transm Dis.</source>
          <year>2012</year>
          <season>Jul-Dec</season>
          <volume>33</volume>
          <issue>2</issue>
          <fpage>128</fpage>
          <lpage>130</lpage>
          <pub-id pub-id-type="pmid">23188941</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumudini</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Vikas</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Anu</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sukhdeep</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Suvarna</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous orbital abscess associated with thyroid tuberculosis</article-title>
          <source>J Ophthalmic Vis Res.</source>
          <year>2011</year>
          <month>7</month>
          <volume>6</volume>
          <issue>3</issue>
          <fpage>204</fpage>
          <lpage>207</lpage>
          <pub-id pub-id-type="pmid">22454737</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jamshidi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sadeghi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Jamshidi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Eftekhari</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Periorbital tuberculosis in a young man: a case report</article-title>
          <source>Orbit.</source>
          <year>2009</year>
          <volume>28</volume>
          <issue>2-3</issue>
          <fpage>166</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19839903</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Navneet</surname>
              <given-names>Tuli</given-names>
            </name>
          </person-group>
          <article-title>Orbital tuberculosis in childhood with intracranial extension: a case report</article-title>
          <source>Cases J.</source>
          <year>2010</year>
          <volume>3</volume>
          <fpage>38</fpage>
          <pub-id pub-id-type="pmid">20205883</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaur</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Agrawal</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Orbital tuberculosis: an interesting case report</article-title>
          <source>Int Ophthalmol.</source>
          <year>2005</year>
          <month>6</month>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>107</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16816937</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Owoeye</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Salami</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Ogundimu</surname>
              <given-names>KO</given-names>
            </name>
            <name>
              <surname>Buhari</surname>
              <given-names>MO</given-names>
            </name>
          </person-group>
          <article-title>Intraorbital tuberculosis: a case report</article-title>
          <source>Niger Postgrad Med J.</source>
          <year>2004</year>
          <month>3</month>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>68</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">15254576</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
