<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26966504</article-id>
      <article-id pub-id-type="pmc">4769041</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-308</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.308.8185</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une angiocholite secondaire &#xE0; un thrombus tumoral d'une tumeur neuroendocrine primitive du foie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Angiocholitis secondary to a tumor thrombus of a primitive neuroendocrine tumor of the liver</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Baba</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Allaoui</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elfahssi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bounaim</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ali</surname>
            <given-names>Abdelmounaim Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oukabli</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sair</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zentar</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomie Pathologique, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Baba, Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>308</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Baba et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas exceptionnel d'une patiente de 54 ans prise en charge pour une angiocholite due &#xE0; un thrombus tumoral, d'une tumeur neuroendocrine primitive (TNE I<sup>ve</sup>) du foie, dans la voie biliaire principale.</p>
      </abstract>
      <kwd-group>
        <kwd>Angiocholite</kwd>
        <kwd>tumeur neuroendocrine</kwd>
        <kwd>foie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cholangitis</kwd>
        <kwd>neuroendocrine tumor</kwd>
        <kwd>liver</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs neuroendocrines digestives sont rares, moins de 1% des tumeurs malignes, et prennent leur origine dans le tube digestif dans 67,5% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les TNE I<sup>ves</sup> du foie sont exceptionnelles, en effet, moins d'une centaine de cas ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature depuis le premier cas rapport&#xE9; par EDMONDSON en 1958 [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme N.N, 58 ans, ayant comme ant&#xE9;c&#xE9;dent une thyro&#xEF;dectomie totale pour un goitre multih&#xE9;t&#xE9;ronodulaire, pr&#xE9;sentait 4 mois avant son admission des coliques h&#xE9;patiques, un ict&#xE8;re chol&#xE9;statique d'installation progressive avec prurit et des acc&#xE8;s f&#xE9;briles. L'examen clinique trouvait une patiente en assez bon &#xE9;tat g&#xE9;n&#xE9;ral, avec un ict&#xE8;re cutan&#xE9;o-muqueux franc et des l&#xE9;sions de grattages au niveau des membres et du tronc. L'examen abdominal notait une grosse v&#xE9;sicule biliaire palpable. Le reste de l'examen somatique &#xE9;tait sans particularit&#xE9;. L&#x2019;&#xE9;chographie abdominale avait montrait une dilatation des voies biliaires intrah&#xE9;patiques en amont d'un processus tissulaire de la voie biliaire principale (VBP) et une v&#xE9;sicule biliaire (VB) distendue (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La BILI IRM avait objectiv&#xE9; une atrophie du foie gauche si&#xE8;ge d'une l&#xE9;sion mal limit&#xE9;e hypo intense en T1 et hyper intense en T2, une dilatation des VBIH avec pr&#xE9;sence d'un bourgeon tissulaire, mesurant 20 mm de diam&#xE8;tre, au niveau des branches gauches, iso intense en T1 et T2 et qui se r&#xE9;haussait apr&#xE8;s injection du PC au temps tardif; ce bourgeon se prolongeait au niveau de la partie proximale de la VBP, englobait une lithiase de 14 mm de diam&#xE8;tre, et obstruait le canal cystique (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Le bilan biologique montrait: Bilirubine totale 138 mg/l, ALAT 110 UI/l, ASAT 99UI/l, PAL 403 UI/l, GGT 117UI/l. une ponction-biopsie du foie, au niveau de la l&#xE9;sion, avait &#xE9;t&#xE9; r&#xE9;alis&#xE9;e dont l&#x2019;&#xE9;tude histologique avait not&#xE9; une cirrhose biliaire primitive sans signes de malignit&#xE9;. La patiente &#xE9;tait op&#xE9;r&#xE9;e, l'exploration notait un foie de cholestase avec une l&#xE9;sion ombiliqu&#xE9;e du foie gauche, une VB distendue et une VBP dilat&#xE9;e dont la palpation permettait de percevoir un mat&#xE9;riel intra luminal. Le reste de l'exploration abdominale ne montrait pas de l&#xE9;sion suspecte. Une chol&#xE9;cystectomie &#xE9;tait r&#xE9;alis&#xE9;, la section de la VBP au dessous de l'abouchement du canal cystique donnait issue &#xE0; un thrombus tumoral avec une paroi biliaire souple et macroscopiquement saine (<xref ref-type="fig" rid="F0004">Figure 4</xref>), une h&#xE9;patectomie gauche &#xE9;tait r&#xE9;alis&#xE9;e emportant la VBP, le r&#xE9;tablissement de la continuit&#xE9; biliaire &#xE9;tait assur&#xE9; par une anastomose du canal h&#xE9;patique droit sur une anse en Y. Les suites op&#xE9;ratoires &#xE9;taient simples et la patiente est sortie &#xE0; J 6 post op&#xE9;ratoire. L&#x2019;&#xE9;tude histologique de la pi&#xE8;ce op&#xE9;ratoire montrait une prolif&#xE9;ration carcinomateuse faite essentiellement d'amas, de nids et de massifs avec pr&#xE9;sence par endroit de rosettes, les cellules tumorales avaient un cytoplasme &#xE9;osinophile aux noyaux assez monomorphes avec une chromatine d'aspect &#xAB; sel et poivre &#xBB;, les figures mitotiques &#xE9;taient rares (1mitose/10 champs au grossissement X 40), le compl&#xE9;ment immunohistochimique montrait une positivit&#xE9; des cellules tumorales pour la chromogranine, la synaptophysine et la CK 19 et le marquage par le Ki67 &#xE9;tait estim&#xE9; &#xE0; 15%, le bourgeon tumoral intracanalaire pr&#xE9;sentait le m&#xEA;me aspect histologique que la tumeur principale qui avait &#xE9;t&#xE9; &#xE9;tiquet&#xE9;e tumeur neuroendocrine bien diff&#xE9;renci&#xE9;e de grade 2 de la classification OMS 2010 des TNE digestives (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Devant cette d&#xE9;couverte histologique, un bilan biologique (dosage de la s&#xE9;rotonine (5HT), de l'acide 5-hydroxyindole ac&#xE9;tique (5HIAA), chromogranine A (CgA)) et un octr&#xE9;oscan avaient &#xE9;t&#xE9; r&#xE9;alis&#xE9;s &#xE0; la recherche d'une autre localisation digestive et sont revenus n&#xE9;gatifs signant la localisation h&#xE9;patique primitive de cette tumeur. Le suivi de la patiente, apr&#xE8;s 2 ans et &#xBD;, ne note aucune r&#xE9;cidive.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie: bourgeon tumoral dans la VBP (fl&#xE8;che rouge)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-308-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM: atrophie du foie gauche, l&#xE9;sion mal limit&#xE9;e (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-308-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IRM: bourgeon tumoral dans la VBP (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-308-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Vue op&#xE9;ratoire: issue du thrombus tumoral par la chol&#xE9;docotomie</p>
        </caption>
        <graphic xlink:href="PAMJ-22-308-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Parenchyme h&#xE9;patique infiltr&#xE9; par une prolif&#xE9;ration tumorale carcinomateuse, faite de nids, de massifs et parfois de cordons (HE, Gx50)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-308-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs neuroendocrines primitives du foie (TNE I<sup>ve</sup>) sont rares et repr&#xE9;sentent 0,3% de l'ensemble des tumeurs neuroendocrines qui, dans 67,5% des cas, naissent dans le tube digestif [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]; les l&#xE9;sions h&#xE9;patiques correspondent souvent &#xE0; des localisations secondaires de ces tumeurs [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'expression clinique des TNE Ive du foie n'est pas sp&#xE9;cifique, souvent li&#xE9;e &#xE0; l'effet de masse qu'exerce la tumeur sur les structures de voisinage; le syndrome carcino&#xEF;de est rare, observ&#xE9; dans 10% des cas, et r&#xE9;v&#xE8;le souvent une TNE du gr&#xEA;le avec m&#xE9;tastases h&#xE9;patiques [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans le cas particulier de notre observation, la cholestase &#xE9;tait li&#xE9;e au thrombus tumoral secondaire &#xE0; l'extension de la l&#xE9;sion h&#xE9;patique dans la VBP. Le diagnostic positif repose sur l&#x2019;&#xE9;tude histologique de la biopsie de la l&#xE9;sion h&#xE9;patique qui une fois r&#xE9;v&#xE8;le une tumeur neuroendocrine, un bilan biologique (dosage de 5T, 5HIAA, CgA) et morphologique (octr&#xE9;oscan, TDM, IRM, PET scan, endoscopie) doivent &#xEA;tre r&#xE9;alis&#xE9;s &#xE0; la recherche d'une autre localisation digestive avant de retenir le caract&#xE8;re primitif de la l&#xE9;sion h&#xE9;patique. Chez notre patiente, l&#x2019;&#xE9;tude histologique de la biopsie n&#x2019;&#xE9;tait pas contributive et les donn&#xE9;es de l'imagerie &#xE9;voquait en premier lieu un processus tumoral des voies biliaires intra et extrah&#xE9;patique sans extension &#xE0; distance; en effet, le diagnostic de TNE I<sup>ve</sup> du foie est difficile &#xE0; poser sur les donn&#xE9;es de l'imagerie conventionnelle (&#xE9;chographie, TDM, IRM) o&#xF9; la l&#xE9;sion peut mimer un carcinome h&#xE9;pato-cellulaire, un cholangiocarcinome ou une m&#xE9;tastase [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le principal traitement des TNE<sup>ives</sup> du foie reste l'ex&#xE9;r&#xE8;se chirurgicale dont l&#x2019;&#xE9;tendue est conditionn&#xE9;e par le si&#xE8;ge et la taille de la tumeur. Lorsque la r&#xE9;section est impossible (tumeur bilobaire, multicentrique), d'autres moyens th&#xE9;rapeutiques peuvent &#xEA;tre utilis&#xE9;s: radiofr&#xE9;quence, embolisation s&#xE9;lective de l'art&#xE8;re h&#xE9;patique, chimioth&#xE9;rapie r&#xE9;gional ou syst&#xE9;mique et les perfusions intraveineuses d'analogues de la somatostatine &#xE0; vis&#xE9;e symptomatique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Un taux de survie de 74% &#xE0; 5 ans apr&#xE8;s r&#xE9;section et un taux de r&#xE9;cidive de 18% ont &#xE9;t&#xE9; rapport&#xE9;s, le suivi de notre patiente apr&#xE8;s 2 ans et demi de la r&#xE9;section ne montre aucune r&#xE9;cidive.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La raret&#xE9; des tumeurs neuroendocrines primitives du foie et leur caract&#xE8;re clinique non sp&#xE9;cifique font qu'elles sont rarement &#xE9;voqu&#xE9;es en premi&#xE8;re intention devant une l&#xE9;sion h&#xE9;patique isol&#xE9;e et le diagnostic est souvent port&#xE9; sur l'examen histologique de la biopsie de la tumeur ou de la pi&#xE8;ce de r&#xE9;section chirurgicale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>L'auteur Hicham Baba a contribu&#xE9; au traitement chirurgical de la patiente et &#xE0; la r&#xE9;daction de l'article. Mohamed Elfahssi a particip&#xE9; &#xE0; la prise en charge de la patiente, Mohamed Allaoui et Mohamed Oukabli ont effectu&#xE9; l&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire, Ahmed Bounaim, Abdelmounaim Ait Ali, Khalid Sair et Aziz Zentar (chirurgien r&#xE9;f&#xE9;rent de la patiente) ont aid&#xE9; &#xE0; la recherche bibliographique et &#xE0; la correction de l'article. Tous les auteurs ont bien lu et approuv&#xE9; ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mathonnet</surname>
              <given-names>Muriel</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs endocrines digestives: strat&#xE9;gie diagnostique</article-title>
          <source>Journal de Chirurgie.</source>
          <year>2007</year>
          <volume>144</volume>
          <issue>4</issue>
          <fpage>287</fpage>
          <lpage>292</lpage>
          <pub-id pub-id-type="pmid">17925731</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Touloumis</surname>
              <given-names>Zisis</given-names>
            </name>
            <name>
              <surname>Delis</surname>
              <given-names>Spiros</given-names>
            </name>
            <name>
              <surname>Triantopoulou</surname>
              <given-names>Charikleia</given-names>
            </name>
            <name>
              <surname>Giannakou</surname>
              <given-names>Nikoletta</given-names>
            </name>
            <name>
              <surname>Avgerinos</surname>
              <given-names>Costas</given-names>
            </name>
            <name>
              <surname>Dervenis</surname>
              <given-names>Christos</given-names>
            </name>
          </person-group>
          <article-title>Primary hepatic carcinoid; a diagnostic dilemma: a case report</article-title>
          <source>Cases Journal.</source>
          <year>2008</year>
          <volume>1</volume>
          <fpage>314</fpage>
          <pub-id pub-id-type="pmid">19014620</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fenoglio Luigi</surname>
              <given-names>Maria</given-names>
            </name>
            <name>
              <surname>Severini</surname>
              <given-names>SARA</given-names>
            </name>
            <name>
              <surname>Ferrigno</surname>
              <given-names>Domenico</given-names>
            </name>
            <name>
              <surname>Goll&#xE9;</surname>
              <given-names>Giovanni</given-names>
            </name>
            <name>
              <surname>Serraino</surname>
              <given-names>Cristina</given-names>
            </name>
            <name>
              <surname>Bracco</surname>
              <given-names>Christian</given-names>
            </name>
            <name>
              <surname>Castagna</surname>
              <given-names>Elisabetta</given-names>
            </name>
            <name>
              <surname>Brignone</surname>
              <given-names>Chiara</given-names>
            </name>
            <name>
              <surname>Pomero</surname>
              <given-names>Fulvio</given-names>
            </name>
            <name>
              <surname>Migliore</surname>
              <given-names>Elena</given-names>
            </name>
            <name>
              <surname>David</surname>
              <given-names>Ezio</given-names>
            </name>
            <name>
              <surname>Salizzoni</surname>
              <given-names>Mauro</given-names>
            </name>
          </person-group>
          <article-title>Primary hepatic carcinoid: A case report and literature review</article-title>
          <source>World J Gastroenterol.</source>
          <year>2009</year>
          <volume>15</volume>
          <issue>19</issue>
          <fpage>2418</fpage>
          <lpage>2422</lpage>
          <pub-id pub-id-type="pmid">19452590</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schwartz</surname>
              <given-names>Gary</given-names>
            </name>
            <name>
              <surname>Colanta</surname>
              <given-names>Agnes</given-names>
            </name>
            <name>
              <surname>Gaetz</surname>
              <given-names>Harold</given-names>
            </name>
            <name>
              <surname>Olichney</surname>
              <given-names>John</given-names>
            </name>
            <name>
              <surname>Attiyeh</surname>
              <given-names>Fadi</given-names>
            </name>
          </person-group>
          <article-title>Primary carcinoid tumors of the liver</article-title>
          <source>World Journal of Surgical Oncology.</source>
          <year>2008</year>
          <volume>6</volume>
          <fpage>91</fpage>
          <pub-id pub-id-type="pmid">18727836</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
