<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889334</article-id>
      <article-id pub-id-type="pmc">4742015</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-153</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.153.7916</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphome malin non hodgkinien du cavum: protocoles th&#xE9;rapeutiques et facteurs pronostiques</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Non-Hodgkin lymphoma of the cavum: prognostic factors and therapeutic protocols</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouraini</surname>
            <given-names>Saloua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nakkabi</surname>
            <given-names>Ismail</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benariba</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'ORL et CCF, H&#xF4;pital Militaire d'Instruction Mohammed V, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Saloua Ouraini, Service d'ORL et CCF, H&#xF4;pital Militaire d'Instruction Mohammed V, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>153</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Saloua Ouraini et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le lymphome malin non hodgkinien est une entit&#xE9; histologique rare parmi les cancers du cavum, la plupart des tumeurs du nasopharynx &#xE9;tant des carcinomes indiff&#xE9;renci&#xE9;s ou Undifferencied Carcinoma of Nasopharyngeal Type (UCNT); Il pose souvent un probl&#xE8;me de diagnostic positif clinique et histologique. La symptomatologie est g&#xE9;n&#xE9;ralement peu sp&#xE9;cifique et la d&#xE9;marche &#xE9;tiologique repose sur la biopsie du cavum faite &#xE0; l'examen endoscopique avec examen immuno-histochimique. Nous rapportons le cas d'un lymphome non hodgkinien avec atteinte du nasopharynx, l'analyse anatomopathologique est en faveur d'un lymphome malin non hodgkinien de ph&#xE9;notype B. Les aspects cliniques, radiologiques, histologiques et th&#xE9;rapeutiques sont d&#xE9;crits.</p>
      </abstract>
      <kwd-group>
        <kwd>Cavum</kwd>
        <kwd>obstruction nasale</kwd>
        <kwd>lymphome</kwd>
        <kwd>radio-chimiotherapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cavum</kwd>
        <kwd>nasal obstruction</kwd>
        <kwd>lymphoma</kwd>
        <kwd>radio-chemotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les lymphomes repr&#xE9;sentent le troisi&#xE8;me type de tumeur maligne au niveau de la t&#xEA;te et du cou (12%) apr&#xE8;s les carcinomes &#xE9;pidermo&#xEF;des (46%) et les carcinomes thyro&#xEF;diens (33%). L'incidence des lymphomes non hodgkinien est en augmentation depuis plusieurs d&#xE9;cennies. Ils peuvent survenir &#xE0; de multiples endroits de la t&#xEA;te et du cou, car la sph&#xE8;re ORL est riche en structures lympho&#xEF;des [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ils repr&#xE9;sentent un challenge diagnostic et th&#xE9;rapeutique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Leur d&#xE9;tection clinique intervient le plus souvent &#xE0; un stade avanc&#xE9; en raison de la localisation anatomique profonde. Le diagnostic repose sur la biopsie avec &#xE9;tude immunohistochimique. Le traitement fait appel g&#xE9;n&#xE9;ralement &#xE0; l'association chimio-radioth&#xE9;rapie. Nous pr&#xE9;sentons ici le cas d'une patiente atteinte d'un lymphome non hodgkinien de type B du cavum. Son pronostic rejoint celui des lymphomes d'autres localisations et demeure g&#xE9;n&#xE9;ralement bon.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme A.K &#xE2;g&#xE9;e de 57 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, a pr&#xE9;sent&#xE9; une obstruction nasale bilat&#xE9;rale pr&#xE9;dominante &#xE0; droite et &#xE9;voluant depuis 12 mois avec voix nasonn&#xE9;e, associ&#xE9;e &#xE0; une odynophagie depuis 3 mois. L'examen clinique ORL, notamment la fibroscopie endonasale (<xref ref-type="fig" rid="F0001">Figure 1</xref>), a montr&#xE9; une tumeur violac&#xE9;e de la paroi rhinopharyng&#xE9;e post&#xE9;rieure para m&#xE9;diane droite qui s&#x2019;&#xE9;tend depuis la partie inf&#xE9;rieure de l'orifice tubaire droit jusqu&#x2019;&#xE0; l'oropharynx. Cette tumeur est inflammatoire et pr&#xE9;sente sur toute sa surface un d&#xE9;p&#xF4;t pseudo-membraneux fibrino&#xEF;de. Des pr&#xE9;l&#xE8;vements locaux par &#xE9;couvillons ont &#xE9;t&#xE9; effectu&#xE9;s puis analys&#xE9;s en bact&#xE9;riologie. Tous les pr&#xE9;l&#xE8;vements &#xE9;taient n&#xE9;gatifs et l'IDR &#xE0; la Tuberculine a &#xE9;t&#xE9; mesur&#xE9;e &#xE0; 10mm. L'IRM cervico-faciale (<xref ref-type="fig" rid="F0002">Figure 2</xref>) a permis d'objectiver un &#xE9;paississement diffus de la paroi post&#xE9;rieure du rhinopharynx, rehauss&#xE9; par l'injection de Gadolinium et se prolongeant vers le bas par une formation fusiforme pr&#xE9;vert&#xE9;brale qui diminue le calibre des voies a&#xE9;ro-digestives sup&#xE9;rieures, avec pr&#xE9;sence d'une ad&#xE9;nopathie cervicale ovalaire du groupe II droit mesurant 17 mm. Le scanner thoracique n'a pas montr&#xE9; de foyer pulmonaire, et le bilan biologique &#xE9;tait normal. Sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, une endoscopie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et plusieurs biopsies ont &#xE9;t&#xE9; effectu&#xE9;es au niveau de la formation tumorale rhinopharyng&#xE9;e. Ces biopsies, envoy&#xE9;es sans fixateur, ont fait l'objet d'une part d'une analyse histologique classique, et d'autre part d'une analyse apr&#xE8;s immuno-marquage. Cette analyse anatomo-pathologique a permit de mettre en &#xE9;vidence une muqueuse respiratoire tr&#xE8;s largement remani&#xE9;e par un infiltrat polymorphe de cellules immunitaires dense et diffuse sans structure folliculaire avec des cellules de grande taille au contour nucl&#xE9;aire irr&#xE9;gulier; L'exploration immunohistochimique a trouv&#xE9; que les fragments expriment la LCA, CD20 et CD79a et non EMA, CD3,CD15,CD30ni et CD45RO (<xref ref-type="fig" rid="F0003">Figure 3</xref>) posant le diagnostic d'un lymphome malin non hodgkinien &#xE0; grande cellule B. La nature maligne de la l&#xE9;sion &#xE9;tant &#xE9;tablie, une Tomographie par Emission de Positons au 18F-Fluorod&#xE9;oxyglucose (TEP) a &#xE9;t&#xE9; demand&#xE9;e (<xref ref-type="fig" rid="F0004">Figure 4</xref>) afin de d&#xE9;terminer l'extension r&#xE9;gionale et &#xE0; distance du lymphome. Cet examen rapporte des hyperfixations intenses au niveau du site tumoral rhinopharyng&#xE9; (SUV max = 13,9) mais aussi au niveau de l'ad&#xE9;nopathie du groupe II droit (SUV max = 6,9), aucune autre l&#xE9;sion n'a &#xE9;t&#xE9; mise en &#xE9;vidence). La tumeur a ainsi &#xE9;t&#xE9; class&#xE9;e lymphome malin non hodgkinien &#xE0; grandes cellules B stade I E (cavum) selon la classification d'Ann Arbor sans facteurs de pronostique d&#xE9;favorable [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La patiente a pu b&#xE9;n&#xE9;ficier d'un traitement sp&#xE9;cifique comportant une chimioth&#xE9;rapie avec 3 cures CHOP (Cyclophasphamide: 750 mg /m<sup>2</sup>, Adriamycine: 50 mg/m m<sup>2</sup>, Vincristine: 1,4 mg/m m<sup>2</sup>, Pr&#xE9;dnisone) et irradiation de l'anneau de Waldeyer et des aires ganglionnaires cervicales de 45 Gy en &#xE9;talement et fractionnement. La nasofibroscopie et le scanner du cavum ont montr&#xE9; la disparition de la l&#xE9;sion tumorale &#xE0; la fin du traitement. Les contr&#xF4;les p&#xE9;riodiques endoscopique et radiologique apr&#xE8;s la fin du traitement ont montr&#xE9;s une r&#xE9;mission clinique et paraclinique. Le recul est de 8 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image endoscopique de la tumeur du cavum</p>
        </caption>
        <graphic xlink:href="PAMJ-22-153-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM du cavum: &#xE9;paississement diffus de la paroi post&#xE9;rieure du rhinopharynx</p>
        </caption>
        <graphic xlink:href="PAMJ-22-153-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Histologie. Immunomarquage des antig&#xE8;nes CD 20</p>
        </caption>
        <graphic xlink:href="PAMJ-22-153-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Image en TEP au 18F-Fluorod&#xE9;oxyglucose: hyperfixations intenses au niveau du site tumoral rhinopharyng&#xE9; (SUV max = 13,9) et d'une ad&#xE9;nopathie du groupe II droit (SUV max = 6,9)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-153-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les lymphomes malins non hodgkinien LMNH sont les plus fr&#xE9;quentes des h&#xE9;mopathies malignes (15/100 000 habitants/an). Cette incidence a doubl&#xE9; en 20 ans. C'est la n&#xE9;oplasie qui a le plus augment&#xE9; en incidence apr&#xE8;s le m&#xE9;lanome. Sa localisation primitive au niveau du cavum est rare. Elle concerne moins de 10% des patients atteints de lymphome de la t&#xEA;te et du cou. Cette localisation particuli&#xE8;re du lymphome se voit plus fr&#xE9;quemment en Extr&#xEA;me Orient et en Am&#xE9;rique du sud. La plupart des &#xE9;tudes publi&#xE9;es avaient tendance &#xE0; l'inclure avec les autres lymphomes de la t&#xEA;te et du cou sans faire de diff&#xE9;rence; or le lymphome non hodgkinien du nasopharynx pr&#xE9;sente bien des particularit&#xE9;s sur le plan &#xE9;pid&#xE9;miologique, histologique et pronostique. Il peut se voir &#xE0; tout &#xE2;ge mais plus souvent entre la cinqui&#xE8;me et la sixi&#xE8;me d&#xE9;cennie et plus fr&#xE9;quemment chez le sexe masculin (sex-ratio de 3,6) [<xref rid="CIT0005" ref-type="bibr">5</xref>] Les LMNH appartiennent aux lign&#xE9;es B ou T-natural killer (T/NK). Ils font partie des syndromes Lymphoprolif&#xE9;ratifs matures. Le ph&#xE9;notype B pr&#xE9;domine pour les lymphomes non hodgkinien du cavum (60%) alors que le type T/NK pr&#xE9;domine au niveau de la cavit&#xE9; nasal. Le virus Epstein-Barr a &#xE9;t&#xE9; incrimin&#xE9; dans la gen&#xE8;se des lymphomes non hodgkiniens du nasopharynx mais uniquement de type T, car l'immunohistochimie ou la biologie mol&#xE9;culaire le r&#xE9;v&#xE8;le quasi constamment pour les lymphomes T mais non pour les B. L&#x2019;&#xE9;tude immunohistochimique est indispensable afin de confirmer la nature lymphomateuse de la prolif&#xE9;ration (expression de LCA) et de r&#xE9;v&#xE9;ler le ph&#xE9;notype des cellules tumorales (expression de CD20 pour le ph&#xE9;notype B et de CD56 et CD45RO pour le ph&#xE9;notype T) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les signes cliniques d'appels du lymphome malin non hodgkinien sont non sp&#xE9;cifiques identiques &#xE0; ceux de toutes les tumeurs du cavum, rhinologiques d'une part avec obstruction nasale uni ou bilat&#xE9;rale, &#xE9;pistaxis, otologiques d'autre part en rapport avec un dysfonctionnement de la trompe d'Eustache, g&#xE9;n&#xE9;ralement il peut s'agir d'otite seromuqueuse [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les ad&#xE9;nopathies sont retrouv&#xE9;es habituellement dans la moitie des cas, elles sont fermes, mobiles et indolores. Les signes g&#xE9;n&#xE9;raux sont retrouves dans 20% des cas et l'atteinte des paires cr&#xE2;niennes est extr&#xEA;mement rare [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'examen endoscopique peut montrer une tumeur p&#xE2;le ou violac&#xE9;e, molle, limit&#xE9;e au cavum ou &#xE9;tendue aux orifices tubaires ou aux choanes. Le plus souvent, le diagnostic se fait pr&#xE9;cocement (80%aux stades I et II) et le d&#xE9;lai moyen est de 3 mois [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le bilan d'extension pour ces tumeurs comporte un bilan radiologique. La sup&#xE9;riorit&#xE9; de l'IRM du cavum par rapport au scanner est &#xE9;tablie notamment pour l'exploration des espaces profonds de la face. Cependant, la TDM garde sa place pour l&#x2019;&#xE9;tude de la corticale osseuse de la base du cr&#xE2;ne. L'exploration du cou jusqu'aux creux sus-claviculaires est recommand&#xE9;e a la recherche d'une extension. Le TEP-scanner est de plus en plus pratiqu&#xE9; pour la d&#xE9;tection d'une extension r&#xE9;gionale et &#xE0; distance du lymphome, l'utilisation du TEP-scanner a modifi&#xE9; la prise en charge th&#xE9;rapeutique, soit en d&#xE9;tectant des m&#xE9;tastases &#xE0; distance occultes (8%), soit en modifiant la classification ganglionnaire (25%), mais pas pour l'espace para- et r&#xE9;tropharyng&#xE9;, la base du cr&#xE2;ne et le sinus sph&#xE9;no&#xEF;dal o&#xF9; l'IRM garde sa sup&#xE9;riorit&#xE9;. L'association IRM + TEP-scanner est souhaitable pour le bilan d'extension initial. Le TEP-scanner est, par ailleurs, d'utilisation croissante pour l&#x2019;&#xE9;valuation de la r&#xE9;ponse au traitement. Sur le plan biologique, l'h&#xE9;mogramme et le dosage de Lacticod&#xE9;shydrog&#xE9;nase (LDH), sont effectu&#xE9;s de principe pour leur valeur pronostique [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Les LMNH pr&#xE9;sentent un certains nombres de facteurs pronostics (<xref ref-type="table" rid="T0001">Tableau 1</xref>) qui permettent de pr&#xE9;voir le comportement clinique de la maladie et conduit &#xE0; des indications th&#xE9;rapeutiques adapt&#xE9;es [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Il n'existe pas de standard th&#xE9;rapeutique pour le lymphome non hodgkinien du cavum. Leur traitement rejoint celui des autres lymphomes non hodgkiniens [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Pour les lymphomes localis&#xE9;s sans facteurs de risque, le traitement associe une chimioth&#xE9;rapie (par trois cures de CHOP) &#xE0; une radioth&#xE9;rapie avec obtention de bons r&#xE9;sultats aussi bien sur le plan de la survie globale et du taux de rechute. Pour les lymphomes avec des facteurs de pronostic d&#xE9;favorable chez les sujets jeunes, les chimioth&#xE9;rapies les plus intensives sont indiqu&#xE9;es que ce soit l'ACVBP (Doxorubicine, Cyclophosphamide, Vind&#xE9;sine, Bl&#xE9;omycine et Prednisone), le CHOEP (CHOP et Etoposide), le m&#xE9;ga-CHOEP ou autre. Pour les patients plus &#xE2;g&#xE9;s (61'70 ans), la chimioth&#xE9;rapie de type CHOP s'est impos&#xE9;e comme le traitement de choix du fait de son efficacit&#xE9; et surtout de sa toxicit&#xE9; acceptable. Pour les patients encore plus &#xE2;g&#xE9;s (plus de 70 ans), l'utilisation d'une Anthracycline moins cardiotoxique, telle que la Farmorubicine (&#xE0; la dose de 35 mg/m2 pour le mini-CEOP ou &#xE0; la dose de 50 ou 70 mg/m2 pour le CEOP) s'est impos&#xE9;e dans les diff&#xE9;rents protocoles m&#xEA;me si la toxicit&#xE9; est plus importante plus particuli&#xE8;rement chez les patients en mauvais &#xE9;tat g&#xE9;n&#xE9;ral. L'apport de l'intensification th&#xE9;rapeutique et du Rituximab pour les patients en situation de rechute chimiosensible est clairement d&#xE9;montr&#xE9; et repr&#xE9;sente une alternative pour ces malades [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Quant &#xE0; la radioth&#xE9;rapie, les volumes cibles comprennent l'anneau de Waldeyer et les aires ganglionnaires cervicales bilat&#xE9;rales &#xE0; une dose de 45 &#xE0; 55Gy en &#xE9;talement et fractionnement classique. Actuellement, la radioth&#xE9;rapie devra &#xEA;tre minimaliste (en termes de volume irradi&#xE9; et de dose) afin d&#x2019;&#xE9;viter les complications tardives L'utilisation de la radioth&#xE9;rapie conformationnelle, la radioth&#xE9;rapie avec modulation d'intensit&#xE9; et la radioth&#xE9;rapie guid&#xE9;e par l'image devrait minimiser la dose aux organes sains de voisinage [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les traitements sont r&#xE9;alis&#xE9;s dans un but curatif et il existe de nombreuses s&#xE9;quelles. Les toxicit&#xE9;s tardives sont domin&#xE9;es par la x&#xE9;rostomie, le trismus, la fibrose cutan&#xE9;e, la toxicit&#xE9; auditive et &#xE0; moindre degr&#xE9; un d&#xE9;ficit neurocognitif. D'autres complications beaucoup plus rares peuvent &#xEA;tre l&#xE9;tales (rupture carotidienne notamment en situation de r&#xE9;irradiation) [<xref rid="CIT0010" ref-type="bibr">10</xref>].
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Table 1</label>
        <caption>
          <p>Facteurs de mauvais pronostic d'un LMNH</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Type</th>
              <th align="center" rowspan="1" colspan="1">Mauvais pronostic</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Age</td>
              <td align="center" rowspan="1" colspan="1">&gt; 60 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Stade Ann Arbor (AA)</td>
              <td align="center" rowspan="1" colspan="1">III-IV</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Etat g&#xE9;n&#xE9;ral selon l&#x2019;&#xE9;chelle de l'ECOG</td>
              <td align="center" rowspan="1" colspan="1">&gt;1</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Taux de LDH (Lacticod&#xE9;shydrog&#xE9;nase)</td>
              <td align="center" rowspan="1" colspan="1">&gt; normale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Nombre de sites extraganglionnaires</td>
              <td align="center" rowspan="1" colspan="1">&gt;1</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Index de prolif&#xE9;ration (Ki67)</td>
              <td align="center" rowspan="1" colspan="1">&gt; 20%</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Lymphocytose</td>
              <td align="center" rowspan="1" colspan="1">&gt; 5 G/L</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">R&#xE9;ponse rapide au traitement</td>
              <td align="center" rowspan="1" colspan="1">Mauvaise r&#xE9;ponse apr&#xE8;s 2 cures</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les lymphomes non hodgkinien du cavum repr&#xE9;sentent une entit&#xE9; rare. Si les pr&#xE9;sentations sont multiples, li&#xE9;es au stade, aux complications, aux localisations ou au type histologique, le diagnostic passera toujours par une biopsie permettant de typer le lymphome et de d&#xE9;terminer certains facteurs pronostiques li&#xE9;s &#xE0; la cellule tumorale. Un bon r&#xE9;sultat th&#xE9;rapeutique est tributaire d'un diagnostic pr&#xE9;coce et d'une prise en charge multidisciplinaire. Les taux de survie globale sont de l'ordre de 40%, tous stades confondus.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de l&#x2032;article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zhou</surname>
              <given-names>XG</given-names>
            </name>
            <name>
              <surname>Hamilton-Dutoit</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Yan</surname>
              <given-names>QH</given-names>
            </name>
            <name>
              <surname>Pallesen</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>High Frequency of Epstein-Barr Virus in Chinese Peripheral T-Cell Lymphoma</article-title>
          <source>Histopathology.</source>
          <year>1994</year>
          <month>2</month>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>115</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">8181803</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>E1-Banhawy</surname>
              <given-names>Omar A</given-names>
            </name>
            <name>
              <surname>Ibraheim</surname>
              <given-names>E1-Desoky</given-names>
            </name>
          </person-group>
          <article-title>Low-Grade Primary Mucosa-Associated Lymphoid Tissue Lymphoma of the Nasopharynx: Clinicopathological Study</article-title>
          <source>American Journal of Rhinology.</source>
          <year>2005</year>
          <season>Ao&#xFB;t</season>
          <volume>19</volume>
          <issue>4</issue>
          <fpage>411</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">16171178</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tebra</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Mahjoubi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Chaouach</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Laatiri</surname>
              <given-names/>
            </name>
            <name>
              <surname>Bouaouina</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>&#xC0; propos de quatre cas de lymphome malin non hodgkinien primitif du cavum</article-title>
          <source>Cancer/Radioth&#xE9;rapie.</source>
          <year>2011</year>
          <season>Juillet</season>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>338</fpage>
          <lpage>41</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Prades</surname>
              <given-names>Eduardo</given-names>
            </name>
            <name>
              <surname>Isam</surname>
              <given-names>Alobid</given-names>
            </name>
            <name>
              <surname>Llucia</surname>
              <given-names>Al&#xD3;s</given-names>
            </name>
            <name>
              <surname>Jose Maria</surname>
              <given-names>Guilemany</given-names>
            </name>
            <name>
              <surname>Manuel</surname>
              <given-names>Bernal-Sprekelsen</given-names>
            </name>
            <name>
              <surname>Joaquim</surname>
              <given-names>Mullol</given-names>
            </name>
          </person-group>
          <article-title>Extranodal Lymphoma Originating from Mucosa-Associated Lymphoid Tissue of the Nasopharynx</article-title>
          <source>Acta Oto-Laryngologica.</source>
          <year>2003</year>
          <season>D&#xE9;cembre</season>
          <volume>123</volume>
          <issue>9</issue>
          <fpage>1098</fpage>
          <lpage>1101</lpage>
          <pub-id pub-id-type="pmid">14710915</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pauline</surname>
              <given-names>Jardel</given-names>
            </name>
            <name>
              <surname>Juliette</surname>
              <given-names>Thariat</given-names>
            </name>
          </person-group>
          <article-title>Nasopharyngeal cancers, an overview</article-title>
          <source>Bulletin du cancer.</source>
          <year>2014</year>
          <volume>101</volume>
          <issue>5</issue>
          <fpage>445</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">24886895</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brette</surname>
              <given-names>M-D</given-names>
            </name>
            <name>
              <surname>Monteil</surname>
              <given-names>J-P</given-names>
            </name>
          </person-group>
          <article-title>Manifestations oto-rhino-laryngologiques des h&#xE9;mopathies de l'adulte</article-title>
          <source>EMC - Oto-rhino-laryngologie.</source>
          <year>2004</year>
          <season>F&#xE9;vrier</season>
          <volume>1</volume>
          <issue>1</issue>
          <fpage>56</fpage>
          <lpage>72</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Picard</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Cardinne</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Denoux</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Wagner</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Chabolle</surname>
              <given-names>C-A BACH</given-names>
            </name>
          </person-group>
          <article-title>Lymphomes extra-ganglionnaires de la t&#xEA;te et du cou: &#xE0; propos de 67 cas</article-title>
          <source>Annales fran&#xE7;aises d'Oto-rhino-laryngologie et de Pathologie Cervico-faciale.</source>
          <year>2015</year>
          <season>Avril</season>
          <volume>132</volume>
          <issue>2</issue>
          <fpage>69</fpage>
          <lpage>73</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Messai</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Bellil</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kochbati</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Maalej</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Lymphome non hodgkinien du cavum: r&#xE9;sultats th&#xE9;rapeutiques et facteurs pronostiques</article-title>
          <source>Cancer/Radioth&#xE9;rapi.</source>
          <year>2012</year>
          <season>Septembre</season>
          <volume>16</volume>
          <issue>5 6</issue>
          <fpage>574</fpage>
          <lpage>75</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nadia</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Djekkoun</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Taleb</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kitouni</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Aouati</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Djemaa Bendjazia</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Lymphome non hodgkinien du cavum: exp&#xE9;rience du service d'oncologie-radioth&#xE9;rapie de Constantine</article-title>
          <source>Cancer/Radioth&#xE9;rapie.</source>
          <year>2013</year>
          <season>Octobre</season>
          <volume>17</volume>
          <issue>5 6</issue>
          <fpage>632</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thompson</surname>
              <given-names>Lester D</given-names>
            </name>
          </person-group>
          <article-title>Diffuse Large B-Cell Lymphoma of the Nasopharynx</article-title>
          <source>Ear, Nose, &amp; Throat Journal.</source>
          <year>2012</year>
          <season>Mai</season>
          <volume>91</volume>
          <issue>5</issue>
          <fpage>192</fpage>
          <lpage>194</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
