<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113941</article-id>
      <article-id pub-id-type="pmc">4470407</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-210</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.210.5740</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;osarcome primitif de la cuisse: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary osteosarcoma of the thigh: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Traor&#xE9;</surname>
            <given-names>Boubacar Zan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benmansour</surname>
            <given-names>Anis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saoud</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Aboudi</surname>
            <given-names>Safia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouktab</surname>
            <given-names>Abdesslam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Clinique Chirurgicale Visc&#xE9;rale "K", Institut Nationale d'Oncologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Boubacar Zan Traor&#xE9;, Clinique Chirurgicale Visc&#xE9;rale "K", Institut Nationale d'Oncologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>210</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Boubacar Zan Traor&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>&#xC0; travers cette observation d'ost&#xE9;osarcome extra-osseux de localisation atypique, le diagnostic clinique et radiologique, ainsi que le profil &#xE9;pid&#xE9;miologique de cette entit&#xE9; pathologique sont discut&#xE9;s. Patient de 64 ans consultait pour tum&#xE9;faction &#xE9;volutive douloureuse de la cuisse droite qui &#xE9;voluait depuis plus de 03 ans. Ce patient avait b&#xE9;n&#xE9;fici&#xE9; d'une TDM, d'une IRM puis d'une scintigraphie osseuse. Une ex&#xE9;r&#xE8;se chirurgicale de la tumeur avait &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'analyse histopathologique de la pi&#xE8;ce op&#xE9;ratoire concluait &#xE0; un ost&#xE9;osarcome conventionnel extra osseux. Le patient a &#xE9;t&#xE9; adress&#xE9; en oncologie pour compl&#xE9;ment de prise en charge. L'ost&#xE9;osarcome extra squelettique occupe typiquement une situation profonde, sans lien avec l'os ou le p&#xE9;rioste adjacent. Le pronostic est mauvais.</p>
      </abstract>
      <kwd-group>
        <kwd>Cuisse</kwd>
        <kwd>extra squelettique</kwd>
        <kwd>ost&#xE9;osarcome</kwd>
        <kwd>primitif</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>thigh</kwd>
        <kwd>Extra skeletal</kwd>
        <kwd>osteosarcoma</kwd>
        <kwd>primitive</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'ost&#xE9;osarcome extra squelettique est une n&#xE9;oplasie maligne rare (1% des sarcomes des tissus mous, 2 &#xE0; 5% des ost&#xE9;osarcomes) [<xref rid="CIT0001" ref-type="bibr">1</xref>] et habituellement tr&#xE8;s agressive, touchant les individus au-del&#xE0; de cinquante ans et pr&#xE9;dominant au niveau des tissus mous des membres ou du r&#xE9;tro p&#xE9;ritoine. Elle forme une substance ost&#xE9;o&#xEF;de et parfois du cartilage [<xref rid="CIT0001" ref-type="bibr">1</xref>]. &#xC0; travers cette observation d'ost&#xE9;osarcome extra-osseux de localisation atypique, le diagnostic clinique et radiologique, ainsi que le profil &#xE9;pid&#xE9;miologique de cette entit&#xE9; pathologique sont discut&#xE9;s.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient de 64 ans, sans ant&#xE9;c&#xE9;dent pathologique notable, consultait pour une tum&#xE9;faction douloureuse de la cuisse droite qui &#xE9;voluait depuis plus de 03 ans et qui augmentait progressivement de taille. L'examen physique avait retrouv&#xE9; une masse bourgeonnante, mobile, pr&#xE9;sentant des remaniements n&#xE9;crotiques et h&#xE9;morragiques, douloureuse, mesurant 14&#xD7;12,5&#xD7;4 cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les radiographies du f&#xE9;mur et de la cuisse montraient une masse des tissus mous, avec calcification en regard du grand trochanter droit. Une TDM thoraco- abdomino-pelvienne et de la cuisse droite avait objectiv&#xE9; un &#xE9;paississement de la peau et du tissu sous cutan&#xE9; p&#xE9;ritrochant&#xE9;rien et fessier du c&#xF4;t&#xE9; droit, associ&#xE9; &#xE0; quelques calcifications para trochant&#xE9;riennes sans image nodulaire suspecte (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Absence de l&#xE9;sion osseuse visible. Une IRM &#xE9;tait r&#xE9;alis&#xE9;e en coupes axiales et coronales T1, T2, et DP, SE et Fat-Sat et T1 Fat-Sat apr&#xE8;s injection de Gado permettait d'objectiver un processus tumoral d'allure maligne des parties molles superficielles de la hanche droite, types liposarcome (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une scintigraphie osseuse &#xE0; l'HMDP-99mTc r&#xE9;alis&#xE9;e avait mis en &#xE9;vidence une hyperfixation intense extra osseuse en regard de la cuisse droite en rapport avec la masse retrouv&#xE9;e &#xE0; l'examen clinique. Aucune autre l&#xE9;sion ost&#xE9;oblastique loco-r&#xE9;gionale ou &#xE0; distance n'avait &#xE9;t&#xE9; objectiv&#xE9;e (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le patient avait b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se tumorale chirurgicale large prenant en profondeur une pastille musculaire au d&#xE9;pend des muscles grand fessier et tenseur du fascia lata, &#xE0; 2cm du plan profond musculaire, &#xE0; 2,5cm de la limite sup&#xE9;rieure, &#xE0; 4cm de la limite post&#xE9;rieure, &#xE0; 1,8cm de la limite inf&#xE9;rieure et &#xE0; 7cm de la limite ant&#xE9;rieure. L'analyse histopathologique de la pi&#xE8;ce op&#xE9;ratoire concluait &#xE0; un aspect morphologique d'un ost&#xE9;osarcome conventionnel extra osseux de 12,5cm de grand axe (absence de l&#xE9;sion squelettique sur la radiologie); absence d'embole vasculaire n&#xE9;oplasique; plan profond indemne passe &#xE0; 1,5cm; limites lat&#xE9;rales saines, la plus proche (la limite inf&#xE9;rieure) passe &#xE0; 1,8cm. Le patient a &#xE9;t&#xE9; adress&#xE9; en oncologie, apr&#xE8;s cicatrisation, pour une poly-chimioth&#xE9;rapie adjuvante. Neuf mois apr&#xE8;s l'ex&#xE9;r&#xE8;se chirurgicale de la tumeur, il n'existait pas de r&#xE9;cidive locale ni de m&#xE9;tastase d&#xE9;celable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aper&#xE7;u de la masse &#xE0; l'inspection Clinique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-210-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe scannographique avec reconstruction VRT montrant un processus tissulaire des parties molles superficielles en regard de la hanche droite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-210-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe coronale apr&#xE8;s injection de gadolinium, un processus tumoral malin des parties molles superficielles de la hanche droite hyposignal T1 hypersignal T2 et fortement apr&#xE8;s Gado et lis&#xE8;re de s&#xE9;paration avec le muscle grand fussier</p>
        </caption>
        <graphic xlink:href="PAMJ-20-210-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Scintigraphie osseuse du corps entier mettant en &#xE9;vidence une hyperfixation intense extra osseuse en regard de la cuisse droite en rapport avec la masse retrouv&#xE9; &#xE0; l'examen clinique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-210-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ost&#xE9;osarcome extra squelettique ou extra osseux est une tumeur des tissus mous, qui est par d&#xE9;finition libre du squelette et compos&#xE9;e de cellules malignes ost&#xE9;oblastiques produisant de la matrice osseuse [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette n&#xE9;oplasie rare repr&#xE9;sente environ 1% des sarcomes des tissus mous et moins de 5% des ost&#xE9;osarcomes. Contrairement &#xE0; l'ost&#xE9;osarcome squelettique, pr&#xE9;sent dans les deux premi&#xE8;res d&#xE9;cennies de vie, l'ost&#xE9;osarcome extra-squelettique affecte les individus de plus de 50 ans. Cette tumeur est plus fr&#xE9;quemment rencontr&#xE9;e chez l'homme que chez la femme avec un ratio de 1,9.-1 [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>La plupart des ost&#xE9;osarcomes extra-squelettiques ont fermement attach&#xE9;s au facia musculaire. Les localisations les plus fr&#xE9;quentes sont les tissus mous des membres et le r&#xE9;tro-p&#xE9;ritoine [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Toutefois, la tumeur peut survenir dans n'importe quelle partie du corps, y compris le c&#x153;ur, le cerveau, le poumon, le m&#xE9;diastin, le sein, le foie, le colon, l&#x2019;&#x153;sophage, le diaphragme, la langue, les mains, la peau, le cuir chevelu, la mandibule et le p&#xE9;nis. Plusieurs facteurs de risque ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature, notamment les radiations ionisantes et les traumatismes. Des ost&#xE9;osarcomes extra-squelettiques survenant sur une l&#xE9;sion de myosite ossifiante ou sur un foyer d'ossification h&#xE9;t&#xE9;rotopique ont &#xE9;t&#xE9; d&#xE9;crits. L'ost&#xE9;osarcome squelettique &#xE9;volue de mani&#xE8;re agressive avec 70% de r&#xE9;cidive locale et 80% de m&#xE9;tastases deux ans apr&#xE8;s ex&#xE9;r&#xE8;se chirurgicale de la tumeur primaire. La survie m&#xE9;diane est de 24 mois avec un taux de survie &#xE0; 5 ans de 13 &#xE0; 37% [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te offre le meilleur espoir de gu&#xE9;rison. La chimioth&#xE9;rapie adjuvante s'est av&#xE9;r&#xE9;e curative chez certains patients apr&#xE8;s ex&#xE9;r&#xE8;se compl&#xE8;te sans r&#xE9;sidu n&#xE9;oplasique macroscopique, et offre une palliation chez les patients pr&#xE9;sentant une maladie m&#xE9;tastatique ou inop&#xE9;rable. Comme l'ost&#xE9;osarcome classique, l'ost&#xE9;osarcome squelettique pr&#xE9;sente d'importantes variations histopathologiques et peut par endroit ressembler &#xE0; un fibrosarcome, &#xE0; un Schwannome malin ou &#xE0; histiocytome fibreux. Il en d&#xE9;coule que l'analyse histopathologique des pi&#xE8;ces de ponction-biopsie peut se r&#xE9;v&#xE9;ler trompeuse, alors que l'ex&#xE9;r&#xE8;se chirurgicale &#xE0; des fins diagnostiques de la l&#xE9;sion enti&#xE8;re est souvent impossible.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ost&#xE9;osarcome extra-squelettique occupe typiquement une situation profonde, sans lien avec l'os ou le p&#xE9;rioste adjacent. Le pronostic est mauvais. Plus de 80 &#xE0; 90% des patients d&#xE9;veloppent une r&#xE9;cidive locale et des m&#xE9;tastases, notamment pulmonaire. &#xC9;tant une tumeur exceptionnelle, l'ost&#xE9;osarcome primitif de la cuisse doit &#xEA;tre pris en charge en r&#xE9;union de concertation multidisciplinaire par une &#xE9;quipe sp&#xE9;cialis&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>TRAORE Boubacar Zan a fourni un travail personnel, contribution essentielle au travail de recherche, r&#xE9;alisation ainsi qu&#x2019;&#xE0; la r&#xE9;daction du texte. BENMANSOUR Anis a fourni quant &#xE0; lui, une contribution essentielle au travail de recherche ainsi qu&#x2019;&#xE0; la r&#xE9;daction du texte. SAOUD Omar a fourni un travail personnel et contribution essentielle au travail de recherche EL ABOUDI Safia a fourni un travail personnel ainsi qu&#x2019;&#xE0; la r&#xE9;daction du texte. BOUKTAB Abdesslam a fourni un travail personnel ainsi que le contr&#xF4;le du texte. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mc Auley</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Jagannathan</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>O'Regan</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Extraskeletal osteosarcoma: spectrum of imaging findings</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>2012</year>
          <volume>198</volume>
          <issue>1</issue>
          <fpage>W31</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">22194512</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fanburg-Smith</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bratthauer</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Miettinen</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Osteocalcin and osteonectin immunoreactivity in extraskeletal osteosarcoma: a study of 28 cases</article-title>
          <source>Hum Pathol.</source>
          <year>1999</year>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>32</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9923924</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Fetsch</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Wasdhal</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Pritchard</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Nascimento</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>A review of 40 patients with extraskeletal osteosarcoma</article-title>
          <source>Cancer.</source>
          <year>1995</year>
          <volume>76</volume>
          <issue>11</issue>
          <fpage>2253</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8635029</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van Rijswijk</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lieng</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kroon</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hogendoom</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Retroperitoneal extraskeletal osteosarcoma</article-title>
          <source>J Clin Pathol</source>
          <year>2001</year>
          <issue>1</issue>
          <fpage>77</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11271796</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wesseling</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Tjon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tham</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Breed</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Klinkhamer</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Retroperitoneal extraskeletal osteosarcoma</article-title>
          <source>AJR.</source>
          <year>1990</year>
          <volume>155</volume>
          <issue>5</issue>
          <fpage>1139</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">2120957</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lidang Jensen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Schumacher</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Myhre Jensen</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>steen Nielsen</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Keller</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Extraskeletal osteosarcoma: a clinicopathologic study of 25 cases</article-title>
          <source>Am J Surg Pathol.</source>
          <year>1998</year>
          <volume>22</volume>
          <issue>5</issue>
          <fpage>588</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">9591729</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
