<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722774</article-id>
      <article-id pub-id-type="pmc">4337362</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-101</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.101.3121</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Polyradiculon&#xE9;vrite inflammatoire d&#xE9;my&#xE9;linisante chronique r&#xE9;v&#xE9;lant une thrombocyt&#xE9;mie essentielle</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Chronic inflammatory demyelinating polyradiculoneuropathy revealing essential thrombocythemia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jaafoura</surname>
            <given-names>Neirouz Ghannouchi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atig</surname>
            <given-names>Amira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouker</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoua</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalifa</surname>
            <given-names>Mabrouk</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahri</surname>
            <given-names>Fathi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Farhat Hached, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Neirouz Ghannouchi Jaafoura, Service de M&#xE9;decine Interne, CHU Farhat Hached, Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>101</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Neirouz Ghannouchi Jaafoura et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La polyradiculon&#xE9;vrite inflammatoire d&#xE9;my&#xE9;linisante chronique est une affection rare qui se caract&#xE9;rise par une neuropathie sensitivo-motrice d&#xE9;my&#xE9;linisante, segmentaire et multifocale de m&#xE9;canisme probablement dys-immunitaire et r&#xE9;pondant &#xE0; un traitement immunomodulateur. Une &#xE9;tiologie sous jacente est retrouv&#xE9;e dans pr&#xE8;s de 40% des cas et peut &#xEA;tre infectieuse, auto-immune ou tumorales que ce soit les n&#xE9;oplasies solides ou les h&#xE9;mopathies notamment les gammapathies monoclonales. Nous rapportons une association exceptionnelle de polyradiculon&#xE9;vrite inflammatoire d&#xE9;my&#xE9;linisante chronique qui r&#xE9;v&#xE8;le une thrombocyt&#xE9;mie essentielle.</p>
      </abstract>
      <kwd-group>
        <kwd>Polyradiculon&#xE9;vrite</kwd>
        <kwd>thrombocyt&#xE9;mie</kwd>
        <kwd>affection</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Polyradiculonevritis</kwd>
        <kwd>thrombocytemia</kwd>
        <kwd>disorder</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La thrombocyt&#xE9;mie essentielle (TE) est un syndrome my&#xE9;loprolif&#xE9;ratif (SMP) qui expose au risque de complications vasculaires thrombotiques. Les manifestations neurologiques p&#xE9;riph&#xE9;riques sont exceptionnelles. A travers cette observation, nous rapportons la survenue d'une polyradiculon&#xE9;vrite inflammatoire d&#xE9;my&#xE9;linisante chronique (PIDC) r&#xE9;v&#xE9;latrice d'une TE.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame M B, &#xE2;g&#xE9;e de 48 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, est hospitalis&#xE9;e en d&#xE9;cembre 2010 pour exploration de troubles de l&#x2019;&#xE9;quilibre, &#xE9;voluant depuis 6 mois, avec sensation de lourdeur des membres inf&#xE9;rieurs, pr&#xE9;c&#xE9;d&#xE9;e un mois auparavant par des fourmillements et des crampes musculaires. A l'examen physique, la patiente &#xE9;tait apyr&#xE9;tique, avec un &#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9;, un poids de 88 kg, une taille de 1m72 et une pression art&#xE9;rielle debout et couch&#xE9;e normale &#xE0; 110/70 mmHg. L'examen neurologique objectivait une ataxie proprioceptive, une marche dandinante n&#xE9;cessitant une aide, des r&#xE9;flexes ost&#xE9;o-tendineux abolis aux membres inf&#xE9;rieurs, une sensibilit&#xE9; tactile et alg&#xE9;sique conserv&#xE9;e mais avec des erreurs du sens de positionnement du gros orteil. L'examen des paires cr&#xE2;niennes &#xE9;tait normal. Il n'y avait pas par ailleurs d'ad&#xE9;nopathies p&#xE9;riph&#xE9;riques ni d'h&#xE9;pato ou spl&#xE9;nom&#xE9;galie. A l&#x2019;&#xE9;l&#xE9;ctromyogramme (EMG), on notait une diminution des vitesses de conduction nerveuses sensitives et motrices aux membres sup&#xE9;rieurs et leur absence au niveau des membres inf&#xE9;rieurs ainsi qu'une absence de l'onde r&#xE9;flexe H et de l'onde F t&#xE9;moignant d'une d&#xE9;nervation sensitivo-motrice diffuse aux quatre membres &#xE9;voquant une polyradiculon&#xE9;vrite d&#xE9;my&#xE9;linisante. La ponction lombaire montre une dissociation albumino-cytologique avec une prot&#xE9;inorrachie &#xE0; 1.26 g/l.</p>
      <p>L'IRM c&#xE9;r&#xE9;brale et m&#xE9;dullaire &#xE9;tait normale. Ainsi devant l'association de troubles sensitifs et moteurs, le r&#xE9;sultat de l'EMG, la dissociation albumino-cytologique et l&#x2019;&#xE9;volution depuis six mois, le diagnostic d'une polyradiculon&#xE9;vrite inflammatoire d&#xE9;my&#xE9;linisante chronique (PRNC) est retenu. L'enqu&#xEA;te &#xE9;tiologique &#xE0; cette PRNC s'av&#xE8;re n&#xE9;gative, en effet l&#x2019;&#xE9;tiologie toxique &#xE9;tait &#xE9;limin&#xE9;e par l'interrogatoire qui ne retrouvait pas de consommation de toxiques ni de prise m&#xE9;dicamenteuses au long cours, la glyc&#xE9;mie &#xE9;tait &#xE0; 4.6 mmol/l, la fonction r&#xE9;nale &#xE9;tait normale de m&#xEA;me que le bilan h&#xE9;patique, le bilan phosphocalcique et le dosage de l'enzyme de conversion. Le bilan thyro&#xEF;dien &#xE9;tait normal, les s&#xE9;rologies des h&#xE9;patites virales B et C et du VIH &#xE9;taient n&#xE9;gatives de m&#xEA;me que le bilan immunologique (Facteurs antinucl&#xE9;aires, anticorps anti-thyro&#xEF;diens et anticorps anticytoplasme des polynucl&#xE9;aires neutrophiles). La recherche de n&#xE9;oplasie &#xE9;tait &#xE9;galement n&#xE9;gative avec une TDM thoraco-abdomino-pelvienne et une &#xE9;cho-mammographie normales. L&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques &#xE9;tait normale avec une protid&#xE9;mie &#xE0; 67 g/l et une gammaglobulin&#xE9;mie &#xE0; 9.4 g/l.</p>
      <p>A la Num&#xE9;ration de la formule sanguine, on notait des globules blancs &#xE0; 6700 &#xE9;l&#xE9;ments/ mm3, une h&#xE9;moglobine &#xE0; 15 g/l avec h&#xE9;matocrite &#xE0; 46% et une thrombocytose &#xE0; 882 000 &#xE9;l&#xE9;ments/ mm3 contr&#xF4;l&#xE9;e &#xE0; plusieurs reprises en l'absence de syndrome inflammatoire biologique (Vitesse de s&#xE9;dimentation &#xE0; 6 la 1<sup>&#xE8;re</sup> heure, fibrin&#xE9;mie &#xE0; 3.6 g/l). Au my&#xE9;logramme, la moelle &#xE9;tait de bonne densit&#xE9; cellulaire avec pr&#xE9;sence de nombreux m&#xE9;gacaryocytes de morphologie normale. La recherche de la mutation JAK 2 et du transcrit BCR/ABL est n&#xE9;gative et le caryotype m&#xE9;dullaire est normal. On compl&#xE8;te par une biopsie ost&#xE9;o-m&#xE9;dullaire (BOM) qui montre une hyperplasie m&#xE9;gacaryocytaire avec des m&#xE9;gacaryocytes de morphologie normale, il n'y avait pas de blastes ni de signes de my&#xE9;lofibrose. Ainsi le diagnostic d'une thrombocyt&#xE9;mie essentielle (TE) &#xE9;tait retenu.</p>
      <p>Une corticoth&#xE9;rapie, &#xE0; la dose de 1mg/ kg/ jour, &#xE9;tait entam&#xE9; en association &#xE0; une r&#xE9;education fonctionnelle et un traitement anti-agr&#xE9;gant plaquettaire sans aucune am&#xE9;lioration. Ainsi un traitement par immunoglobulines intraveineuses, &#xE0; la dose de 1g/kg sur 3 jours toutes les 3 semaines a &#xE9;t&#xE9; associ&#xE9; pendant 3 mois. L&#x2019;&#xE9;volution &#xE9;tait initialement favorable avec r&#xE9;cup&#xE9;ration partielle du d&#xE9;ficit moteur et de l'autonomie ainsi qu'une diminution du trouble de l&#x2019;&#xE9;quilibre. La dose des cortico&#xEF;des &#xE9;tait r&#xE9;duite progressivement arrivant &#xE0; 10 mg par jour &#xE0; un an de traitement. En Juin 2012, la patiente rechutait avec aggravation du d&#xE9;ficit moteur qui s&#x2019;&#xE9;tendait aux membres sup&#xE9;rieurs et apparition de troubles vasomoteurs aux 4 membres. A la NFS, on notait une ascension des chiffres de plaquettes &#xE0; 1 227 000 &#xE9;l&#xE9;ments/mm3 avec une h&#xE9;moglobine &#xE0; 14.4 g/dl, une h&#xE9;matocrite &#xE0; 43% et des globules blancs &#xE0; 8600 &#xE9;l&#xE9;ments/mm3. L'enqu&#xEA;te &#xE9;tiologique refaite de nouveau &#xE9;tait n&#xE9;gative. La dose des cortico&#xEF;des &#xE9;tait major&#xE9;e &#xE0; 1mg/kg/jour de pr&#xE9;dnisone en association &#xE0; l'azathioprine &#xE0; la dose de 3 mg/kg par jour et un traitement cytor&#xE9;ducteur par Hydroxycarbamide (hydr&#xE9;a) &#xE0; la dose de 15 mg/kg /jour. On ne notait pas d'am&#xE9;lioration de l&#x2019;&#xE9;tat clinique de la patiente qui devenait grabataire, puis elle &#xE9;tait perdue de vue.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La PIDC est une neuropathie rare, d'origine vraisemblablement dys-immunitaire, d&#x2019;&#xE9;volution chronique ou &#xE0; rechute et conduisant &#xE0; un handicap moteur d'intensit&#xE9; variable [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle se traduit par une atteinte neurologique p&#xE9;riph&#xE9;rique, &#xE0; l'origine d'un d&#xE9;ficit moteur et sensitif habituellement sym&#xE9;trique, &#xE0; la fois distal et proximal, avec une pr&#xE9;dominance des signes moteurs et une installation progressive sur plusieurs mois. A c&#xF4;t&#xE9; des arguments cliniques, des param&#xE8;tres biologiques (liquide c&#xE9;phalorachidien), &#xE9;lectromyographiques et plus ou moins histologiques sont n&#xE9;cessaires pour le diagnostic [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La distinction entre formes primitives et formes secondaires a essentiellement un impact pronostique puisque les formes secondaires semblent avoir un plus mauvais pronostic avec une &#xE9;volution plus fr&#xE9;quente vers la chronicit&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. De nombreuses &#xE9;tiologies peuvent &#xEA;tre &#xE0; l'origine des PRNC qu'elles soient infectieuses, notamment secondaire &#xE0; une h&#xE9;patite virale B ou C [<xref rid="CIT0004" ref-type="bibr">4</xref>], auto-immunes telle que certaines connectivites [<xref rid="CIT0005" ref-type="bibr">5</xref>] ou vascularites syst&#xE9;miques [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les PIDC peuvent aussi &#xEA;tre d'origine paran&#xE9;eoplasique [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La survenue de neuropathies p&#xE9;riph&#xE9;riques (NP) au cours des h&#xE9;mopathies est rare [<xref rid="CIT0008" ref-type="bibr">8</xref>], de l'ordre de 7%, pouvant &#xEA;tre r&#xE9;v&#xE9;latrices ou pr&#xE9;c&#xE9;der de plusieurs ann&#xE9;es la survenue d'h&#xE9;mopathie. Elle peut &#xE9;galement survenir dans l&#x2019;&#xE9;volution avec la difficult&#xE9; de distinguer un &#xE9;ventuel effet des divers traitements utilis&#xE9;s [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les h&#xE9;mopathies les plus rapport&#xE9;es en association avec des NP sont les dysglobulin&#xE9;mies monoclonales, POEMS syndrome et les lymphomes de hodgkin ou non hodgkinien (Navellou et al, 2011). Au cours des SMP en g&#xE9;n&#xE9;ral et des TE en particulier, la survenue de NP est exceptionnelle.</p>
      <p>Le diagnostic de TE, reposait chez cette patiente, sur les crit&#xE8;res de l'OMS devant la pr&#xE9;sence d'une thrombocytose &gt; 450 000&#xE9;l&#xE9;ments / mm<sup>3</sup> &#xE0; plusieurs reprises, la prolif&#xE9;ration de la lign&#xE9;e m&#xE9;gacaryocytaire &#xE0; la BOM sans anomalies de la granulopo&#xEF;&#xE8;se, de l&#x2019;&#xE9;rythropo&#xEF;&#xE8;se, ni signes de my&#xE9;lofibrose, avec n&#xE9;gativit&#xE9; de la recherche du transcrit BCR / ABL et en l'absence d'arguments en faveur d'une thrombocytose secondaire [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Par cette observation nous ajoutons la TE &#xE0; la liste des &#xE9;tiologies de PIDC qui &#xE9;tait dans ce cas r&#xE9;v&#xE9;latrice. La survenue d'une pouss&#xE9;e, concomitante &#xE0; l'ascension des chiffres de plaquettes, renforce l'hypoth&#xE8;se d'un lien de causalit&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail, ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vallat</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Sommer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Magy</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Chronic inflammatory demyelinating polyradiculoneuropathy: diagnostic and therapeutic challenges for a treatable condition</article-title>
          <source>Lancet Neurol.</source>
          <year>2010</year>
          <month>4</month>
          <volume>9</volume>
          <issue>4</issue>
          <fpage>402</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">20298964</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Magy</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>D&#xE9;marche diagnostique des polyradiculon&#xE9;vrites inflammatoires d&#xE9;my&#xE9;linisantes chroniques; Recommandations du groupe d&#x2019;&#xE9;tude fran&#xE7;ais</article-title>
          <source>Rev Neurol.</source>
          <year>2008</year>
          <volume>164</volume>
          <issue>12</issue>
          <fpage>1063</fpage>
          <lpage>1067</lpage>
          <pub-id pub-id-type="pmid">18950823</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wadwekar</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Kalita</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Misra</surname>
              <given-names>UK</given-names>
            </name>
          </person-group>
          <article-title>Does the chronic inflammatory demyelinating polyradiculoneuropathy due to secondary cause differ from primary?</article-title>
          <source>Neurol India.</source>
          <year>2011</year>
          <volume>59</volume>
          <issue>5</issue>
          <fpage>664</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">22019647</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cacoub</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sba&#xEF;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Wechsler</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Maisonobe</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Pariser</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Polyradiculon&#xE9;vrite inflammatoire chronique et virus de l'h&#xE9;patite C</article-title>
          <source>Rev M&#xE9;d Interne.</source>
          <year>1999</year>
          <volume>20</volume>
          <issue>12</issue>
          <fpage>1146</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">10635079</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Li</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Remmel</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Relapsing polyradiculoneuropathy as a neurological manifestation of systemic lupus erythematosus</article-title>
          <source>Muscle Nerve.</source>
          <year>2012</year>
          <volume>46</volume>
          <issue>5</issue>
          <fpage>828</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">23055321</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oumerzouk</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jouehari</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Semlali</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hssaini</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Bourazza</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Polyradiculon&#xE9;vrite chronique r&#xE9;v&#xE9;lant un syndrome de Churg et Strauss</article-title>
          <source>Presse M&#xE9;d.</source>
          <year>2012</year>
          <volume>41</volume>
          <issue>11</issue>
          <fpage>1155</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">22342231</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Antoine</surname>
              <given-names>J-C</given-names>
            </name>
          </person-group>
          <article-title>Les neuropathies p&#xE9;riph&#xE9;riques paran&#xE9;oplasiques</article-title>
          <source>Rev Neurol.</source>
          <year>2008</year>
          <volume>164</volume>
          <fpage>1068</fpage>
          <lpage>1072</lpage>
          <pub-id pub-id-type="pmid">18848341</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vallat</surname>
              <given-names>J-M</given-names>
            </name>
            <name>
              <surname>Bordessoule</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Jauberteau</surname>
              <given-names>MO</given-names>
            </name>
            <name>
              <surname>Liozon</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Akani</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Neuropathies p&#xE9;riph&#xE9;riques et h&#xE9;mopathies</article-title>
          <source>Rev M&#xE9;d Interne.</source>
          <year>1993</year>
          <volume>14</volume>
          <issue>9</issue>
          <fpage>841</fpage>
          <lpage>850</lpage>
          <pub-id pub-id-type="pmid">8191102</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Navellou</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Michel</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Vuillier</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Toussirot</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Wendling</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Polyradiculon&#xE9;vrite chronique survenant au cours d'une maladie de Hodgkin</article-title>
          <source>Rev M&#xE9;d Interne.</source>
          <year>2001</year>
          <volume>22</volume>
          <fpage>592</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11433573</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Viallard</surname>
              <given-names>J-F</given-names>
            </name>
          </person-group>
          <article-title>Conduite &#xE0; tenir devant une thrombocytose</article-title>
          <source>Rev M&#xE9;d Interne.</source>
          <year>2010</year>
          <volume>31S</volume>
          <fpage>S333</fpage>
          <lpage>S338</lpage>
          <pub-id pub-id-type="pmid">21035235</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
