<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25821543</article-id>
      <article-id pub-id-type="pmc">4369295</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-200</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.200.3099</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pyomyosite tuberculeuse primitive chez une patiente immunocomp&#xE9;tente: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary tuberculous pyomyositis in an immunocompetent patient: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Daghfous</surname>
            <given-names>Alifa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzaidi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marhoul</surname>
            <given-names>Lamia Rezgui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Imagerie M&#xE9;dicale, Centre Traumatologie et des Grands Br&#xFB;l&#xE9;s, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'Imagerie M&#xE9;dicale, H&#xF4;pital MT Ma&#xE2;mouri, Nabeul</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Alifa Daghfous, Service d'Imagerie M&#xE9;dicale, Centre Traumatologie et des Grands Br&#xFB;l&#xE9;s Tunis</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>200</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Alifa Daghfous et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'atteinte du muscle stri&#xE9; au cours de la tuberculose chez un sujet immunod&#xE9;prim&#xE9; ou &#xE0; partir de l'extension d'un foyer ost&#xE9;o-articulaire de voisinage est rare mais bien connue. Toutefois, l'atteinte primitive est exceptionnelle ainsi que celle chez un sujet immunocomp&#xE9;tent. L'imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM) est d'un grand apport pour le diagnostic avec une excellente sensibilit&#xE9;. Nous rapportons un cas de pyomyosite tuberculeuse primitive du mollet chez une patiente non immunod&#xE9;prim&#xE9; tout en pr&#xE9;cisant l'apport de l'IRM.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>pyomyosite</kwd>
        <kwd>imagerie par r&#xE9;sonance magn&#xE9;tique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>pyomyositis</kwd>
        <kwd>MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La pyomyosite tuberculeuse repr&#xE9;sente une localisation exceptionnelle de la tuberculose. Il s'agit d'une suppuration du muscle stri&#xE9; d&#x2019;&#xE9;volution chronique et insidieuse, plus fr&#xE9;quente chez le sujet immunod&#xE9;prim&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est secondaire le plus souvent &#xE0; une extension &#xE0; partir d'un foyer de voisinage ost&#xE9;o-articulaire ou tendineux. Dans des cas extr&#xEA;mement rares, elle est primitive et survient m&#xEA;me en l'absence de facteurs de risque. Nous rapportons l'observation d'une pyomyosite tuberculeuse primitive du mollet gauche chez une patiente immunocomp&#xE9;tente tout en pr&#xE9;cisant l'apport de l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM).</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme J S, &#xE2;g&#xE9;e de 46 ans, sans ant&#xE9;c&#xE9;dent pathologique, a consult&#xE9; pour une tum&#xE9;faction douloureuse du mollet gauche apparue il y a un an, ayant augment&#xE9; progressivement de taille. Aucune notion de traumatisme ni de plaie n'a &#xE9;t&#xE9; rapport&#xE9;e. L'examen physique a trouv&#xE9; une tum&#xE9;faction douloureuse de la face post&#xE9;ro-lat&#xE9;rale du mollet gauche, de consistance molle, de 10 cm de grand axe et sans signes inflammatoires locaux en regard chez une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, apyr&#xE9;tique. Le reste de l'examen somatique &#xE9;tait sans particularit&#xE9;. A la biologie, l'h&#xE9;mogramme &#xE9;tait normal. Il existait un syndrome inflammatoire biologique avec une vitesse de s&#xE9;dimentation &#xE0; 60 mm &#xE0; la premi&#xE8;re heure et une C-r&#xE9;active prot&#xE9;ine &#xE0; 40,6 mg/l. La radiographie de la jambe gauche &#xE9;tait sans anomalie. Une &#xE9;chographie du mollet gauche a objectiv&#xE9; une masse de la loge post&#xE9;ro-externe de 10cm de grand axe d'aspect non sp&#xE9;cifique. L'IRM a mis en &#xE9;vidence une masse fusiforme du gastrocn&#xE9;mien lat&#xE9;ral &#xE0; centre liquidien, en hyposignal T1, hypersignal h&#xE9;t&#xE9;rog&#xE8;ne T2, limit&#xE9;e par une coque p&#xE9;riph&#xE9;rique rehauss&#xE9;e apr&#xE8;s injection de gadolinium (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Cette masse ne comportait pas une composante h&#xE9;morragique. Les deux os de la jambe &#xE9;taient de signal et de rehaussement normaux. Devant cet aspect IRM, une l&#xE9;sion tumorale kystis&#xE9;e a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e et un traitement chirurgical a &#xE9;t&#xE9; indiqu&#xE9;. La tomodensitom&#xE9;trie (TDM) thoraco-abdominopelvienne r&#xE9;alis&#xE9;e dans le cadre d'un bilan d'extension &#xE9;tait sans anomalie. Les donn&#xE9;es per-op&#xE9;ratoires confirmaient la nature liquidienne de la masse avec issu de liquide dont l'aspect faisait &#xE9;voquer du cas&#xE9;um. L'examen anatomopathologique d&#xE9;finitif a conclu &#xE0; une tuberculose cas&#xE9;o-folliculaire du mollet. Une quadruple antibioth&#xE9;rapie anti-tuberculeuse a &#xE9;t&#xE9; prescrite pendant 2 mois, relay&#xE9;e par une bith&#xE9;rapie pendant 8 mois. L&#x2019;&#xE9;volution clinique et radiologique &#xE9;tait favorable avec r&#xE9;gression totale de la collection &#xE0; l'IRM de contr&#xF4;le faite &#xE0; 12 mois de traitement.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM de la jambe gauche (coupe coronale pond&#xE9;r&#xE9;e T1 (a), axiale pond&#xE9;r&#xE9;e T2 avec suppression du signal de la graisse (b), axiale T1 apr&#xE8;s injection de gadolinium et suppression du signal de la graisse (c)). Collection liquidienne de la loge post&#xE9;ro externe du mollet en hyposugnal T1 (a), hypersignal h&#xE9;t&#xE9;rog&#xE8;ne T2 (b) et limit&#xE9;e par une coque &#xE9;paisse prenant le contraste (c)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-200-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les pyomyosites tuberculeuses sont des suppurations du muscle stri&#xE9; d&#x2019;&#xE9;volution chronique et insidieuse rarement rapport&#xE9;es. Elles surviennent chez 2% des sujets atteints de tuberculose et/ou immunod&#xE9;prim&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans des cas extr&#xEA;mement rares, cette atteinte est primitive. Dans une &#xE9;tude r&#xE9;trospective faite par Soler et al [<xref rid="CIT0003" ref-type="bibr">3</xref>], l'incidence de la pyomyosite tuberculeuse primitive a &#xE9;t&#xE9; estim&#xE9;e &#xE0; 0,0026%. Petter [<xref rid="CIT0004" ref-type="bibr">4</xref>] a trouv&#xE9; &#xE9;galement dans son &#xE9;tude une incidence faible estim&#xE9;e &#xE0; 0,015%. Dans les zones end&#xE9;miques, l'incidence est beaucoup plus &#xE9;lev&#xE9;e o&#xF9; elle a &#xE9;t&#xE9; &#xE9;valu&#xE9;e &#xE0; 1,8% [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;tiopathog&#xE9;nie de la localisation musculaire primitive du <italic>Mycobact&#xE9;rium tuberculosis</italic> est encore mal connue. Elle peut &#xEA;tre due &#xE0; une fragilisation du muscle par une affection pr&#xE9;-existante tels que les traumatismes, la chirurgie, la pr&#xE9;sence de corps &#xE9;trangers, l'isch&#xE9;mie, les connectivites et l'immunod&#xE9;pression [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Pour notre patiente, aucune cause n'a &#xE9;t&#xE9; retrouv&#xE9;e. Tous les muscles du squelette peuvent &#xEA;tre touch&#xE9;s avec une atteinte pr&#xE9;dominante de ceux de la cuisse [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;&#xE2;ge de survenue est g&#xE9;n&#xE9;ralement avanc&#xE9;, entre 50 et 70 ans [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le diagnostic clinique de la pyomyosite reste difficile, en raison d'une symptomatologie clinique non sp&#xE9;cifique surtout &#xE0; un stade pr&#xE9;coce [<xref rid="CIT0009" ref-type="bibr">9</xref>]. De ce fait, l'imagerie est d'un grand apport dans l'approche diagnostique. L&#x2019;&#xE9;chographie et la TDM restent moins performantes que l'IRM. L&#x2019;&#xE9;chographie peut montrer une infiltration des fibres musculaires aux stades pr&#xE9;coces ou un abc&#xE8;s d&#xE9;j&#xE0; constitu&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La TDM peut mettre en &#xE9;vidence un &#xE9;largissement musculaire et un effacement des plans graisseux intramusculaires. L'IRM est consid&#xE9;r&#xE9;e comme la technique de choix car elle permet d'orienter le diagnostic avec une excellente sensibilit&#xE9; [<xref rid="CIT0011" ref-type="bibr">11</xref>]. A un stade pr&#xE9;coce, elle montre l'inflammation du muscle sous la forme d'une hyper-intensit&#xE9; mieux visible en s&#xE9;quence pond&#xE9;r&#xE9;e T2 ou en s&#xE9;quence T2 avec saturation du signal de la graisse. Au stade d'abc&#xE8;s, l'IRM met en &#xE9;vidence une collection de signal liquidien entour&#xE9;e d'une coque plus ou moins &#xE9;paisse rehauss&#xE9;e apr&#xE8;s injection de gadolinium [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Elle permet &#xE9;galement de confirmer le caract&#xE8;re primitif de la pyomyosite et d'appr&#xE9;cier l'extension et les rapports avec les structures de voisinage [<xref rid="CIT0003" ref-type="bibr">3</xref>] afin de planifier la conduite th&#xE9;rapeutique.</p>
      <p>Les techniques d'IRM avanc&#xE9;es telles que les s&#xE9;quences de diffusion et la spectroscopie sont d'un grand apport pour le diagnostic de la pyomyosite tuberculeuse [<xref rid="CIT0013" ref-type="bibr">13</xref>]. En effet, l'imagerie de diffusion avec le calcul du coefficient de diffusion apparent (ADC) permet d'orienter vers le diagnostic de pyomyosite en montrant un ADC qui est tr&#xE8;s bas et de s'affranchir ainsi aux diagnostics diff&#xE9;rentiels tels que les tumeurs n&#xE9;cros&#xE9;es qui sont en hyposignal sur les s&#xE9;quences de diffusion avec un ADC qui est &#xE9;lev&#xE9;. La spectroscopie permet d&#x2019;&#xE9;voquer l'origine tuberculeuse devant l&#x2019;&#xE9;l&#xE9;vation du pic lipide/lactate. Le diagnostic de certitude de la tuberculose reste bact&#xE9;riologique avec identification de la mycobact&#xE9;rie [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Le traitement est m&#xE9;dico-chirurgical associant le traitement antituberculeux classique et le drainage chirurgical de l'abc&#xE8;s [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La pyomyosite tuberculeuse primitive repr&#xE9;sente une localisation exceptionnelle de la tuberculose. Elle doit &#xEA;tre &#xE9;voqu&#xE9;e m&#xEA;me chez le sujet immunocomp&#xE9;tent en particulier en zone d'end&#xE9;mie. L'IRM avec les s&#xE9;quences classiques et les techniques avanc&#xE9;es (s&#xE9;quences de diffusion et spectroscopie) est d'un grand apport dans l'approche diagnostique, la conduite &#xE0; tenir th&#xE9;rapeutique et le suivi &#xE9;volutif.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krishnasamy</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Joseph</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous pyomyositis: a rare but serious diagnosis</article-title>
          <source>Case Rep Med</source>
          <year>2013</year>
          <volume>2013</volume>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wang</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>LN</given-names>
            </name>
            <name>
              <surname>Hsueh</surname>
              <given-names>PR</given-names>
            </name>
            <name>
              <surname>Shih</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>YL</given-names>
            </name>
            <name>
              <surname>Yang</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Luh</surname>
              <given-names>KT</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous myositis: A rare but existing clinical entity</article-title>
          <source>Rheumatol.</source>
          <year>2003</year>
          <volume>42</volume>
          <issue>7</issue>
          <fpage>836</fpage>
          <lpage>840</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soler</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rodriguez</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Remurnam</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Santos</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>MRI of musculoskeletal extraspinal tuberculosis</article-title>
          <source>J Comp Assist Tomogr.</source>
          <year>2001</year>
          <volume>25</volume>
          <issue>2</issue>
          <fpage>177</fpage>
          <lpage>18</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Petter</surname>
              <given-names>CK</given-names>
            </name>
          </person-group>
          <article-title>Some thoughts on tuberculosis of fascia and muscle</article-title>
          <source>Lancet.</source>
          <year>1937</year>
          <volume>57</volume>
          <fpage>156</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>YH</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>HY</given-names>
            </name>
          </person-group>
          <article-title>MRI of tuberculous pyomyositis</article-title>
          <source>J Comp Assist Tomogr.</source>
          <year>1999</year>
          <volume>23</volume>
          <issue>3</issue>
          <fpage>454</fpage>
          <lpage>457</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simon</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Fodor</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Valasciuc</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tamas</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Rednic</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>A rare case of primary tuberculous pyomyositis: Case report</article-title>
          <source>Med Ultrason.</source>
          <year>2011</year>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>245</fpage>
          <lpage>248</lpage>
          <pub-id pub-id-type="pmid">21894298</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ralandison</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rakotoarivelo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rakotovao</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Raobison</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Andrianteloasy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rakotoarimanana</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rapelanoro Rabenja</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Localisations inhabituelles de la tuberculose: &#xE0; propos de trois observations</article-title>
          <source>Rev Med Intern.</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>10</issue>
          <fpage>917</fpage>
          <lpage>919</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crum</surname>
              <given-names>NF</given-names>
            </name>
          </person-group>
          <article-title>Infectious myositis</article-title>
          <source>Best Pract Res Clin Rheumatol.</source>
          <year>2006</year>
          <volume>20</volume>
          <issue>6</issue>
          <fpage>1083</fpage>
          <lpage>1097</lpage>
          <pub-id pub-id-type="pmid">17127198</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sen</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Triapathy</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Deivaraju</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Das</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Isolated focal pyomyositis of teres minor: an unusual presentation of tuberculosis</article-title>
          <source>Acta orthop Traumatol Turc.</source>
          <year>2011</year>
          <volume>45</volume>
          <issue>4</issue>
          <fpage>276</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">21908969</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yu</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Hsiao</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Shih</surname>
              <given-names>TF</given-names>
            </name>
          </person-group>
          <article-title>Bacterial pyomyositis: MRI and clinical correlation</article-title>
          <source>Magn Reson Imaging.</source>
          <year>2004</year>
          <volume>22</volume>
          <issue>9</issue>
          <fpage>1233</fpage>
          <lpage>1241</lpage>
          <pub-id pub-id-type="pmid">15607094</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chan</surname>
              <given-names>LL</given-names>
            </name>
            <name>
              <surname>Chee</surname>
              <given-names>TSG</given-names>
            </name>
            <name>
              <surname>Thoo</surname>
              <given-names>FL</given-names>
            </name>
          </person-group>
          <article-title>MR features of granulomatous myositis: Case report</article-title>
          <source>Clin Radiol.</source>
          <year>1997</year>
          <volume>52</volume>
          <issue>10</issue>
          <fpage>794</fpage>
          <lpage>796</lpage>
          <pub-id pub-id-type="pmid">9366543</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soler</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rodriguez</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Aguilera</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fernandez</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Magnetic resonance imaging of pyomyositis in 43 cases</article-title>
          <source>Eur J Radiol.</source>
          <year>2000</year>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>59</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">10930768</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Luthra</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Parihar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nath</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Jaiswal</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Prasad</surname>
              <given-names>KN</given-names>
            </name>
            <name>
              <surname>Husain</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Husain</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Behari</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>RK</given-names>
            </name>
          </person-group>
          <article-title>Comparative evaluation of fungal, tubercular, and pyogenic brain abscesses with conventional and diffusion MR imaging and proton MR spectroscopy</article-title>
          <source>AJNR Am J Neuroradiol.</source>
          <year>2007</year>
          <volume>28</volume>
          <issue>7</issue>
          <fpage>1332</fpage>
          <lpage>1338</lpage>
          <pub-id pub-id-type="pmid">17698537</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baylan</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Demiralp</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cicek</surname>
              <given-names>EI</given-names>
            </name>
            <name>
              <surname>Albay</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Komurcu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kisa</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Gunal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ugurel</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>A case of tuberculous pyomyositis that caused a recurrent soft tissue lesion localized at the forearm</article-title>
          <source>Jpn J Infect Dis.</source>
          <year>2005</year>
          <volume>58</volume>
          <issue>6</issue>
          <fpage>376</fpage>
          <lpage>379</lpage>
          <pub-id pub-id-type="pmid">16377872</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
