<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667686</article-id>
      <article-id pub-id-type="pmc">4314144</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-24</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.24.3126</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une &#xE9;tiologie rare de kyste m&#xE9;diastinal</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare cause of mediastinal cyst</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fenane</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchikh</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maidi</surname>
            <given-names>El mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamboni</surname>
            <given-names>Damsane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Achir</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouchen</surname>
            <given-names>Fahd</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oyali</surname>
            <given-names>Mbola</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Caidi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aziz</surname>
            <given-names>Said Al</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benosman</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie thoracique h&#xF4;pital Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Fenane, Service de chirurgie thoracique h&#xF4;pital Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>24</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Fenane et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le goitre ectopique endothoracique est une maladie rare, il repr&#xE9;sente moins de 1% de l'ensemble des goitres endothoracique, son diagnostic positif est parfois difficile et repose sur les donn&#xE9;es de l'imagerie. Le traitement est chirurgical en raison des risques de compression et de d&#xE9;g&#xE9;n&#xE9;rescence maligne. Nous rapportant un cas particulier d'un goitre ectopique endothoracique prenant la forme d'une masse kystique du m&#xE9;diastin avec des signes de compression du nerf phr&#xE9;nique.</p>
      </abstract>
      <kwd-group>
        <kwd>Etiologie</kwd>
        <kwd>kyste m&#xE9;diatisnal</kwd>
        <kwd>goitre ectopique endothoracique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Etiology</kwd>
        <kwd>mediastinal cyst</kwd>
        <kwd>ectopic intrathoracic goiter</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le goitre ectopique endothoracique est une maladie rare, il repr&#xE9;sente moins de 1% de l'ensemble des goitres endothoracique. Il est d&#xE9;fini par la pr&#xE9;sence d'une formation thyro&#xEF;dienne de si&#xE8;ge m&#xE9;diastinalavec sa propre vascularisation, sans connexion anatomique avec la glande cervicale et qui n'est pas la m&#xE9;tastase d'un cancer thyro&#xEF;dien. Nous rapportant un cas particulier d'un goitre ectopique endothoracique prenant la forme d'une masse kystique du m&#xE9;diastin avec des signes de compression du nerf phr&#xE9;nique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente de 38 ans, sans ant&#xE9;c&#xE9;dents pathologiques, qui pr&#xE9;sentait 3 mois avant son admission une douleur thoracique gauche, une dyspn&#xE9;e d'effort et une toux s&#xE8;che. La radiographie du thorax montrait une opacit&#xE9; de tonalit&#xE9; hydrique occupant la moiti&#xE9; inf&#xE9;rieure de l'h&#xE9;mi-champ pulmonaire gauche &#xE0; bord externe en contacte avec la paroi, et &#xE0; bord interne noy&#xE9; dans le m&#xE9;diastin <xref ref-type="fig" rid="F0001">Figure 1</xref>. La tomodensitom&#xE9;trie thoracique avait montr&#xE9; la pr&#xE9;sence d'une masse m&#xE9;diastinale kystique &#xE0; contenu &#xE9;pais comprimant le lingula, de 14 cm de diam&#xE8;tre ant&#xE9;ropost&#xE9;rieur sur 11cm de largeur, avec une paroi &#xE9;paisse refoulant le m&#xE9;diastin vers le cot&#xE9; droit <xref ref-type="fig" rid="F0002">Figure 2</xref>. Le bilan biologique &#xE9;tait sans anomalies notamment la TSH qui &#xE9;tait normale. Une r&#xE9;section chirurgicale &#xE9;tait alors d&#xE9;cid&#xE9;e vu le caract&#xE8;re compressif de la tumeur. La voie d'abord &#xE9;tait une thoracotomie post&#xE9;rolat&#xE9;rale gauche. L'exploration chirurgicale avait trouv&#xE9; une masse encapsul&#xE9; du m&#xE9;diastin ant&#xE9;rieur, sans prolongement cervical qui refoulait et comprimait le poumon, et dont la capsule adh&#xE9;rait intiment au nerf phr&#xE9;nique. Le geste chirurgicale &#xE9;tait une r&#xE9;section compl&#xE8;te de la masse et de sa capsule apr&#xE8;s une dissection minutieuse du nerf phr&#xE9;nique. Les suites op&#xE9;ratoires &#xE9;taient marqu&#xE9;es par une par&#xE9;sie diaphragmatique qui avait r&#xE9;gress&#xE9;e spontan&#xE9;ment apr&#xE8;s trois mois. L'examen anatomopathologique avait confirm&#xE9; le diagnostic d'un goitre multi-nodulaire b&#xE9;nin contenant une grande quantit&#xE9; d'un liquide noir&#xE2;tre &#xE9;pais correspondant &#xE0; du collo&#xEF;de.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La radiographie du thorax montrant une opacit&#xE9; de tonalit&#xE9; hydrique occupant la moiti&#xE9; inf&#xE9;rieure de l'h&#xE9;mi-champ pulmonaire gauche &#xE0; bord externe en contacte avec la paroi, et &#xE0; bord interne noy&#xE9; dans le m&#xE9;diastin</p>
        </caption>
        <graphic xlink:href="PAMJ-19-24-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>La tomodensitom&#xE9;trie thoracique avait montr&#xE9; la pr&#xE9;sence d'une masse m&#xE9;diastinale kystique &#xE0; contenu &#xE9;pais, sans continuit&#xE9; avec la r&#xE9;gion cervicale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-24-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les l&#xE9;sions kystiques du m&#xE9;diastin sont rares et repr&#xE9;sentent 12 &#xE0; 30% des masses m&#xE9;diastinales, elles sont essentiellement d'origines cong&#xE9;nitale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Leurs &#xE9;tiologies sont multiples et sont principalement domin&#xE9; par les kystes bronchog&#xE9;niques qui repr&#xE9;sentent 50 &#xE0; 60% de l'ensemble des kystes m&#xE9;diastinaux. On yretrouve &#xE9;galement: les kystes para-&#x153;sophagiens, les kystes &#xE0; paroi m&#xE9;soth&#xE9;liale, les lymphangiomes kystiques, les kystes thymiques, les kystes parathyro&#xEF;dien et les m&#xE9;ningoceles [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le goitre ectopique n'est pas une &#xE9;tiologie habituelle des masses kystiques m&#xE9;diastinales, on pense que cette pr&#xE9;sentation pourrait &#xEA;tre expliqu&#xE9;e par le contenu collo&#xEF;de qui reste enferm&#xE9; dans le tissu thyro&#xEF;dien.</p>
      <p>Le goitre endothoracique ectopique ou goitre primaire se d&#xE9;veloppe &#xE0; partir d&#x2032;un tissu ectopique thyro&#xEF;dien r&#xE9;sultant d&#x2032;une anomalie de sa migration lors de l&#x2032;embryog&#xE9;n&#xE8;se [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il repr&#xE9;sente moins de 1% des goitres endothoraciques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est plus fr&#xE9;quent chez la femme que chez l'homme, l&#x2019;&#xE2;ge moyen de d&#xE9;couverte est de45 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le d&#xE9;veloppement se fait souvent dans le m&#xE9;diastin ant&#xE9;rieur 75% &#xE0; 94%, il se fait dans le m&#xE9;diastin post&#xE9;rieur dans 10% &#xE0; 15% et il se fait plus du cot&#xE9; droit que du cot&#xE9; gauche.</p>
      <p>L'euthyro&#xEF;die clinique et biologique est la r&#xE8;gle chez la majorit&#xE9; des patients pr&#xE9;sentant un goitre ectopique mais des cas clinique d'hyperthyro&#xEF;die sont report&#xE9; dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les goitres de petite taille peuvent rester longtemps asymptomatiques. Au moment du diagnostic plus de la moiti&#xE9; des goitres ectopiques sont symptomatiques [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ces sympt&#xF4;mes ne sont pas sp&#xE9;cifiques est sont la cons&#xE9;quence d'une compression des organes de voisinage [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La douleur thoracique est retrouv&#xE9;e chez 71% des patients, une compression veineuse est retrouv&#xE9;e chez 57% et la dyspn&#xE9;e est retrouv&#xE9;e chez 43% des patients [<xref rid="CIT0003" ref-type="bibr">3</xref>]. On peut avoir une dysphagie par compression &#x153;sophagienne ainsi qu'une compression nerveuse qui peut &#xEA;tre responsable d'une par&#xE9;sie ou paralysie de la corde vocale, ou encore d'un syndrome de Claude Bernard-Horner [<xref rid="CIT0005" ref-type="bibr">5</xref>], dans notre cas nous avons observ&#xE9; une par&#xE9;sie phr&#xE9;nique.</p>
      <p>En effet chez notre patiente une ascension de la coupole diaphragmatique gauche &#xE9;tait retrouv&#xE9; en pr&#xE9;-op&#xE9;ratoire, ce qui peut &#xEA;tre expliqu&#xE9;e par la compressiondu nerf phr&#xE9;nique.</p>
      <p>La radiographie du thorax peut montrer une opacit&#xE9; hydrique du m&#xE9;diastin, la tomodensitom&#xE9;trie reste l'examen de choix en mati&#xE8;re du diagnostic elle a une sensibilit&#xE9; de 100% pour Michel et all [<xref rid="CIT0006" ref-type="bibr">6</xref>], en montrant une masse r&#xE9;guli&#xE8;re, et h&#xE9;t&#xE9;rog&#xE8;ne. L'imagerie par r&#xE9;sonnance magn&#xE9;tique donne une &#xE9;tude morphologique fine du goitre et ses rapports. La sup&#xE9;riorit&#xE9; de l'IRM sur la TDM a &#xE9;t&#xE9; sugg&#xE9;r&#xE9;e par Janati et al dans le goitre m&#xE9;diastinal aberrant, et les goitres &#xE0; composante vasculaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La scintigraphie peut aider au diagnostic on montrant une fixation &#xE0; distance de la thyro&#xEF;de cervical [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Une fois le diagnostic de goitre ectopique pos&#xE9; ou devant l'incertitude diagnostique la chirurgie doit &#xEA;tre envisag&#xE9;e en raison du risque de compression des &#xE9;l&#xE9;ments thoraciques et du risque de malignit&#xE9; qui ne d&#xE9;passe pas cependant celui des goitres cervicaux et qui est de l'ordre de 3-20% selon les auteurs [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La thyro&#xEF;dectomie totale est le geste chirurgical indiqu&#xE9;e dans les goitres endothoracique primaires. La cervicotomie est vou&#xE9;e &#xE0; l&#x2019;&#xE9;chec et est dangereuse en raison de la vascularisation d'origine thoracique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La voie d'abord est fonction de la localisation du goitre.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le goitre ectopique intra-thoracique est rare, la pr&#xE9;sentation sous forme de masse kystique du m&#xE9;diastin est exceptionnelle, le diagnostic repose sur les donn&#xE9;es de l'imagerie et le traitement est chirurgical.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le Pimpec-Barthes</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les Kystes du m&#xE9;diastin: approche diagnostique et traitement</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2010</year>
          <month>2</month>
          <volume>66</volume>
          <issue>1</issue>
          <fpage>52</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">20207297</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ming-Hsun</surname>
              <given-names>Wu</given-names>
            </name>
            <name>
              <surname>Kuen-Yuan</surname>
              <given-names>Chen</given-names>
            </name>
            <name>
              <surname>Koung-Yi</surname>
              <given-names>Liaw</given-names>
            </name>
            <name>
              <surname>Tien-Shan</surname>
              <given-names>Huang</given-names>
            </name>
            <name>
              <surname>Po-Huang</surname>
              <given-names>Lee</given-names>
            </name>
          </person-group>
          <article-title>Primary Intrathoracic Goiter</article-title>
          <source>J Formos Med Assoc.</source>
          <year>2006</year>
          <volume>105</volume>
          <issue>2</issue>
          <fpage>160</fpage>
          <lpage>163</lpage>
          <pub-id pub-id-type="pmid">16477337</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Clark Gamblin</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Russell Jennings</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>B Christie</surname>
              <given-names>Dudley</given-names>
              <suffix>III</suffix>
            </name>
            <name>
              <surname>William</surname>
              <given-names>M Thompson</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>L Dalton</given-names>
            </name>
          </person-group>
          <article-title>Ectopic Thyroid</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2003</year>
          <volume>75</volume>
          <issue>6</issue>
          <fpage>1952</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">12822643</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaplan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kauli</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Lubin</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Grunebaum</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Laron</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Ectopicthyroid gland: A clinical study of 30 children and review</article-title>
          <source>J Pediatr.</source>
          <year>1978</year>
          <month>2</month>
          <volume>92</volume>
          <issue>2</issue>
          <fpage>205</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">202687</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Bazire</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lesven</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Portard</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Leroyer</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Goitre endothoracique</article-title>
          <source>EMC</source>
          <comment>6-047-D-30</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Michel</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Bradpiece</surname>
              <given-names>HA</given-names>
            </name>
          </person-group>
          <article-title>Surgical management of substernal goitre</article-title>
          <source>Br J Surg.</source>
          <year>1988</year>
          <month>6</month>
          <volume>75</volume>
          <issue>6</issue>
          <fpage>565</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3293694</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
