<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27200143</article-id>
      <article-id pub-id-type="pmc">4856499</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-38</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.38.7135</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Malformations vasculaires au cours du syndrome de Williams-Beuren: &#xE0; propos de trois nouvelles observations</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Vascular malformations in the Williams-Beuren syndrome: report of three new cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sator</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhouni</surname>
            <given-names>Fatima Ezzahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjouad</surname>
            <given-names>Ibitihale</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhouni</surname>
            <given-names>Fatima Ezzahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjouad</surname>
            <given-names>Ibitihale</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dafiri</surname>
            <given-names>Rachida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chat</surname>
            <given-names>Latifa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie, H&#xF4;pital des Enfants, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Sator, Service de Radiologie, H&#xF4;pital des Enfants, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>2</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>38</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Sator et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de Williams-Beuren est une maladie g&#xE9;n&#xE9;tique rare, il associe classiquement une dysmorphie faciale assez sp&#xE9;cifique, des malformations cardiovasculaires et un profil neuropsychologique particulier. Nous rapportons les observations de trois enfants atteints du syndrome de Williams-Beuren en insistant surtout sur les anomalies vasculaires observ&#xE9;es sur l'angio-scanner et angio-IRM.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>The Williams-Beuren syndrome is a rare genetic disease. It combines classically specific facial dysmorphism, cardiovascular malformations and specific neuropsychological profile. We report three cases of Williams-Beuren syndrome in children with particular emphasis on vascular abnormalities observed on CT angiography and MR angiography.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Williams Beuren</kwd>
        <kwd>st&#xE9;nose supra aortique</kwd>
        <kwd>angioscanner</kwd>
        <kwd>angio IRM</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Williams Beuren</kwd>
        <kwd>supra aortic stenosis</kwd>
        <kwd>CT angiography</kwd>
        <kwd>MR angiography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de Williams-Beuren est une maladie g&#xE9;n&#xE9;tique rare due &#xE0; une microd&#xE9;l&#xE9;tion au niveau du bras long du chromosome 7. Il est &#xE9;galement r&#xE9;parti entre les deux sexes et associe classiquement une dysmorphie faciale assez sp&#xE9;cifique, des malformations cardiovasculaires et un profil neuropsychologique particulier. Nous rapportons les observations de trois enfants atteints de syndrome de Williams-Beuren &#xE2;g&#xE9;s entre 4 et 15 ans en insistant surtout sur les anomalies vasculaires observ&#xE9;es sur l'angio-scanner et l'angio-IRM.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation n<sup>&#xB0;</sup>1</title>
        <p>Youssef, &#xE2;g&#xE9; de 4 ans, a &#xE9;t&#xE9; adress&#xE9; &#xE0; notre service pour infection urinaire, il est n&#xE9; par voie basse &#xE0; 40 semaines d'am&#xE9;norrh&#xE9;e, la marche a &#xE9;t&#xE9; acquise &#xE0; 18 mois. Il avait souffert de plusieurs &#xE9;pisodes de diarrh&#xE9;es avec perte de poids. A l'examen clinique il pr&#xE9;sentait une dysmorphie faciale qui comportait une racine du nez aplatie, une grande bouche avec une l&#xE8;vre inf&#xE9;rieure &#xE9;vers&#xE9;e et un &#x2018;d&#xE8;me p&#xE9;riorbitaire. La tension art&#xE9;rielle &#xE9;tait &#xE0; 170/90 mmHg. Il &#xE9;tait apyr&#xE9;tique et l'examen neurologique retrouvait une hypotonie pr&#xE9;dominant aux membres inf&#xE9;rieurs. Devant la dysmorphie faciale, le syndrome de Williams-Beuren a &#xE9;t&#xE9; suspect&#xE9; et une atteinte des art&#xE8;res r&#xE9;nales dans le cadre de ce syndrome &#xE0; l'origine de l'hypertension art&#xE9;rielle a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e. L&#x2019;&#xE9;cho-Doppler r&#xE9;nal a &#xE9;t&#xE9; non concluant. Cependant l'angio-IRM a montr&#xE9; une aorte thoraco-abdominale perm&#xE9;able de calibre r&#xE9;duit dans son ensemble (<xref ref-type="fig" rid="F0001">Figure 1</xref>), l'art&#xE8;re r&#xE9;nale droite &#xE9;tait gr&#xEA;le mais perm&#xE9;able (<xref ref-type="fig" rid="F0002">Figure 2</xref>), le rein droit &#xE9;tait de petite taille avec une bonne diff&#xE9;renciation et une n&#xE9;phrographie normale. Le rein et l'art&#xE8;re r&#xE9;nale gauches &#xE9;taient normaux. En outre l'art&#xE8;re pulmonaire droite &#xE9;tait gr&#xEA;le. Les art&#xE8;res visc&#xE9;rales avaient un calibre normal. L&#x2019;&#xE9;tude du caryotype par fluorescence in situ hybridization (FISH) a retrouv&#xE9; la microd&#xE9;l&#xE9;tion du chromosome 7 sp&#xE9;cifique du syndrome de Williams-Beuren.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Angio IRM 3D: aorte thoraco-abdominale gr&#xEA;le</p>
          </caption>
          <graphic xlink:href="PAMJ-23-38-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Angio IRM 3D: art&#xE8;re r&#xE9;nale gauche de calibre r&#xE9;duit (fl&#xE8;che) avec rein gauche de petite taille, noter l'aspect normale de l'art&#xE8;re r&#xE9;nale et du rein droits</p>
          </caption>
          <graphic xlink:href="PAMJ-23-38-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation n<sup>&#xB0;</sup>2</title>
        <p>Soufiane, &#xE2;g&#xE9; de 15 ans, a &#xE9;t&#xE9; suivi depuis l&#x2019;&#xE2;ge de 3 ans pour le syndrome de Williams-Beuren qui a &#xE9;t&#xE9; diagnostiqu&#xE9; &#xE0; l'occasion d'un retard des acquisitions psychomotrices. Dans le cadre de son suivi une &#xE9;chocardiographie a suspect&#xE9;e une st&#xE9;nose supra valvulaire de l'aorte, elle a &#xE9;t&#xE9; compl&#xE9;t&#xE9;e par un angio-scanner thoraco-abdominal. Cet angio-scanner a montr&#xE9; une st&#xE9;nose aortique supra valvulaire mod&#xE9;r&#xE9;e qui a &#xE9;t&#xE9; associ&#xE9;e &#xE9;galement &#xE0; un r&#xE9;tr&#xE9;cissement r&#xE9;gulier &#xE9;tag&#xE9; de l'aorte descendante et abdominale (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les troncs supra aortiques &#xE9;taient normaux. Il n'a pas &#xE9;t&#xE9; not&#xE9; d'anomalie des art&#xE8;res pulmonaires ou d'anomalie du retour veineux pulmonaire.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Angioscanner thoraco-abdominale avec reconstruction 3D: st&#xE9;nose supra valvulaire de l'aorte ascendante (fl&#xE8;che), r&#xE9;tr&#xE9;cissement de l'aorte abdominale (fl&#xE8;che large)</p>
          </caption>
          <graphic xlink:href="PAMJ-23-38-g003"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation n<sup>&#xB0;</sup>3</title>
        <p>Adam, &#xE2;g&#xE9; de 5 ans, a &#xE9;t&#xE9; connu porteur du syndrome de Williams-Beuren depuis l&#x2019;&#xE2;ge de 18 mois suite &#xE0; la constatation des parents d'une dysmorphie faciale et d'une irritabilit&#xE9;. L'angio-scanner thoracique et des troncs supra aortiques a montr&#xE9; une st&#xE9;nose au niveau de la racine de l'art&#xE8;re pulmonaire droite associ&#xE9;e une aorte ascendante et abdominale gr&#xEA;le (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Il a &#xE9;t&#xE9; objectiv&#xE9; &#xE9;galement une st&#xE9;nose peu serr&#xE9;e au niveau de l'origine de la carotide primitive droite. Par ailleurs, il n'a pas &#xE9;t&#xE9; objectiv&#xE9; d'anomalie au niveau de l'art&#xE8;re carotide gauche ou au niveau des art&#xE8;res sous clavi&#xE8;res.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Angioscanner thoracique: st&#xE9;nose de la racine de l'art&#xE8;re pulmonaire droite (fl&#xE8;che)</p>
          </caption>
          <graphic xlink:href="PAMJ-23-38-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>Le syndrome de Williams-Beuren est une maladie g&#xE9;n&#xE9;tique rare due &#xE0; une micro d&#xE9;l&#xE9;tion au niveau du bras long du chromosome 7 dans la r&#xE9;gion 7q11.23 comportant entre 17 et 25 g&#xE8;nes dont celui codant pour l&#x2019;&#xE9;lastine, un constituant essentiel du tissu art&#xE9;riel extracellulaire. Le syndrome de Williams-Beuren est &#xE9;galement r&#xE9;parti entre les deux sexes et associe une dysmorphie faciale et diverses malformations cardiovasculaires avec un profil neuropsychologique particulier. Le diagnostic est pos&#xE9; en g&#xE9;n&#xE9;ral vers l&#x2019;&#xE2;ge de quatre ans le plus souvent suite &#xE0; une cardiopathie. La dysmorphie faciale est tr&#xE8;s caract&#xE9;ristique comportant un front large, un menton pointu, une racine du nez aplatie avec une extr&#xE9;mit&#xE9; bulbeuse, une grande bouche avec l&#xE8;vre inf&#xE9;rieure large et tombante et un strabisme. Cette dysmorphie est qualifi&#xE9;e de &#xAB;faci&#xE8;s d'elfe&#xBB;. Les anomalies cardiovasculaires sont pr&#xE9;sentes chez environ 80% des patients porteurs du syndrome de Williams-Beuren, caract&#xE9;ris&#xE9;es par des r&#xE9;tr&#xE9;cissements art&#xE9;riels survenant sur de nombreux vaisseaux essentiellement l'aorte, les art&#xE8;res pulmonaires et les art&#xE8;res r&#xE9;nales [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Des atteintes des art&#xE8;res coronaires et des art&#xE8;res carotides responsables d'infarctus myocardiaque ou c&#xE9;r&#xE9;bral ont &#xE9;t&#xE9; rapport&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Les anomalies vasculaires les plus fr&#xE9;quentes sont la st&#xE9;nose aortique supra valvulaire et les st&#xE9;noses de l'art&#xE8;re pulmonaire et de ses branches. Ces deux anomalies coexistent chez environ le tiers des patients [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'atteinte aortique peut &#xEA;tre plus diffuse avec des st&#xE9;noses plus ou moins continues le long de l'aorte. Plus rarement une atteinte valvulaire aortique ou mitrale, des d&#xE9;fauts septaux ou une t&#xE9;tralogie de Fallot peuvent &#xEA;tre observ&#xE9;es. L&#x2019;&#xE9;chographie cardiaque r&#xE9;v&#xE9;lant une st&#xE9;nose aortique supra valvulaire ou une st&#xE9;nose pulmonaire peut &#xEA;tre r&#xE9;alis&#xE9;e en p&#xE9;riode n&#xE9;onatale ou dans la petite enfance devant la d&#xE9;couverte d&#x2019;&#x2018;un souffle cardiaque. Elle doit &#xEA;tre r&#xE9;alis&#xE9;e syst&#xE9;matiquement lors du diagnostic du syndrome de Williams-Beuren.</p>
      <p>L'atteinte r&#xE9;nale peut expliquer l'hypertension art&#xE9;rielle, toutefois, 50% des patients hypertendus ne pr&#xE9;sentent pas d'anomalie r&#xE9;nale. Dans notre premi&#xE8;re observation le caract&#xE8;re gr&#xEA;le de l'art&#xE8;re r&#xE9;nale droite, contrastant avec une n&#xE9;phrographie et une art&#xE8;re r&#xE9;nale gauche normales, ne permettait pas &#xE0; lui seule d'expliquer l'hypertension art&#xE9;rielle observ&#xE9;e chez notre patient et probablement d'autres m&#xE9;canismes entrent en jeu. L&#x2019;&#xE9;valuation &#xE9;chographique non invasive de la compliance de la carotide chez les patients hypertendus atteints du syndrome Williams-Beuren n'a pas r&#xE9;v&#xE9;l&#xE9; d'alt&#xE9;ration de ses propri&#xE9;t&#xE9;s &#xE9;lastiques, malgr&#xE9; un &#xE9;paississement pari&#xE9;tal av&#xE9;r&#xE9;. L'hypertension art&#xE9;rielle ne semble donc pas pouvoir &#xEA;tre attribu&#xE9;e &#xE0; une alt&#xE9;ration de la compliance art&#xE9;rielle des vaisseaux. Sur le plan histologique, les art&#xE8;res des patients atteints du syndrome Williams-Beuren pr&#xE9;sentent un &#xE9;paississement du m&#xE9;dia r&#xE9;sultant &#xE0; la fois d'une augmentation du nombre et des couches des cellules musculaires lisses et d'une n&#xE9;o synth&#xE8;se de collag&#xE8;ne associ&#xE9; &#xE0; des l&#xE9;sions de l'intima, le tout &#xE9;voluant vers une occlusion de la lumi&#xE8;re art&#xE9;rielle. Il est admis que la st&#xE9;nose aortique supra valvulaire s'aggrave avec le temps en particulier dans les cinq premi&#xE8;res ann&#xE9;es de la vie, n&#xE9;cessitant une surveillance r&#xE9;guli&#xE8;re [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Pourtant une r&#xE9;gression spontan&#xE9;e a &#xE9;t&#xE9; rapport&#xE9;e chez 16% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Par contre la plupart des st&#xE9;noses art&#xE9;rielle pulmonaire ou de ses branches ont un bon pronostic et r&#xE9;gressent spontan&#xE9;ment et ne n&#xE9;cessitant une intervention chirurgicale que dans des cas exceptionnels. Le profil neurocognitif comprend un QI moyen de l'ordre de 60 avec des extr&#xEA;mes allant de 40 &#xE0; 100. Le langage, souvent consid&#xE9;r&#xE9; comme pr&#xE9;serv&#xE9;, reste tr&#xE8;s superficiel utilisant des phrases st&#xE9;r&#xE9;otyp&#xE9;es imitant l'intonation des adultes. Des anomalies de l'appareil urinaire ont &#xE9;t&#xE9; rapport&#xE9;es chez 20% &#xE0; 35% des patients. Les diverticules de la vessie sont les plus fr&#xE9;quents et peuvent &#xEA;tre dus &#xE0; la carence en &#xE9;lastine. Une n&#xE9;phrocalcinose peut compliquer l'hypercalc&#xE9;mie initiale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Malgr&#xE9; la pr&#xE9;sence d'une infection urinaire chez notre premier patient, aucun de nos patients ne pr&#xE9;sentait d'anomalie des voies urinaires. A la naissance les enfants atteints de syndrome Williams-Beuren pr&#xE9;sentent des troubles digestifs pouvant entra&#xEE;ner un retard de croissance. Une hypercalc&#xE9;mie et une hernie inguinale ou ombilicale sont not&#xE9;es de fa&#xE7;on inconstante. La prise en charge des enfants atteints de ce syndrome doit se faire dans un cadre multidisciplinaire. Le facteur pronostique pr&#xE9;dominant est vraisemblablement l'atteinte cardiovasculaire qui doit &#xEA;tre suivie par une &#xE9;quipe sp&#xE9;cialis&#xE9;e. La strat&#xE9;gie th&#xE9;rapeutique est surtout de nature chirurgicale. Le type d'intervention choisi d&#xE9;pend de l'importance de la st&#xE9;nose et doit tenir compte du fait que l'ensemble de la paroi art&#xE9;rielle est affect&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>Le syndrome de Williams-Beuren est une maladie g&#xE9;n&#xE9;tique rare, caract&#xE9;ris&#xE9;e par la pr&#xE9;sence de plusieurs malformations vasculaires dont la gravit&#xE9; d&#xE9;termine le pronostic. Le r&#xF4;le de l'imagerie est important pour l&#x2019;&#xE9;valuation de ces malformations.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Park</surname>
              <given-names>HK</given-names>
            </name>
            <name>
              <surname>Heinle</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Morales</surname>
              <given-names>DL</given-names>
            </name>
          </person-group>
          <article-title>Williams syndrome and obstructed total anomalous pulmonary venous return: a previously unreported association</article-title>
          <source>Ann Thorac surg.</source>
          <year>2012</year>
          <volume>94</volume>
          <issue>1</issue>
          <fpage>289</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">22734998</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sadler</surname>
              <given-names>LS</given-names>
            </name>
            <name>
              <surname>Gingell</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Carotid ultrasound examination in Williams syndrome</article-title>
          <source>J Pediatr.</source>
          <year>1998</year>
          <volume>132</volume>
          <issue>2</issue>
          <fpage>354</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9506657</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pober</surname>
              <given-names>BR</given-names>
            </name>
          </person-group>
          <article-title>Williams-Beuren Syndrome</article-title>
          <source>N Engl J Med.</source>
          <year>2010</year>
          <volume>362</volume>
          <issue>2</issue>
          <fpage>239</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">20089974</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Collins</surname>
              <given-names>RT</given-names>
              <suffix>2nd</suffix>
            </name>
            <name>
              <surname>Kaplan</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Somes</surname>
              <given-names>GW</given-names>
            </name>
            <name>
              <surname>Rome</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Cardiovascular abnormalities, interventions, and long-term outcomes in infantile Williams Syndrome</article-title>
          <source>J Pediatr.</source>
          <year>2010</year>
          <volume>156</volume>
          <issue>2</issue>
          <fpage>253</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19846117</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>WD</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>FC</given-names>
            </name>
            <name>
              <surname>Chao</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>YL</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Ischemic stroke in williams-beuren syndrome: a case report</article-title>
          <source>Kaohsiung J Med Sci.</source>
          <year>2009</year>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>212</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">19502139</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomasset MR</surname>
              <given-names>Blanc</given-names>
            </name>
          </person-group>
          <article-title>L'estime de soi chez l'enfant porteur du syndrome de Williams-Beuren</article-title>
          <source>Neuropsychiatrie de l'enfance et de l'adolescence.</source>
          <year>2008</year>
          <volume>56</volume>
          <issue>3</issue>
          <fpage>165</fpage>
          <lpage>72</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
