<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26401204</article-id>
      <article-id pub-id-type="pmc">4561143</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-10</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.10.6017</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#x2019;&#xE9;rysip&#xE8;le sur cicatrice post op&#xE9;ratoire en traumatologie: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Erysipelas on postoperative scar in traumatology: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abid</surname>
            <given-names>Hatim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Idrissi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ibrahimi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amraoui</surname>
            <given-names>Nissrine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zohra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Ost&#xE9;o-Articulaire B4, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Dermatologie-V&#xE9;n&#xE9;rologie CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hatim Abid, Service de Chirurgie Ost&#xE9;o-Articulaire B4, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>10</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hatim Abid et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;&#xE9;rysip&#xE8;le sur cicatrice post op&#xE9;ratoire est une entit&#xE9; rare, d&#xE9;crite principalement chez des patients pr&#xE9;sentant les facteurs de risque classiques de la maladie au niveau des sites de veinectomie pour pontage coronarien. En traumatologie orthop&#xE9;die, nous n'avons que les 3 cas rapport&#xE9;s dans le travail de Dhrif survenus au d&#xE9;cours d'une implantation proth&#xE9;tique chez des malades &#xE0; risque. Nous pr&#xE9;sentons &#xE0; travers cet article, le cas d'un &#xE9;rysip&#xE8;le post op&#xE9;ratoire sur une cicatrice d'ost&#xE9;osynth&#xE8;se d'une fracture ferm&#xE9;e du pilon tibial, ayant la particularit&#xE9; du terrain et des circonstances de survenues, pour enfin conclure aux principes de la pr&#xE9;vention primaire &#xE0; adopter.</p>
      </abstract>
      <kwd-group>
        <kwd>Erysip&#xE8;le post op&#xE9;ratoire</kwd>
        <kwd>cicatrice</kwd>
        <kwd>jeune</kwd>
        <kwd>traumatologie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>postoperative Erysipelas</kwd>
        <kwd>scar</kwd>
        <kwd>young</kwd>
        <kwd>traumatology</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;&#xE9;rysip&#xE8;le est une dermo-hypodermite aigue non n&#xE9;crosante d'origine le plus souvent streptococcique. Il touche dans plus de 85% des cas les membres inf&#xE9;rieurs en &#xE9;tant favoris&#xE9; par la pr&#xE9;sence d'une porte d'entr&#xE9;e le plus souvent cutan&#xE9;e. D'un point de vue &#xE9;pid&#xE9;miologique, on consid&#xE8;re l'existence d'une porte d'entr&#xE9;e, le lymphoed&#xE8;me et l'ob&#xE9;sit&#xE9; comme les principaux facteurs de risque de survenue [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans la litt&#xE9;rature, cette entit&#xE9; pathologique a &#xE9;t&#xE9; rarement d&#xE9;crite sur une cicatrice cutan&#xE9;e post op&#xE9;ratoire en dehors de quelques cas apparus sur des sites de veinectomie pour des pontages coronariens [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons dans ce travail le cas d'un jeune patient ayant pr&#xE9;sent&#xE9; un &#xE9;rysip&#xE8;le de la jambe sur une cicatrice op&#xE9;ratoire d'une ost&#xE9;osynth&#xE8;se pour une fracture ferm&#xE9;e du pilon tibial, dans le but d&#x2019;&#xE9;tudier les particularit&#xE9;s &#xE9;pid&#xE9;miologiques, cliniques, th&#xE9;rapeutiques et &#xE9;tiopathog&#xE9;niques de cette entit&#xE9; chez des patients de traumatologie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s&#xB4;agit d'un patient &#xE2;g&#xE9; de 28 ans, ayant b&#xE9;n&#xE9;fici&#xE9; d'une ost&#xE9;osynth&#xE8;se d'une fracture ferm&#xE9;e du pilon tibial par plaque viss&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>) il y a 2 mois avec des suites post op&#xE9;ratoires simples, sans &#xE9;pisode ant&#xE9;rieur d&#x2019;&#xE9;rysip&#xE8;le, qui a pr&#xE9;sent&#xE9; de fa&#xE7;on brutale une grosse jambe droite rouge et douloureuse &#xE9;voluant dans un contexte de fi&#xE8;vre, de frissons et de conservation de l&#xB4;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen g&#xE9;n&#xE9;ral trouvait un patient f&#xE9;brile &#xE0; 38,5&#xB0; avec sur le plan cutan&#xE9;, un placard &#xE9;ryth&#xE9;mateux chaud et douloureux, &#x153;d&#xE9;mateux au niveau des 2/3 inf&#xE9;rieurs de la jambe droite, s&#xB4;&#xE9;tendant jusqu&#xB4;au pied, bien limit&#xE9; prenant la cicatrice op&#xE9;ratoire avec quelques l&#xE9;sions purpuriques et n&#xE9;crotiques, sans cr&#xE9;pitations ni troubles de la sensibilit&#xE9; ni fistulisation, sans lymphoed&#xE8;me ni intertrigo inter-orteil. Le reste de l'examen somatique avait objectiv&#xE9; une ad&#xE9;nopathie inguinale homolat&#xE9;rale sensible de 0.8 cm. Sur le plan biologique, le bilan avait montr&#xE9; une hyperleucocytose &#xE0; polynucl&#xE9;aires neutrophiles &#xE0; 18800/mm3 et une augmentation de la prot&#xE9;ine C r&#xE9;active &#xE0; 322 mg/l ceci avec une glyc&#xE9;mie &#xE0; jeun de valeur normale. L'exploration radiologique de la jambe a mis en &#xE9;vidence une fracture en voie de consolidation sans signes radiologiques de sepsis sur le mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se. D&#xE8;s lors le diagnostic retenu &#xE9;tait celui d'un &#xE9;rysip&#xE8;le post op&#xE9;ratoire. Le patient a &#xE9;t&#xE9; mis sous amoxicilline prot&#xE9;g&#xE9;e par voie injectable avec repos et sur&#xE9;l&#xE9;vation du membre atteint. Une am&#xE9;lioration clinique et biologique a &#xE9;t&#xE9; not&#xE9;e, d'o&#xF9; le passage &#xE0; la voie orale au troisi&#xE8;me jour du traitement. Le patient a b&#xE9;n&#xE9;fici&#xE9; de 21 jours d'antibioth&#xE9;rapie. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la disparition compl&#xE8;te du placard et de l&#x2019;&#x153;d&#xE8;me avec un recul de 8 mois sans r&#xE9;cidive. Apr&#xE8;s consolidation, le patient a b&#xE9;n&#xE9;fici&#xE9; d'une ablation du mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de la jambe droite de face montrant la fracture du pilon tibial</p>
        </caption>
        <graphic xlink:href="PAMJ-21-10-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de contr&#xF4;le apr&#xE8;s &#xE0; 2 mois du post op&#xE9;ratoire n'objectivant pas de signes de sepsis sur mat&#xE9;riel</p>
        </caption>
        <graphic xlink:href="PAMJ-21-10-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2019;&#xE9;rysip&#xE8;le sur cicatrice chirurgicale a &#xE9;t&#xE9; rarement rapport&#xE9; dans la litt&#xE9;rature. En effet, rares sont les cas qui ont &#xE9;t&#xE9; publi&#xE9;s depuis les premi&#xE8;res descriptions de cette entit&#xE9; pathologique par Baddour et al en 1982 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. A ce propos, cet auteur avait trait&#xE9; en 1997 une s&#xE9;rie de 5 malades cardiaques, ayant d&#xE9;velopp&#xE9; un &#xE9;rysip&#xE8;le des membres inf&#xE9;rieurs sur des cicatrices de veinectomie pour pontage coronarien [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans les m&#xEA;mes circonstances de comorbidit&#xE9; (malades cardiaques), mais pour une s&#xE9;rie plus importante, Karakas [<xref rid="CIT0005" ref-type="bibr">5</xref>] de sa part avait publi&#xE9; en 2002 un travail qui a port&#xE9; sur 31 cas. En chirurgie traumatologique et orthop&#xE9;dique, nous n'avons pu trouver dans les archives de la litt&#xE9;rature que les r&#xE9;sultats du travail de Dhrif [<xref rid="CIT0006" ref-type="bibr">6</xref>] ayant collig&#xE9;, sur son &#xE9;tude r&#xE9;trospective r&#xE9;alis&#xE9;e entre 1999 et 2003, 3 cas survenus dans les suites d&#xB4;une implantation de proth&#xE8;se ost&#xE9;oarticulaire chez des patients d'un &#xE2;ge moyen de 61ans, et dont un &#xE9;tait porteur d'une insuffisance veineuse chronique. De notre part, le cas du patient que nous rapportons a la particularit&#xE9; de l&#x2019;&#xE2;ge jeune qui est de 28 ans, chez qui l&#x2019;&#xE9;rysip&#xE8;le s'est install&#xE9; au d&#xE9;cours d'une ost&#xE9;osynth&#xE8;se par plaque viss&#xE9;e pour une fracture ferm&#xE9;e du pilon tibial. Sur le plan physiopathologique, la plupart des auteurs [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] consid&#xE8;rent la cicatrice op&#xE9;ratoire comme source d'alt&#xE9;ration du drainage lymphatique et par cons&#xE9;quent un facteur de risque de la survenue de l&#x2019;&#xE9;rysip&#xE8;le. Chez notre malade, le choix de la voie d'abord &#xE9;tait conditionn&#xE9; par le type de la fracture qui nous a impos&#xE9; une approche ant&#xE9;ro interne du tiers inf&#xE9;rieur de la jambe, dont l'irrigation et le drainage sont pr&#xE9;caires pour des raisons anatomiques. L'incidence est d'autant plus importante en pr&#xE9;sence des autres facteurs classiques &#xE0; savoir le diab&#xE8;te, l'ob&#xE9;sit&#xE9; et le lymphoed&#xE8;me qui manquaient chez notre malade, chez qui l'apparition de l&#x2019;&#xE9;rysip&#xE8;le semble &#xEA;tre due &#xE0; l'association concomitante d'une porte d'entr&#xE9;e cutan&#xE9;e et d'un d&#xE9;faut du drainage au niveau de la microcirculation lymphatique locale, d&#xE9;truite en per-op&#xE9;ratoire lors de l'acc&#xE8;s chirurgical de cette zone fragile. Dans la litt&#xE9;rature, l'apparition de l&#x2019;&#xE9;rysip&#xE8;le peut se faire aussi bien de fa&#xE7;on pr&#xE9;coce que tardive par rapport &#xE0; la date de la cicatrice. Le d&#xE9;lai oscille entre 2 mois &#xE0; 2 ans dans la s&#xE9;rie de Baddour [<xref rid="CIT0004" ref-type="bibr">4</xref>], et varie dans celle de Hattab [<xref rid="CIT0008" ref-type="bibr">8</xref>] entre 8 mois &#xE0; 26 ans. Ces auteurs rattachent la pr&#xE9;cocit&#xE9; de l'installation de l&#x2019;&#xE9;rysip&#xE8;le chez des malades par rapport &#xE0; d'autres, &#xE0; la coexistence de facteurs de risques multiples et &#xE0; la comorbidit&#xE9; des malades &#xE2;g&#xE9;s. Dans notre contexte, le placard &#xE9;ryth&#xE9;mateux &#xE9;tait survenu 2 mois apr&#xE8;s la chirurgie, ce qui est un d&#xE9;lai pr&#xE9;coce que nous expliquons en l'absence des facteurs de risques classiques, par un d&#xE9;faut de drainage lymphatique, initi&#xE9; par l'approche &#xE0; ciel ouvert de la fracture, puis aggrav&#xE9; par le non appui qui est recommand&#xE9; pendant 8 &#xE0;10 semaines en cas de fractures du pilon tibial trait&#xE9;e par plaque viss&#xE9;e.</p>
      <p>Cliniquement, l&#x2019;&#xE9;rysip&#xE8;le sur cicatrice op&#xE9;ratoire pr&#xE9;sente les m&#xEA;mes caract&#xE9;ristiques que l&#x2019;&#xE9;rysip&#xE8;le sur peau saine [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Il s'agit d'un placard inflammatoire &#xE9;ryth&#xE9;mateux douloureux chaud englobant la cicatrice cutan&#xE9;e. Les ad&#xE9;nopathies satellites sont pr&#xE9;sentes dans pr&#xE8;s de 30% des cas et le lymphoed&#xE8;me pr&#xE9;existant est rapport&#xE9; avec une incidence de 20% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Chez notre malade, la pr&#xE9;sentation clinique &#xE9;tait typique faite de l'association d'un placard d&#x2019;&#xE9;ryth&#xE8;me (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et d'une ad&#xE9;nopathie inguinale homolat&#xE9;rale sensible. Dans la litt&#xE9;rature, le traitement antibiotique de l&#x2019;&#xE9;rysip&#xE8;le sur cicatrice op&#xE9;ratoire ne n&#xE9;cessitera ni une dur&#xE9;e plus prolong&#xE9;e, ni des doses plus importantes de p&#xE9;nicilline. La dur&#xE9;e moyenne de l'antibioth&#xE9;rapie est de 15 jours dans les formes simples. Elle est plus prolong&#xE9;e atteignant les 21 jours chez les sujets avec des comorbidit&#xE9;s sous jacentes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Pour notre malade, jeune et sans ant&#xE9;c&#xE9;dents pathologiques notables, nous avons opt&#xE9; pour une antibioth&#xE9;rapie prolong&#xE9;e du fait du risque potentiel d'un sepsis sur mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se dont la survenue nous aurait impos&#xE9; &#xE0; ce stade de non consolidation, l'ablation de la plaque et la mise en place d'un fixateur externe. D'une fa&#xE7;on g&#xE9;n&#xE9;rale, l&#x2019;&#xE9;rysip&#xE8;le des membres inf&#xE9;rieurs expose &#xE0; des risques d'ordre h&#xE9;matologique repr&#xE9;sent&#xE9;s par la maladie thromboembolique, et d'autres de nature infectieuse &#xE0; l'exemple de l'abc&#xE8;s et plus rarement de la faciite n&#xE9;crosante. A distance du premier &#xE9;pisode, la plupart des auteurs soul&#xE8;vent la probl&#xE9;matique majeure du lymphoedeme r&#xE9;siduel et de la r&#xE9;cidive qui est observ&#xE9;e dans 6 &#xE0; 57% des cas selon les s&#xE9;ries et qui survient chez des malades &#xE0; risque [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans la litt&#xE9;rature, la r&#xE9;cidive se d&#xE9;clare chez 12% des patients &#xE0; 6 mois, 28.5% &#xE0; 2 ans et 30% des cas &#xE0; 3 ans dans un contexte d'intertrigo inter orteil persistant et surtout d'une cicatrice op&#xE9;ratoire infect&#xE9;e [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Chez notre malade, nous ne d&#xE9;plorons aucunes complications jusqu&#xB4;&#xE0; 8 mois de suivi du fait de la mise syst&#xE9;matique de nos op&#xE9;r&#xE9;s des membres inf&#xE9;rieurs sous anti coagulation pr&#xE9;ventive tout au long de la p&#xE9;riode de la d&#xE9;charge et de l'antibioth&#xE9;rapie que nous avons maintenue de fa&#xE7;on prolong&#xE9;e en raison de la pr&#xE9;sence du mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se. En terme de pr&#xE9;vention, les travaux qui se sont int&#xE9;ress&#xE9;s &#xE0; ce sujet insistent sur l'int&#xE9;r&#xEA;t majeur de la prise en charge adapt&#xE9;e de la stase veineuse et lymphatique assez fr&#xE9;quente chez les op&#xE9;r&#xE9;s des membres inferieurs, d'abord par la kin&#xE9;sith&#xE9;rapie de drainage lymphatique manuel qu'on peut d&#xE9;marrer dans les suites post op&#xE9;ratoires imm&#xE9;diates, puis par le port de bas de contention de fa&#xE7;on altern&#xE9;e [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Dans le cas que nous rapportons, ces mesures pr&#xE9;ventives &#xE9;taient prescrites &#xE0; la sortie sans pour autant qu'elles soient respect&#xE9;es par le malade.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>La pr&#xE9;sentation clinique de l&#x2019;&#xE9;rysip&#xE8;le sur cicatrice op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-10-g003"/>
      </fig>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;&#xE9;rysip&#xE8;le sur cicatrice post op&#xE9;ratoire est une complication rarement d&#xE9;crite en chirurgie traumatologique. Elle pr&#xE9;sente les m&#xEA;mes caract&#xE9;ristiques cliniques et th&#xE9;rapeutiques que l&#x2019;&#xE9;rysip&#xE8;le sur peau saine. Sa gravit&#xE9; est major&#xE9;e par la pr&#xE9;sence du mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se vue le risque de sepsis. De ce fait, la pr&#xE9;vention primaire de cette entit&#xE9; pathologique, qui passe par des mesures simples, doit faire l'objet d'une prescription syst&#xE9;matique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dupuy</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;pid&#xE9;miologie descriptive et connaissance des facteurs de risque de l&#x2019;&#xE9;rysip&#xE8;le</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2001</year>
          <volume>128</volume>
          <issue>3 Pt 2</issue>
          <fpage>312</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11319357</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baddour</surname>
              <given-names>LM</given-names>
            </name>
          </person-group>
          <article-title>Recurrent cellulitis after saphenous venectomy for coronary bypass surgery</article-title>
          <source>Ann Intern Med.</source>
          <year>1982</year>
          <volume>97</volume>
          <issue>4</issue>
          <fpage>493</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">6982013</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baddour</surname>
              <given-names>LM</given-names>
            </name>
          </person-group>
          <article-title>Reccurent cellulitis after coronary bypass surgery. Association with superficial fungal infection in saphenous venectomy limbs</article-title>
          <source>Am J Med</source>
          <year>1984</year>
          <volume>251</volume>
          <issue>8</issue>
          <fpage>1049</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baddour</surname>
              <given-names>LM</given-names>
            </name>
          </person-group>
          <article-title>Biopsy specimen findings in patients with previous lower extremity cellulitis after saphenous venectomy for coronary artery bypass graft surgery</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1997</year>
          <volume>37</volume>
          <issue>2 Pt 1</issue>
          <fpage>246</fpage>
          <lpage>49</lpage>
          <pub-id pub-id-type="pmid">9270511</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karakas</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Manifestation of cellulitis after saphenous venectomy for coronary bypass surgery</article-title>
          <source>J Eur Acad Dermatol Venereol.</source>
          <year>2002</year>
          <volume>16</volume>
          <issue>5</issue>
          <fpage>438</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">12428833</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dhrif</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Erysip&#xE8;le apr&#xE8;s proth&#xE8;ses ost&#xE9;oarticulaires</article-title>
          <source>M&#xE9;d Mal Inf.</source>
          <year>2005</year>
          <volume>35</volume>
          <issue>9</issue>
          <fpage>463</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cricks</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Erysip&#xE8;le: donn&#xE9;es &#xE9;pid&#xE9;miologiques, cliniques et th&#xE9;rapeutiques</article-title>
          <source>Ann Dermato V&#xE9;n&#xE9;r&#xE9;ol.</source>
          <year>1991</year>
          <volume>118</volume>
          <fpage>11</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hattab</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Erysip&#xE8;le sur cicatrice: &#xE0; propos de 25 cas</article-title>
          <source>J Soc Tunis Sci Med.</source>
          <year>2010</year>
          <volume>88</volume>
          <fpage>4</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vaillant</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Complications infectieuses des lymphoed&#xE8;mes</article-title>
          <source>Rev M&#xE9;d Int.</source>
          <year>2002</year>
          <volume>23</volume>
          <issue>sup 3</issue>
          <fpage>403s</fpage>
          <lpage>407s</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <collab>Conf&#xE9;rence de consensus</collab>
          <article-title>&#xC9;rysip&#xE8;le et fasciite n&#xE9;crosante: prise en charge</article-title>
          <source>Ann Dermatol Venereol</source>
          <year>2001</year>
          <volume>128</volume>
          <fpage>463</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">11319379</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johnsson</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Effects of compression bandaging with or without manual lymph drainage treatment in patients with postoperative lymphedema</article-title>
          <source>Lymphology.</source>
          <year>1999</year>
          <volume>32</volume>
          <issue>3</issue>
          <fpage>103</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">10494522</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ferrandez</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Drainage manuel: Recommandations pour une pratique bas&#xE9;e sur les faits</article-title>
          <source>Kin&#xE9;sith&#xE9;r Rev.</source>
          <year>2011</year>
          <issue>115-116</issue>
          <fpage>37</fpage>
          <lpage>43</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
