<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26526400</article-id>
      <article-id pub-id-type="pmc">4607798</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-263</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.263.7301</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#xE9;iomyosarcome gastrique simulant une tumeur du hile spl&#xE9;nique: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Gastric leiomyosarcoma simulating splenic hilum tumor: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tarchouli</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bounaim</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ratbi</surname>
            <given-names>Moulay Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belhamidi</surname>
            <given-names>Mohamed Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bensal</surname>
            <given-names>Abdelhak</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aitidir</surname>
            <given-names>Badr</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boudhas</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ali</surname>
            <given-names>Abdelmounaim Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sair</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale I, H&#xF4;pital Militaire d'Instruction Mohammed V, Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomie Pathologique, H&#xF4;pital Militaire d'Instruction Mohammed V, Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Tarchouli, Service de Chirurgie Visc&#xE9;rale I, H&#xF4;pital Militaire d'Instruction Mohammed V, Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>263</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Tarchouli et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Depuis la d&#xE9;couverte de leur ph&#xE9;notype particulier, les tumeurs stromales gastro-intestinales repr&#xE9;sentent les tumeurs m&#xE9;senchymateuses les plus fr&#xE9;quentes du tractus digestif et ne sont plus confondues avec les vrais l&#xE9;iomyosarcomes gastriques devenant ainsi exceptionnellement rencontr&#xE9;s dans la pratique m&#xE9;dicale. Nous rapportons le cas d'une jeune femme de 32 ans admise pour une masse douloureuse de l'hypochondre gauche et chez qui le bilan radiologique objectivait une volumineuse tumeur occupant le hile spl&#xE9;nique. Une r&#xE9;section monobloc emportant la masse, la rate, le grand &#xE9;piploon et une collerette de la paroi gastrique a &#xE9;t&#xE9; effectu&#xE9;e et l'examen histologique a confirm&#xE9; le diagnostic d'un l&#xE9;iomyosarcome gastrique. Il est extr&#xEA;mement important de diff&#xE9;rencier les autres tumeurs m&#xE9;senchymateuses du tractus digestif des l&#xE9;iomyosarcomes gastriques dont l'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te reste, jusqu&#x2019;&#xE0; pr&#xE9;sent, le seul traitement &#xE0; vis&#xE9;e curative.</p>
      </abstract>
      <kwd-group>
        <kwd>L&#xE9;iomyosarcome</kwd>
        <kwd>estomac</kwd>
        <kwd>masse abdominale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>leiomyosarcoma</kwd>
        <kwd>stomach</kwd>
        <kwd>abdominal mass</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Depuis la d&#xE9;couverte du ph&#xE9;notype particulier des tumeurs stromalesgastrointestinales (GIST) avec l'expression fr&#xE9;quente du r&#xE9;cepteur CD34 et celle quasi constante de la prot&#xE9;ine c-Kit, ces tumeurs sont r&#xE9;ellement individualis&#xE9;es et actuellement clairement distingu&#xE9;es des autres tumeurs m&#xE9;senchymateuses digestives telles les l&#xE9;iomyomes, l&#xE9;iomyosarcomes, neurofibromes ou schwannomes. Les l&#xE9;iomyosarcomes (LMS) gastriques sont des tumeurs d&#xE9;velopp&#xE9;es aux d&#xE9;pens des fibres musculaires lisses de la paroi gastrique devenant actuellement extr&#xEA;mement rare avec le d&#xE9;veloppement du concept des tumeurs stromales gastrointestinales. Selon la litt&#xE9;rature, ils repr&#xE9;sentent seulement 1-3% de toutes les tumeurs malignes de l'estomac [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Ils touchent g&#xE9;n&#xE9;ralement les adultes dans la cinquantaine sans aucune pr&#xE9;dominance de sexe. Leur &#xE9;volution silencieuse et le d&#xE9;veloppement tumoral exophytique donnent une symptomatologie pauvre expliquant leur d&#xE9;couverte tardive &#xE0; l'occasion d'un saignement occulte ou d'une masse abdominale. Nous rapportons le cas d'un l&#xE9;iomyosarcome &#xE0; d&#xE9;veloppement exophytique r&#xE9;v&#xE9;l&#xE9; par une masse abdominale chez une jeune patiente de 32 ans. Notre objectif &#xE9;tant de rappeler aux diff&#xE9;rents cliniciens les principales caract&#xE9;ristiques diagnostiques et th&#xE9;rapeutiques de cette pathologie assez particuli&#xE8;re.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'une jeune femme de 32 ans sans ant&#xE9;c&#xE9;dents particuliers et jamais op&#xE9;r&#xE9;e admise pour des douleurs de l'hypochondre gauche &#xE0; type de pesanteur &#xE9;voluant depuis plus de 10 mois. Ces douleurs d'installation progressive sont accompagn&#xE9;es de vomissements intermittents et d'un amaigrissement non chiffr&#xE9; mais sans fi&#xE8;vre ni singes d'h&#xE9;morragie digestive. L'examen clinique trouvait une sensibilit&#xE9; de l'hypochondre gauche avec une masse palpable, de consistance ferme mobile par rapport au plan superficiel et fixe par rapport au plan profond. Il n'y avait pas d'h&#xE9;patom&#xE9;galie et les aires ganglionnaires &#xE9;taient libres. L&#x2019;&#xE9;chographie abdominale avait objectiv&#xE9; une masse de consistance tissulaire &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne localis&#xE9;e au niveau du hile spl&#xE9;nique. Une TDM abdominale a &#xE9;t&#xE9; ainsi r&#xE9;alis&#xE9;e pour mieux caract&#xE9;riser cette masse. Elle a montr&#xE9; une volumineuse masse de 20 cm de grand axe d'allure tissulaire adh&#xE9;rente &#xE0; la rate et au grand &#xE9;piploon et refoulant la face post&#xE9;rieure de l'antre gastrique sans l'envahir. Elle se rehausse de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection du produit de contraste laissant apparaitre quelques zones de n&#xE9;croses centrales (<xref ref-type="fig" rid="F0001">Figure 1</xref>). En plus, il n'y avait pas d&#x2019;&#xE9;paississement de la paroi gastrique ni de signes de nodules h&#xE9;patiques ou d'ad&#xE9;nopathies profondes. La fibroscopie &#x153;sogastroduod&#xE9;nale avec biopsies n'avait pas montr&#xE9; d'anomalies remarquables alors que les marqueurs tumoraux incluant l'alpha-f&#x153;to-prot&#xE9;ine, l&#xB4;antig&#xE8;ne carcino-embryonnaire et le CA-19.9 &#xE9;taient dans les limites normales. Une laparotomie exploratrice a &#xE9;t&#xE9; ainsi indiqu&#xE9;e permettant de r&#xE9;aliser, apr&#xE8;s lib&#xE9;ration des adh&#xE9;rences, une ex&#xE9;r&#xE8;se monobloc emportant la masse, la rate, le grand &#xE9;piploon et une collerette de la paroi gastrique (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'exploration de la cavit&#xE9; abdominale n'avait pas trouv&#xE9; de l&#xE9;sions h&#xE9;patiques ni de carcinose p&#xE9;riton&#xE9;ale. Les suites op&#xE9;ratoires &#xE9;taient simples et la patiente a &#xE9;t&#xE9; sortie 7 jours plus tard. L'examen histologique de la pi&#xE8;ce op&#xE9;ratoire a d&#xE9;couvert une tumeur mesurant 21x14x12 cm qui comble le hile de la rate en refoulant son parenchyme et adh&#xE8;re intimement &#xE0; la paroi gastrique avec des foyers n&#xE9;crotiques pr&#xE9;dominant au centre (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;&#xE9;tude microscopique &#xE9;tait en faveur d'une prolif&#xE9;ration sarcomateuse faite de cellules fusiformes avec des limites de r&#xE9;section gastriques saines et une rate non envahie par le processus tumoral. L&#x2019;&#xE9;tude immunohistochimique a r&#xE9;v&#xE9;l&#xE9; une positivit&#xE9; intense et diffuse des cellules tumorales &#xE0; l'actine muscle lisse et &#xE0; la desmine alors que la prot&#xE9;ine S100, le CD117 et le CD34 &#xE9;taient clairement n&#xE9;gatifs (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le diagnostic d'un l&#xE9;iomyosarcome d'origine gastrique a &#xE9;t&#xE9; retenu mais aucun traitement adjuvant n'a &#xE9;t&#xE9; indiqu&#xE9; chez cette patiente d&#xE9;c&#xE9;d&#xE9;e 2 ans plus tard dans un tableau de m&#xE9;tastases pulmonaires.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe axiale de la TDM abdominale montrant une volumineuse masse occupant le hile spl&#xE9;nique &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne renfermant quelques zones de n&#xE9;croses centrales</p>
        </caption>
        <graphic xlink:href="PAMJ-21-263-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pi&#xE8;ce de r&#xE9;section chirurgicale emportant la masse, la rate, le grand &#xE9;piploon, et une partie de la paroi gastrique</p>
        </caption>
        <graphic xlink:href="PAMJ-21-263-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect macroscopique de la masse adh&#xE9;rente &#xE0; la paroi gastrique mais qui refoule le parenchyme spl&#xE9;nique: a noter le contenu h&#xE9;t&#xE9;rog&#xE8;ne et les zones de n&#xE9;crose centrales</p>
        </caption>
        <graphic xlink:href="PAMJ-21-263-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Etude histologique de la pi&#xE8;ce op&#xE9;ratoire montrant une prolif&#xE9;ration tumorale faite de faisceaux anarchiquement enchev&#xEA;tr&#xE9;s de cellules fusiformes (A) HEx4; (B) HEx20; (C) avec une expression diffuse &#xE0; l'immunohistochimie de l'actine muscle lisse x20; (D) de la desmine x20</p>
        </caption>
        <graphic xlink:href="PAMJ-21-263-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les l&#xE9;iomyosarcomes sont des tumeurs m&#xE9;senchymateuses d&#xE9;velopp&#xE9;es de fa&#xE7;on ubiquitaire dans le tissu de soutien des muscles lisses avec un si&#xE8;ge de pr&#xE9;dilection au niveau de l'ut&#xE9;rus et le tractus gastrointestinal en particulier l'estomac et l'intestin gr&#xEA;le. La plupart des l&#xE9;iomyosarcomes du tube digestif se situe dans l'estomac o&#xF9; ils repr&#xE9;sentent 1&#xE0; 3% des tumeurs gastriques malignes et environ 20 &#xE0; 30% de l&#xB4;ensemble des sarcomes gastriques [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Cependant, depuis le d&#xE9;veloppement du concept des tumeurs stromales gastro-intestinales, ces derni&#xE8;res repr&#xE9;sentent les tumeurs m&#xE9;senchymateuses les plus fr&#xE9;quentes du tractus digestif. Ainsi, les l&#xE9;iomyosarcomes gastriques sont devenus extr&#xEA;mement rares de nos jours. La pathog&#xE9;nie de ces tumeurs n'est pas encore clairement &#xE9;lucid&#xE9;e. Les l&#xE9;iomyomes pr&#xE9;sentent le risque th&#xE9;orique de d&#xE9;g&#xE9;n&#xE9;rescence mais sans aucune preuve histologique alors que des associations l&#xE9;sionnelles ont &#xE9;t&#xE9; d&#xE9;crites dans le cadre de la triade de Carney comportant un l&#xE9;iomyosarcome gastrique, un chondrome pulmonaire et un paragangliome extra-surr&#xE9;nalien fonctionnel [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les l&#xE9;iomyosarcomes gastriques touchent les adultes dans la cinquantaine, mais ils sont rares chez les jeunes adultes comme c'est le cas de notre patiente. Les hommes et les femmes partagent les m&#xEA;mes risques de contracter cette maladie.</p>
      <p>Le retard diagnostique souvent constat&#xE9; est d&#xFB; au manque de sp&#xE9;cificit&#xE9; des sympt&#xF4;mes r&#xE9;v&#xE9;lateurs et du d&#xE9;veloppement souvent exogastrique de ces tumeurs comme c'est le cas dans notre observation [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les l&#xE9;sions sont g&#xE9;n&#xE9;ralement localis&#xE9;es au niveau de la paroi post&#xE9;rieure du corps et de la grande courbure gastriques [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La symptomatologie clinique d&#xE9;pend ainsi de la taille de la l&#xE9;sion, de sa vitesse de croissance et de son mode de d&#xE9;veloppement endo ou exoluminal. Les signes r&#xE9;v&#xE9;lateurs sont repr&#xE9;sent&#xE9;s essentiellement par l&#xB4;h&#xE9;morragie digestive, la douleur, la masse abdominale, la perte de poids, et la fi&#xE8;vre [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les complications r&#xE9;v&#xE9;latrices telles que l'h&#xE9;morragie intrap&#xE9;riton&#xE9;ale, la p&#xE9;ritonite aigue ou la st&#xE9;nose pylorique sont rarement rapport&#xE9;s. En dehors de la d&#xE9;couverte d'une masse abdominale, l'examen physique est le plus souvent normal. La fibroscopie gastrique est peu contributive au diagnostic car ces l&#xE9;sions &#xE0; d&#xE9;veloppement sous muqueux sont souvent &#xE0; pr&#xE9;dominance exophytique. La fibroscopie peut montrer un aspect normal ou simplement une voussure endo-luminale provoqu&#xE9;e par un processus expansif extrins&#xE8;que. Les biopsies perendoscopiques sont g&#xE9;n&#xE9;ralement superficielles et n&#xE9;gatives [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L&#x2019;&#xE9;cho-endoscopie est l'examen de r&#xE9;f&#xE9;rence qui permet d'affirme le caract&#xE8;re intrapari&#xE9;tal de la l&#xE9;sion ou au contraire son origine extrins&#xE8;que avec une sensibilit&#xE9; avoisinant les 97% [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Elle permet aussi d&#x2019;&#xE9;tudier les rapports de la tumeur avec les organes de voisinage, de juger le degr&#xE9; d'envahissement et de pr&#xE9;ciser l'existence, quoique rare, de ganglions loco-r&#xE9;gionaux [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le transit &#x153;sogastroduod&#xE9;nal reste un examen important pour le diagnostic. Il r&#xE9;v&#xE8;le souvent une image lacunaire &#xE9;vocatrice de cette tumeur sous-muqueuse. La TDM abdominale sans puis avec injection du produit de contraste et ingestion d'eau ou de la Gastrograffine sur la table d'examen est un outil int&#xE9;ressant pour analyser ces tumeurs surtout les l&#xE9;sions de plus de 10 cm et pour rechercher les m&#xE9;tastases surtout h&#xE9;patiques [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Les images sans injection permettent de visualiser les h&#xE9;morragies intra-tumorales et les rares calcifications endo-l&#xE9;sionnelles. Au temps art&#xE9;riel, ces tumeurs se rehaussent de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne et fugace en raison de leur hypervascularisation avec l'apparition des images hypodenses centrales de n&#xE9;crose tumorale. Les l&#xE9;iomyosarcomes gastriques &#xE0; d&#xE9;veloppement exoluminalrefoulent les organes intra et/ou r&#xE9;tro p&#xE9;riton&#xE9;aux et peuvent pr&#xEA;ter confusion avec des l&#xE9;sions des organes de voisinage.</p>
      <p>Chez notre patiente, la tumeur &#xE0; d&#xE9;veloppement exophytique a &#xE9;t&#xE9; confondue avec une tumeur du hile spl&#xE9;nique. Les m&#xE9;tastases h&#xE9;patiques de contigu&#xEF;t&#xE9; sont fr&#xE9;quentes constituant un &#xE9;l&#xE9;ment de mauvais pronostic mais les m&#xE9;tastases ganglionnaires sont exceptionnelles [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le diagnostic d'un l&#xE9;iomyosarcome gastrique est difficile en pr&#xE9;op&#xE9;ratoire, il se fait en g&#xE9;n&#xE9;ral &#xE0; l'examen anatomopathologique d'une pi&#xE8;ce de r&#xE9;section chirurgicale. Histologiquement les l&#xE9;iomyosarcomes sont constitu&#xE9;s de cellules fusiformes avec un cytoplasme &#xE9;osinophile, des noyaux centraux d&#xB4;aspect boudin&#xE9; et une activit&#xE9; mitotique remarquablement &#xE9;lev&#xE9;e. Ils restent toutefois largement confondus aux tumeurs stromalesgastrointestinales du moins en endoscopie et en imagerie. Le diagnostic de certitude est fait gr&#xE2;ce &#xE0; l&#x2019;&#xE9;tude immunohistochimique qui montre une expression diffuse des marqueurs musculaires principalement l'actine muscle lisse associ&#xE9;e &#xE0; l'absence de l'expression du CD117 et le CD34 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Ce profil histologique qui correspond parfaitement &#xE0; notre observation peut poser le probl&#xE8;me de diagnostic diff&#xE9;rentiel avec les autres tumeurs m&#xE9;senchymateuses &#xE0; cellules fusiformes comme le l&#xE9;iomyome, le l&#xE9;iomyoblastome et les schwannomes. L'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te de la tumeur avec des marges saines reste le traitement standard des l&#xE9;iomoysarcomes gastriques. Une gastrectomie atypique (r&#xE9;section cun&#xE9;iforme) avec des marges de s&#xE9;curit&#xE9; minimales de 2 cm peut &#xEA;tre suffisante, mais une gastrectomie subtotale s'impose dans le cas d'une volumineuse tumeur [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Parfois une r&#xE9;section d'un organe de voisinage s'av&#xE8;re n&#xE9;cessaire pour assurer l'excision compl&#xE8;te du tissu tumoral. Par ailleurs le curage ganglionnaire n'est pas syst&#xE9;matique car il n'influence pas de fa&#xE7;on significative la survie des malades [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Concernant les th&#xE9;rapeutiques adjuvantes, les l&#xE9;iomyosarcomes sont connus r&#xE9;sistants &#xE0; la radioth&#xE9;rapie et &#xE0; la chimioth&#xE9;rapie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le pronostic des l&#xE9;iomyosarcomes d&#xE9;pend des m&#xE9;tastases visc&#xE9;rales synchrones, de la taille de la tumeur (sup&#xE9;rieure &#xE0; 6 cm de mauvais pronostic), du grade histologique, et de l'infiltration pari&#xE9;tale du reste de l'estomac [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le taux de survie &#xE0; 5 ans des patients atteints de l&#xE9;iomyosarcomes est de 22% [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les vrais l&#xE9;iomyosarcomes gastriques sont devenus extr&#xEA;mement rares avec les avanc&#xE9;es de l'immunohistochimie et de la biologie mol&#xE9;culaire qui permettent de les distinguer, d'une fa&#xE7;on claire, des tumeurs stromales gastro-intestinales repr&#xE9;sentant actuellement la majorit&#xE9; des tumeurs m&#xE9;senchymateuses intestinales. Une &#xE9;tude sp&#xE9;ciale concernant cette pathologie semble irr&#xE9;alisable vu sa raret&#xE9;. Ainsi il serait int&#xE9;ressant de continuer &#xE0; &#xE9;tudier d'autres cas de l&#xE9;iomyosarcomes gastriques pour une compr&#xE9;hension plus profonde de cette pathologie assez particuli&#xE8;re.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9;s &#xE0; l&#x2019;&#xE9;laboration de ce travail sur toutes ses &#xE9;tapes depuis l'acquisition et l'exploitation des donn&#xE9;es, jusqu&#x2019;&#xE0; la r&#xE9;daction et la r&#xE9;vision et enfin l'approbation finale de la version de cet article. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miettinen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fetsch</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Evaluation of biological potential of smooth muscle tumours</article-title>
          <source>Histopathology</source>
          <year>2006</year>
          <month>1</month>
          <volume>48</volume>
          <issue>1</issue>
          <fpage>97</fpage>
          <lpage>105</lpage>
          <pub-id pub-id-type="pmid">16359541</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soufi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Errougani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chekkof</surname>
              <given-names>RM</given-names>
            </name>
          </person-group>
          <article-title>Primary gastric leiomyosarcoma in young revealed by a massive hematemesis</article-title>
          <source>J Gastrointest Cancer.</source>
          <year>2009</year>
          <volume>40</volume>
          <issue>1-2</issue>
          <fpage>69</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">19728181</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Biswas</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rahi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tiwary</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Khanna</surname>
              <given-names>AK</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Leiomyosarcoma of stomach: a case report</article-title>
          <source>Kathmandu Univ Med J.</source>
          <year>2006</year>
          <season>Oct-Dec</season>
          <volume>4</volume>
          <issue>4</issue>
          <fpage>510</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weledji</surname>
              <given-names>EP</given-names>
            </name>
            <name>
              <surname>Enoworock</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ngowe</surname>
              <given-names>MN</given-names>
            </name>
          </person-group>
          <article-title>Gastric leiomyosarcoma as a rare cause of gastric outlet obstruction and perforation: a case report</article-title>
          <source>BMC Res Notes.</source>
          <year>2014</year>
          <volume>7</volume>
          <fpage>479</fpage>
          <pub-id pub-id-type="pmid">25069607</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beyrouti</surname>
              <given-names>MI</given-names>
            </name>
            <name>
              <surname>Beyrouti</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ben Amar</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Frikha</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sarcomes gastriques</article-title>
          <source>Presse Med.</source>
          <year>2008</year>
          <month>3</month>
          <volume>37</volume>
          <issue>3 Pt 2</issue>
          <fpage>e60</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">17587540</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Farrugia</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Grant</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Zinsmeister</surname>
              <given-names>AR</given-names>
            </name>
          </person-group>
          <article-title>Leiomyosarcoma of the stomach: determinants of long-term survival</article-title>
          <source>Mayo Clin Proc.</source>
          <year>1992</year>
          <month>6</month>
          <volume>67</volume>
          <issue>6</issue>
          <fpage>533</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1434880</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karila-Cohen</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Petit</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kotobi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Merran</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>L&#xE9;iomyosarcome gastrique</article-title>
          <source>J Radiol.</source>
          <year>2004</year>
          <month>12</month>
          <volume>85</volume>
          <issue>12 Pt 1</issue>
          <fpage>1993</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15692409</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Palazzo</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Landi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cellier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cuillerier</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Endosonographic features predictive of benign and malignant gastrointestinal stromal cell tumours</article-title>
          <source>Gut.</source>
          <year>2000</year>
          <month>1</month>
          <volume>46</volume>
          <issue>1</issue>
          <fpage>88</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">10601061</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masuzawa</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kishimoto</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nishimura</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ichiba</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Aoki</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Yanagibashi</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastric leiomyosarcoma manifesting peculiar findings: radiological-pathological correlation</article-title>
          <source>Pathol Int.</source>
          <year>2009</year>
          <month>5</month>
          <volume>59</volume>
          <issue>5</issue>
          <fpage>306</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">19432672</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Piso</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Schlitt</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Klempnauer</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Stromal sarcoma of the stomach: therapeutic considerations</article-title>
          <source>Eur J Surg.</source>
          <year>2000</year>
          <month>12</month>
          <volume>166</volume>
          <issue>12</issue>
          <fpage>954</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11152257</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
