<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27386015</article-id>
      <article-id pub-id-type="pmc">4919697</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-137</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.137.6035</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Paralysie compl&#xE8;te du nerf oculomoteur r&#xE9;v&#xE9;lant un syndrome de Tolosa Hunt</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Complete third nerve palsy revealing Tolosa Hunt Syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Anoune</surname>
            <given-names>Mariam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaoui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benatiya</surname>
            <given-names>Idriss Andaloussi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mariam Anoune, Service d'Ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>137</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mariam Anoune et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de Tolosa Hunt (STH) est une ophtalmopl&#xE9;gie douloureuse due &#xE0; une inflammation idiopathique et chronique de la fissure orbitaire sup&#xE9;rieure ou du sinus caverneux. Le diagnostic r&#xE9;pond &#xE0; des crit&#xE8;res cliniques et radiologiques pr&#xE9;cis. L'habituelle r&#xE9;gression spontan&#xE9;e en quelques semaines est spectaculairement raccourcie par la corticoth&#xE9;rapie. L'existence m&#xEA;me de ce syndrome fut longtemps d&#xE9;battue et son cadre nosologique discut&#xE9;. Nous rapportons le cas d'une patiente de 65 ans pr&#xE9;sentant une ophtalmopl&#xE9;gie compl&#xE8;te du nerf oculomoteur commun. Le diagnostic de syndrome de Tolosa Hunt a &#xE9;t&#xE9; retenu apr&#xE8;s avoir &#xE9;limin&#xE9; toutes les autres causes de cette ophtalmopl&#xE9;gie, &#xE0; savoir, les causes tumorales, vasculaires, m&#xE9;taboliques et infectieuses, et aussi devant l'am&#xE9;lioration spectaculaire sous corticoth&#xE9;rapie g&#xE9;n&#xE9;rale. Le syndrome de Tolosa Hunt est maintenant une entit&#xE9; anatomo-clinique bien d&#xE9;finie mais tr&#xE8;s peu fr&#xE9;quente. Il reste un diagnostic d&#x2019;&#xE9;limination, il est &#xE9;voqu&#xE9; apr&#xE8;s une enqu&#xEA;te &#xE9;tiologique minutieuse. Son traitement repose essentiellement sur la corticoth&#xE9;rapie g&#xE9;n&#xE9;rale associ&#xE9; &#xE0; un suivi m&#xE9;ticuleux.</p>
      </abstract>
      <kwd-group>
        <kwd>Paralysie</kwd>
        <kwd>oculomotrice</kwd>
        <kwd>Tolosa-Hunt</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>palsy</kwd>
        <kwd>oculomotor</kwd>
        <kwd>Tolosa-Hunt</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de Tolosa-Hunt (STH) se caract&#xE9;rise par une ophtalmopl&#xE9;gie douloureuse en relation avec un processus inflammatoire non sp&#xE9;cifique du sinus caverneux. Ce syndrome est aussi rare que m&#xE9;connu en milieu ophtalmologique. Il reste un diagnostic d&#x2019;&#xE9;limination. Nous rapportons un cas de syndrome de syndrome de Tolosa Hunt &#xE0; travers lequel nous rappelons les diff&#xE9;rents aspects diagnostiques, th&#xE9;rapeutiques et &#xE9;volutifs de cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente de 65 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui a consulte aux urgences ophtalmologiques pour des c&#xE9;phal&#xE9;es unilat&#xE9;rales gauches apparues depuis 5 jours, associ&#xE9;es depuis 72 heures &#xE0; un ptosis gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen ophtalmologique a retrouv&#xE9; une paralysie compl&#xE8;te du nerf oculomoteur commun gauche et un ptosis homolat&#xE9;ral avec la mise en &#xE9;vidence d'une diplopie binoculaire lors du soul&#xE8;vement de la paupi&#xE8;re sup&#xE9;rieure gauche. On a retrouv&#xE9; aussi une paralysie du regard vers le haut, en dedans et en bas (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>), l'examen du segment ant&#xE9;rieur et du fond d&#x2019;&#x153;il est normal aux deux yeux. L'examen neurologique a objectiv&#xE9; une paralysie des branches 1 et 2 du nerf trijumeau. Le reste de l'examen somatique est sans particularit&#xE9;. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) c&#xE9;r&#xE9;brale et une angio-IRM qui sont revenues normales, notamment pas d'atteinte au niveau du sinus caverneux (<xref ref-type="fig" rid="F0004">Figure 4</xref>,<xref ref-type="fig" rid="F0005">Figure 5</xref>). Une ponction lombaire avec mesure de pression sont sans anomalies. On a compl&#xE9;t&#xE9; l'enqu&#xEA;te &#xE9;tiologique par un bilan biologique notamment inflammatoire et infectieux (vitesse de s&#xE9;dimentation, Prot&#xE9;ine-C-R&#xE9;active, num&#xE9;ration formule sanguine) ainsi que l'h&#xE9;moglobine glyqu&#xE9;e qui sont normales. Les s&#xE9;rologies virales (notamment herp&#xE9;tiques, cytom&#xE9;galovirus, VIH) sont n&#xE9;gatives. Le bilan immunologique (ANCA, anti DNA natifs), la biopsie des glandes salivaires ainsi que le dosage de l'enzyme de conversion, sont revenus sans particularit&#xE9;. Le diagnostic du syndrome de Tolosa Hunt a &#xE9;t&#xE9; retenu devant la n&#xE9;gativit&#xE9; de tous les examens compl&#xE9;mentaires r&#xE9;alis&#xE9;s. Notre patiente a &#xE9;t&#xE9; mise sous corticoth&#xE9;rapie avec une am&#xE9;lioration de la symptomatologie et une r&#xE9;gression spectaculaire des troubles oculomoteurs apr&#xE8;s 72 heures, sans r&#xE9;cidive apr&#xE8;s 1 an de surveillance.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Ptosis gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-137-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Paralysie du regard en dedans de l&#x2019;&#x153;il gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-137-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Paralysie du regard en bas de l&#x2019;&#x153;il gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-137-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe frontale &#xE0; l'IRM c&#xE9;r&#xE9;brale en s&#xE9;quence T1 ne montrant pas d'anomalies au niveau du sinus caverneux</p>
        </caption>
        <graphic xlink:href="PAMJ-20-137-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Coupe frontale &#xE0; l'IRM c&#xE9;r&#xE9;brale en s&#xE9;quence T2 ne montrant pas d'anomalies au niveau du sinus caverneux</p>
        </caption>
        <graphic xlink:href="PAMJ-20-137-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome de Tolosa Hunt est un syndrome rare, son incidence est estim&#xE9;e &#xE0; un cas par million par an [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il est caract&#xE9;ris&#xE9; par une ophtalmopl&#xE9;gie douloureuse, due inflammation granulomateuse idiopathique du sinus caverneux. Il y a pr&#xE8;s de 50 ans, Tolosa [<xref rid="CIT0002" ref-type="bibr">2</xref>] a rapport&#xE9; un cas d'un patient avec des douleurs orbitaires gauches et une ophtalmopl&#xE9;gie totale homolat&#xE9;ral, l'angiographie c&#xE9;r&#xE9;brale a montr&#xE9; un r&#xE9;tr&#xE9;cissement intra-caverneux de l'art&#xE8;re carotide gauche, apr&#xE8;s le d&#xE9;c&#xE8;s du patient l'autopsie a r&#xE9;v&#xE9;l&#xE9; une inflammation granulomateuse du sinus caverneux. Sept ans plus tard, Hunt et al [<xref rid="CIT0003" ref-type="bibr">3</xref>] ont d&#xE9;fini une entit&#xE9; clinique d&#x2019;&#xE9;tiologie obscure suite &#xE0; l&#x2019;&#xE9;tude de 6 patients. La r&#xE9;ponse th&#xE9;rapeutique aux glucocortico&#xEF;des a &#xE9;t&#xE9; reconnue par Hunt et son &#xE9;quipe. En 1966, Smith et Taxdal [<xref rid="CIT0004" ref-type="bibr">4</xref>] ont &#xE9;t&#xE9; les premiers &#xE0; appliquer l&#x2019;&#xE9;ponyme &#xAB; syndrome de Tolosa-Hunt &#xBB; pour cette entit&#xE9; clinique, sur la base d&#x2019;&#xE9;tude de 5 cas suppl&#xE9;mentaires. Bien que consid&#xE9;r&#xE9; comme une affection b&#xE9;nigne, des d&#xE9;ficits neurologiques permanents peuvent se produire, et les rechutes sont possibles, n&#xE9;cessitant ainsi un traitement immunosuppresseur prolong&#xE9;. Le syndrome de Tolosa-Hunt est caus&#xE9; par un processus inflammatoire d&#x2032;&#xE9;tiologie inconnue. Sur le plan histologique, il existe une inflammation non sp&#xE9;cifique des cloisons et de la paroi du sinus caverneux, avec des granulomes &#xE0; cellules g&#xE9;antes, et une prolif&#xE9;ration des fibroblastes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2032;inflammation produit alors une pression et un dysfonctionnement secondaire des structures dans le sinus caverneux, y compris les nerfs cr&#xE2;niens III, IV et VI, ainsi que les divisions sup&#xE9;rieures de nerf cr&#xE2;nien V. Alors que les rapports d&#x2032;extension intracr&#xE2;nienne de l&#x2032;inflammation existent [<xref rid="CIT0001" ref-type="bibr">1</xref>], il n&#x2032;y a pas de rapports d&#x2032;implication syst&#xE9;mique. Des cas de syndrome de Tolosa-Hunt ont &#xE9;t&#xE9; rapport&#xE9;s chez des patients pr&#xE9;sentant d&#x2032;autres troubles inflammatoires, telles que le lupus &#xE9;ryth&#xE9;mateux diss&#xE9;min&#xE9;, mais cela peut repr&#xE9;senter une simple association de deux maladies auto-immunes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le STH peut affecter des personnes de tout &#xE2;ge, sans pr&#xE9;dominance du sexe. En g&#xE9;n&#xE9;ral il est unilat&#xE9;ral, mais des cas de bilat&#xE9;ralit&#xE9; ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L'International Headache Society d&#xE9;crit l&#x2032;&#xE9;volution et les caract&#xE9;ristiques du syndrome de Tolosa-Hunt comme: &#x201C;douleur orbitale &#xE9;pisodique associ&#xE9;e &#xE0; la paralysie d&#x2032;un ou plusieurs des troisi&#xE8;me, quatri&#xE8;me, et / ou sixi&#xE8;me nerfs cr&#xE2;niens qui dispara&#xEE;t g&#xE9;n&#xE9;ralement spontan&#xE9;ment, mais tend &#xE0; rechute et remettre&#x201D; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le diagnostic du STH repose actuellement sur des crit&#xE8;res bien pr&#xE9;cis [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]: La douleur, constante, est unilat&#xE9;rale, orbitaire, non pulsatile, apparaissant en quelques jours; L'ophtalmopl&#xE9;gie associ&#xE9;e correspondant &#xE0; une atteinte: du nerf oculomoteur commun: 80% (comme c'est le cas de notre patiente); du nerf abducens: 70%; du nerf path&#xE9;tique: 29%; autres nerfs peuvent &#xEA;tre touch&#xE9;s: nerf optique, nerfs maxillaire et mandibulaire, nerf facial. L'exclusion d'une autre cause par la neuro-imagerie; L'efficacit&#xE9; spectaculaire de la corticoth&#xE9;rapie est &#xE9;vocatrice du diagnostic.</p>
      <p>De nombreuses &#xE9;tudes se sont int&#xE9;ress&#xE9;es au STH et &#xE0; l'apport de l'imagerie par r&#xE9;sonance magn&#xE9;tique, examen indispensable au diagnostic de cette entit&#xE9;, car il permet [<xref rid="CIT0009" ref-type="bibr">9</xref>]: d&#x2019;&#xE9;liminer d'un processus inflammatoire sp&#xE9;cifique (type sarco&#xEF;dose) ou tumorale; de montrer l'existence d'une zone d'iso-signal en T1 et T2 et la d&#xE9;formation du sinus caverneux qui sont des signes &#xE9;vocateurs.</p>
      <p>N&#xE9;anmoins, il semble possible que les techniques d'IRM puissent &#xEA;tre mises en d&#xE9;faut et ne d&#xE9;tectent pas les infiltrats minimes (comme c'est certainement le cas de notre patiente). La non visualisation de ces infiltrats par l'IRM indiquerait un stade pr&#xE9;coce de la maladie et donc une meilleure r&#xE9;ponse au traitement [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La certitude diagnostique peut &#xEA;tre donn&#xE9;e par la biopsie qui reste difficile et hasardeuse (mortalit&#xE9; et morbidit&#xE9; &#xE9;lev&#xE9;es) et n'est indiqu&#xE9;e qu'en cas de non r&#xE9;ponse &#xE0; une forte dose de cortico&#xEF;des. L'efficacit&#xE9; spectaculaire de la corticoth&#xE9;rapie est &#xE9;vocatrice mais pas sp&#xE9;cifique. D'o&#xF9; la n&#xE9;cessit&#xE9; d'une surveillance prolong&#xE9;e de plusieurs mois pour retenir ce diagnostic de fa&#xE7;on d&#xE9;finitive. Le STH reste donc un diagnostic d'exclusion, le clinicien doit &#xE9;liminer les diff&#xE9;rentes &#xE9;tiologies d'une ophtalmopl&#xE9;gie douloureuse, qui sont multiples, &#xE0; savoir les causes tumorales (exemple: lymphome), vasculaires, traumatiques, inflammatoires (sarco&#xEF;dose, Wegener..), infectieuses et m&#xE9;taboliques [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le traitement consiste en une dose &#xE9;lev&#xE9;e de prednisone par voir orale pendant une dur&#xE9;e de 4 semaines. Une am&#xE9;lioration notable est souvent &#xE9;vidente d&#xE8;s les premi&#xE8;res 24 heures de traitement, [<xref rid="CIT0012" ref-type="bibr">12</xref>] une non r&#xE9;ponse aux st&#xE9;ro&#xEF;des sugg&#xE8;re un autre diagnostic. L'imagerie doit &#xEA;tre effectu&#xE9;e tous les 1-2 mois jusqu&#x2019;&#xE0; la r&#xE9;solution des anomalies &#xE0; l'imagerie. Les patients doivent &#xEA;tre inform&#xE9;s que les rechutes peuvent se produire et &#xE0; long terme, une nouvelle cure de corticoth&#xE9;rapie peut &#xEA;tre n&#xE9;cessaire ou parfois m&#xEA;me des immunosuppresseurs. Chez notre patiente, apr&#xE8;s un an de surveillance, on n'a pas constat&#xE9; de rechute [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le STH est certainement une entit&#xE9; anatomo-clinique rare, &#xE0; part, malgr&#xE9; la non connaissance de ses bases &#xE9;tiopathog&#xE9;niques. L'IRM est un examen pr&#xE9;cieux gr&#xE2;ce &#xE0; sa meilleure sensibilit&#xE9; pour la d&#xE9;tection des l&#xE9;sions du sinus caverneux et sa reproductibilit&#xE9;. Cependant elle demeure non sp&#xE9;cifique puisque plusieurs affections peuvent simuler le STH. Le diagnostic de STH est un diagnostic d&#x2019;&#xE9;limination avec n&#xE9;cessairement une &#xE9;valuation pr&#xE9;cise initiale, un traitement par corticoth&#xE9;rapie appropri&#xE9; et un suivi m&#xE9;ticuleux.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iaconetta</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Stella</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Esposito</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cappabianca</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Tolosa-Hunt syndrome extending in the cerebello-pontine angle</article-title>
          <source>Cephalalgia.</source>
          <year>2005</year>
          <month>9</month>
          <volume>25</volume>
          <issue>9</issue>
          <fpage>746</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">16109058</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tolosa</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Periarteritic lesions of the carotid siphon with the clinical features of a carotid infraclinoidal aneurysm</article-title>
          <source>J Neurol Neurosurg Psychiatry.</source>
          <year>1954</year>
          <month>11</month>
          <volume>17</volume>
          <issue>4</issue>
          <fpage>300</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">13212421</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hunt</surname>
              <given-names>WE</given-names>
            </name>
            <name>
              <surname>Meagher</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Lefever</surname>
              <given-names>HE</given-names>
            </name>
            <name>
              <surname>Zeman</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Painful opthalmoplegia: Its relation to indolent inflammation of the carvernous sinus</article-title>
          <source>Neurology.</source>
          <year>1961</year>
          <month>1</month>
          <volume>11</volume>
          <fpage>56</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">13716871</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smith</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Taxdal</surname>
              <given-names>DS</given-names>
            </name>
          </person-group>
          <article-title>Painful ophthalmoplegia: The Tolosa-Hunt syndrome</article-title>
          <source>Am J Ophthalmol.</source>
          <year>1966</year>
          <month>6</month>
          <volume>61</volume>
          <issue>6</issue>
          <fpage>1466</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">5938314</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Calistri</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Mostardini</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pantano</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pierallini</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Colonnese</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Caramia</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Tolosa-Hunt syndrome in a patient with systemic lupus erythematosus</article-title>
          <source>Eur Radiol.</source>
          <year>2002</year>
          <month>2</month>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>341</fpage>
          <lpage>4</lpage>
          <comment>Epiub 2001 Jul 12.</comment>
          <pub-id pub-id-type="pmid">11870431</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kline</surname>
              <given-names>LB</given-names>
            </name>
            <name>
              <surname>Hoyt</surname>
              <given-names>WF</given-names>
            </name>
          </person-group>
          <article-title>The Tolosa Hunt Syndrome</article-title>
          <source>J Neurol Neurosurg Psychiatry.</source>
          <year>2001</year>
          <month>11</month>
          <volume>71</volume>
          <issue>5</issue>
          <fpage>577</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">11606665</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <collab>Headache Classification Committee of the International Headache Society (IHS)</collab>
          <article-title>The International Classification of Headache Disorders, 3rd edition (beta version)</article-title>
          <source>Cephalalgia</source>
          <year>2013</year>
          <month>7</month>
          <volume>33</volume>
          <issue>9</issue>
          <fpage>629</fpage>
          <lpage>808</lpage>
          <pub-id pub-id-type="pmid">23771276</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schuknecht</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sturm</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Huisman</surname>
              <given-names>TA</given-names>
            </name>
            <name>
              <surname>Landau</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Tolosa-Hunt syndrome: MR imaging features in 15 patients with 20 episodes of painful ophthalmoplegia</article-title>
          <source>Eur J Radiol.</source>
          <year>2009</year>
          <month>3</month>
          <volume>69</volume>
          <issue>3</issue>
          <fpage>445</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">18166288</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Drouot</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Brosset</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Saqui</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bregigeon</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tolosa-Hunt syndrome: result of effective imagery</article-title>
          <source>Rev Med Interne.</source>
          <year>2002</year>
          <month>5</month>
          <volume>23</volume>
          <issue>5</issue>
          <fpage>479</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">12064225</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aktan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Aykut</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Erzen</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Computed tomography and magnetic resonance imaging in three patients with Tolosa-Hunt syndrome</article-title>
          <source>Eur Neurol.</source>
          <year>1993</year>
          <volume>33</volume>
          <issue>5</issue>
          <fpage>393</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8243518</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fern&#xE1;ndez</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Godino</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Mart&#xED;nez-Y&#xE9;lamos</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mesa</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Arruga</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ram&#xF3;n</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Acebes</surname>
              <given-names>JJR</given-names>
            </name>
          </person-group>
          <article-title>Francisco: cavernous sinus syndrome: a series of 126 patients</article-title>
          <source>Medicine (Baltimore).</source>
          <year>2007</year>
          <month>9</month>
          <volume>86</volume>
          <issue>5</issue>
          <fpage>278</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">17873757</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cakirer</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>MRI findings in Tolosa-Hunt syndrome before and after systemic corticosteroid therapy</article-title>
          <source>Eur J Radiol.</source>
          <year>2003</year>
          <month>2</month>
          <volume>45</volume>
          <issue>2</issue>
          <fpage>83</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">12536085</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Colnaghi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Versino</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Marchioni</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Pichiecchio</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bastinello</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cosi</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Nappi</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>ICHD-II diagnostic criteria for Tolosa-Hunt syndrome in idiopathic inflammatory syndromes of the orbit and/or the cavernous sinus</article-title>
          <source>Cephalalgia.</source>
          <year>2008</year>
          <month>6</month>
          <volume>28</volume>
          <issue>6</issue>
          <fpage>577</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">18384413</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
