<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848336</article-id>
      <article-id pub-id-type="pmc">4732653</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-89</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.89.7845</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Des taches brunes &#xE0; m&#xE9;diter</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Brown spots to meditate</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kort</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine de Tunis, Service de M&#xE9;decine Interne, H&#xF4;pital Razi, la Manouba 2010, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naziha Khammassi, Facult&#xE9; de M&#xE9;decine de Tunis, Service de M&#xE9;decine Interne, H&#xF4;pital Razi, la Manouba 2010,Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>89</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Kort et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>syndromes paran&#xE9;oplasiques cutan&#xE9;s</kwd>
        <kwd>k&#xE9;ratose s&#xE9;borrh&#xE9;ique</kwd>
        <kwd>Leser-Tr&#xE9;lat</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>paraneoplastic skin syndrome</kwd>
        <kwd>seborrheic keratosis</kwd>
        <kwd>Leser-Trelat</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Un syndrome paran&#xE9;oplasique est une manifestation biologique ou clinique d'un cancer li&#xE9;e au cancer mais sans en &#xEA;tre la cons&#xE9;quence directe ou de celle de ses m&#xE9;tastases. Les syndromes paran&#xE9;oplasiques cutan&#xE9;s en sont l'exemple le plus visible. Patient &#xE2;g&#xE9; de 72 ans suivi pour une hypertension art&#xE9;rielle et qui rapportait l'apparition puis l'extension rapide (en quelques mois) de l&#xE9;sions cutan&#xE9;es hyper pigment&#xE9;es du tronc et de l'abdomen. Aucune autre symptomatologie n&#x2019;&#xE9;tait rapport&#xE9;e. L'examen cutan&#xE9; notait au niveau de la face, du tronc, de l'abdomen, du dos et des cuisses des dizaines de l&#xE9;sions verruqueuses et brun&#xE2;tres, de forme grossi&#xE8;rement ovalaires mesurant de 0.5 &#xE0;2 cm de diam&#xE8;tre r&#xE9;alisant un aspect typique de k&#xE9;ratose s&#xE9;borrh&#xE9;ique. Le diagnostic diff&#xE9;rentiel d'une tumeur brune peut se poser avec un lentigo solaire, un m&#xE9;lanome ou des verrues. Un bilan extensif &#xE0; la recherche d'un cancer a &#xE9;t&#xE9; r&#xE9;alis&#xE9; (examen ORL avec naso fibroscopie, fibroscopie digestive haute et basse et une TDM thoraco-abdomino-pelvienne) et qui s'est r&#xE9;v&#xE9;l&#xE9; n&#xE9;gatif. A deux ans de recul, aucun cancer n'a &#xE9;t&#xE9; d&#xE9;cel&#xE9;. L'apparition et la multiplication rapide de k&#xE9;ratoses s&#xE9;borrh&#xE9;iques d&#xE9;finie le signe de Leser-Tr&#xE9;lat (SLT) qui peut &#xEA;tre potentiellement paran&#xE9;oplasique (surtout ad&#xE9;nocarcinome gastrique). Les syndromes paran&#xE9;oplasiques dermatologiques (SPD) sont class&#xE9;s en 3 cat&#xE9;gories: Les SPD obligatoires tel que le signe de Bazex constamment rattach&#xE9; &#xE0; un cancer, les SPD facultatifs qui peuvent &#xEA;tre li&#xE9;s ou pas &#xE0; un cancer et les SPD controvers&#xE9;s tels que le SLT ou le lien avec un cancer n'a pas &#xE9;t&#xE9; formellement &#xE9;tabli.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Plusieurs l&#xE9;sions verruqueuses et brun&#xE2;tres, de forme grossi&#xE8;rement ovalaires au niveau de l'abdomen et du dos</p>
        </caption>
        <graphic xlink:href="PAMJ-22-89-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
