<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25400857</article-id>
      <article-id pub-id-type="pmc">4231321</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-90</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.90.3724</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Trou maculaire post traumatique chez un enfant de six ans: documentation par OCT</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Post traumatic macular hole in a child of six years: documentation by Optical Coherence Tomography</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Chama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laghmari</surname>
            <given-names>Mina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Chama Daoudi, Universit&#xE9; Mohammed V, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>90</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Chama Daoudi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Trou maculaire</kwd>
        <kwd>OCT</kwd>
        <kwd>r&#xE9;tinographie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>macular hole</kwd>
        <kwd>OCT</kwd>
        <kwd>Retinography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Les trous maculaires post-traumatiques sont, chez l'enfant, la premi&#xE8;re cause de trou maculaire, contrairement &#xE0; celles de l'adulte. La tomographie en coh&#xE9;rence optique permet d&#xE9;sormais un suivi plus objectif de ces d&#xE9;chirures r&#xE9;tiniennes. Nous rapportons le cas d'un enfant de 6 ans victime d'un traumatisme contusif de l'oeil droit avec cataracte post traumatique, l'examen du fond d'oeil a montr&#xE9; un trou fov&#xE9;olaire d'environ un tiers du diam&#xE8;tre papillaire avec des plis r&#xE9;tiniens de part et d'autre de la l&#xE9;sion. L'OCT montrait un trou fov&#xE9;olaire de pleine &#xE9;paisseur. L'acuit&#xE9; visuelle &#xE9;tait limit&#xE9;e &#xE0; compte les doigts de pr&#xE8;s. Une surveillance r&#xE9;guli&#xE8;re durant 6 mois et appuy&#xE9;e par l'OCT &#xE0; objectiver la persistance du trou maculaire. Les trous maculaire secondaires sont majoritairement caus&#xE9;s par des traumatismes du globe oculaire de cin&#xE9;tique violente. Dans ce cas, l'origine du trou maculaire post-contusif est li&#xE9;e &#xE0; la d&#xE9;formation brutale du globe oculaire, lors de la compression ant&#xE9;ro-post&#xE9;rieure avec &#xE9;tirement de la r&#xE9;tine. Ces forces de traction r&#xE9;tiniennes transversales entra&#xEE;nent la rupture de la macula (zone de fragilit&#xE9; du p&#xF4;le post&#xE9;rieur r&#xE9;tinien). Il existe une proportion des trous maculaires post traumatiques qui cicatrisent spontan&#xE9;ment, la petite taille du trou (200 &#xB5;m) favorise ces fermetures spontan&#xE9;es, ce qui n'est pas le cas de notre patient.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) R&#xE9;tinographie couleur: trou maculaire de pleine &#xE9;paisseur, pli r&#xE9;tinien transversal J2; B) Clich&#xE9; OCT-3 &#xE0; J2: trou maculaire de pleine &#xE9;paisseur post traumatique; C) R&#xE9;tinographie couleur: trou maculaire de pleine &#xE9;paisseur apr&#xE8;s 6 mois; D) Clich&#xE9; OCT-3 apr&#xE8;s 6 mois: trou maculaire de pleine &#xE9;paisseur post traumatique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-90-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
