<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25838864</article-id>
      <article-id pub-id-type="pmc">4377236</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-236</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.236.5250</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pneumom&#xE9;diastin compliquant une crise d&#x2019;&#xE9;clampsie: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pneumomediastinum complicating eclampsia: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Doumiri</surname>
            <given-names>Mouhssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Motiaa</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oudghiri</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saoud</surname>
            <given-names>Anas Tazi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anesth&#xE9;sie-R&#xE9;animation, H&#xF4;pital Maternit&#xE9; Souissi, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Doumiri Mouhssine, Service d'Anesth&#xE9;sie-R&#xE9;animation, H&#xF4;pital Maternit&#xE9; Souissi, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>236</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Doumiri Mouhssine et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le pneumom&#xE9;diastin associ&#xE9; &#xE0; l'emphys&#xE8;me sous cutan&#xE9; et le pneumothorax, sont des complications rares de la grossesse et surviennent au cours du travail obst&#xE9;trical. Nous rapportons l'observation d'une parturiente de 25ans, sans ant&#xE9;c&#xE9;dent pathologique particulier, admise pour une crise d&#x2019;&#xE9;clampsie &#xE0; 36 semaines d'am&#xE9;norrh&#xE9;es avec une mort f&#x153;tale et trouble de la conscience. L'examen clinique a montr&#xE9; un emphys&#xE8;me sous cutan&#xE9; &#xE9;tendu du visage jusqu&#x2019;&#xE0; l'abdomen sans notion de traumatisme et un score de Glasgow &#xE0; 10. Apr&#xE8;s mise en condition, traitement de la crise d&#x2019;&#xE9;clampsie, stabilisation de la tension art&#xE9;rielle et retour &#xE0; l&#x2019;&#xE9;tat de conscience, une TDM cervico-thoraco-abdominale a &#xE9;t&#xE9; demand&#xE9;e et a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'un pneumom&#xE9;diastin important avec un discret pneumothorax droit post&#xE9;rieur et un pneumop&#xE9;ritoine important qui n'ont pas n&#xE9;cessit&#xE9; de drainage pleural. Deux jours apr&#xE8;s son admission, la patiente a expuls&#xE9; un mort-n&#xE9; d'un poids de 1800 grammes avec forceps et sans efforts d'expulsions sous analg&#xE9;sie p&#xE9;ridurale. Le contr&#xF4;le radiologique &#xE0; une semaine a not&#xE9; une nette diminution de l'emphys&#xE8;me sous cutan&#xE9; et du pneumom&#xE9;diastin. La patiente a quitt&#xE9; l'h&#xF4;pital apr&#xE8;s dix jours.</p>
      </abstract>
      <kwd-group>
        <kwd>Pneumomediastin</kwd>
        <kwd>&#xE9;clampsie</kwd>
        <kwd>&#xE9;tat de mal convulsif</kwd>
        <kwd>grossesse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pneumomediastinum</kwd>
        <kwd>eclampsia</kwd>
        <kwd>status epilepticus</kwd>
        <kwd>pregnancy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le pneumom&#xE9;diastin associ&#xE9; &#xE0; l'emphys&#xE8;me sous cutan&#xE9; et le pneumothorax, sont des complications rares de la grossesse, survenant surtout au cours du travail obst&#xE9;trical d&#xE9;crivant le Hamman's Syndrome [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les complications respiratoires li&#xE9;es aux crises d&#x2019;&#xE9;clampsie sont surtout dues &#xE0; l'inhalation du contenu gastrique et l&#x2019;&#x153;d&#xE8;me pulmonaire neurog&#xE9;nique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons l'observation d'une parturiente admise pour une crise d&#x2019;&#xE9;clampsie &#xE0; 36 semaines d'am&#xE9;norrh&#xE9;es compliqu&#xE9;e d'un pneumom&#xE9;diastin associ&#xE9; &#xE0; un emphys&#xE8;me sous cutan&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame K, &#xE2;g&#xE9;e de 25 ans, primipare, sans ant&#xE9;c&#xE9;dents particuliers, admise aux urgences pour crise d&#x2019;&#xE9;clampsie sur une grossesse de 36 semaines d'am&#xE9;norrh&#xE9;es. L'examen &#xE0; l'admission a trouv&#xE9; un score de Glasgow &#xE0; 10, sans d&#xE9;ficit neurologique sensitivomoteur, une pression art&#xE9;rielle &#xE0; 185 / 120 mmHg, une fr&#xE9;quence cardiaque &#xE0; 120 battements par minutes, une fr&#xE9;quence respiratoire &#xE0; 20 cycles /min et une SpO2 &#xE0; 95% &#xE0; l'air ambiant, un emphys&#xE8;me sous cutan&#xE9; &#xE9;tendu du visage jusqu&#x2032;&#xE0; l&#x2032;abdomen avec une diminution des murmures v&#xE9;siculaires au champ pulmonaire droit et sans signe de traumatisme. L'examen obst&#xE9;trical a montr&#xE9; des bruits cardiaque f&#x153;taux n&#xE9;gatifs et un col long ferm&#xE9; et post&#xE9;rieur sans saignement ni contracture ut&#xE9;rine. La confirmation d'une grossesse non &#xE9;volutive de 36 semaines d'am&#xE9;norrh&#xE9;es a &#xE9;t&#xE9; faite par une &#xE9;chographie obst&#xE9;tricale. Apr&#xE8;s mise en condition: oxyg&#xE9;noth&#xE9;rapie, d&#xE9;cubitus lat&#xE9;rale gauche, un traitement de la crise d&#x2019;&#xE9;clampsie par le sulfate de magn&#xE9;sium (4g bolus en 20min puis relais par perfusion continue d&#x2019; 1g par heure) et un traitement de l'hypertension art&#xE9;rielle par la nicardipine( 0,5mg/ heure en perfusion continue). Apr&#xE8;s une heure, la patiente s'est r&#xE9;veill&#xE9;e et devenue consciente avec un GCS &#xE0; 15. Une radio pulmonaire de face a montr&#xE9; un pneumom&#xE9;diastin et un emphys&#xE8;me sous cutan&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une TDM cervico-thoraco-abdominale a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'un pneumom&#xE9;diastin important, un discret pneumothorax post&#xE9;rieur droit et un important pneumop&#xE9;ritoine (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Le bilan biologique (NFS, ionogramme sanguin, bilan h&#xE9;patique, TP et TCA) est revenu normal. Deux jours apr&#xE8;s son admission, la patiente a expuls&#xE9; par voie vaginale un mort-n&#xE9; d'un poids de 1800 grammes avec forceps et sans efforts d'expulsions sous analg&#xE9;sie p&#xE9;ridurale. Le contr&#xF4;le radiologique &#xE0; une semaine a not&#xE9; une nette diminution de l'emphys&#xE8;me sous cutan&#xE9; et du pneumom&#xE9;diastin. La patiente a quitt&#xE9; l'h&#xF4;pital au dixi&#xE8;me jour.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radio pulmonaire de face montrant un pneumom&#xE9;diastin et un emphys&#xE8;me sous cutan&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-19-236-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner thoracique montrant un pneumom&#xE9;diastin associ&#xE9; &#xE0; un discret pneumothorax droit et un emphys&#xE8;me sous cutan&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-19-236-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner abdominale montrant un pneumop&#xE9;ritoine et un emphys&#xE8;me sous cutan&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-19-236-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le pneumom&#xE9;diastin spontan&#xE9; se voit rarement dans la pratique obst&#xE9;tricale. Seuls 200 cas approximativement ont &#xE9;t&#xE9; d&#xE9;crits dans le monde [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il se constitue le plus souvent durant la seconde phase de travail d&#xE9;crivant le Hamman's Syndrome, responsable des douleurs thoraciques, de dyspn&#xE9;e, de cyanose et d'hypotension. Dans notre cas, la symptomatologie d&#xE9;crite &#xE9;tait en dehors du travail et cons&#xE9;cutive &#xE0; la crise convulsive tonico-clonique de l&#x2019;&#xE9;clampsie, Le pneumom&#xE9;diastin avec pneumothorax compliquant une crise convulsives tonico-cloniques et extr&#xEA;mement rare, seul deux cas sont d&#xE9;crits dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Le m&#xE9;canisme serait la cons&#xE9;quence d'un gradient de pression entre les alv&#xE9;oles et l'interstitium pulmonaire suite &#xE0; une man&#x153;uvre de Valsalva contre une glotte ferm&#xE9;e, il en r&#xE9;sulte une augmentation de la pression intra-alv&#xE9;olaire, puis une rupture des alv&#xE9;oles avec lib&#xE9;ration d'air &#xE0; travers les tissus p&#xE9;ribronchiques dans le m&#xE9;diastin, le hile et les tissus sous-cutan&#xE9;s. En cas de rupture alv&#xE9;olaire directement dans la cavit&#xE9; pleurale, il en r&#xE9;sulte un pneumothorax [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La survenue d'un emphys&#xE8;me sous cutan&#xE9; chez la parturiente au cours du travail ou apr&#xE8;s une crise convulsive impose un scanner cervico-thoraco-abdominal. Il permet de confirmer le diagnostic et de chercher une cause sous jacente (bulle d'emphys&#xE8;me, kyste a&#xE9;rique pulmonaire). L&#x2019;&#xE9;volution se fait vers une r&#xE9;mission compl&#xE8;te du pneumom&#xE9;diastin et la r&#xE9;gression de l'emphys&#xE8;me sous-cutan&#xE9; en quelques jours. La gestion du pneumom&#xE9;diastin au cours du travail repose sur l'oxyg&#xE9;noth&#xE9;rapie, l'analg&#xE9;sie p&#xE9;ridurale et rarement le drainage pleural est indiqu&#xE9;. L'utilisation d'un forceps devrait diminuer les efforts expulsifs de la femme durant la seconde phase du travail. Dans le cas o&#xF9; une c&#xE9;sarienne est indiqu&#xE9;e chez une patiente ayant pr&#xE9;sent&#xE9; ce syndrome, l'anesth&#xE9;sie locor&#xE9;gionale sera certainement pr&#xE9;f&#xE9;rable, afin d&#x2019;&#xE9;viter la ventilation en pression positive qui risque d'aggraver un &#xE9;ventuel pneumothorax [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'aggravation du pneumom&#xE9;diastin associ&#xE9; &#xE0; un pneumothorax est surtout en p&#xE9;ripartum. Elle est li&#xE9;e aux efforts expulsifs du travail avec fermeture de la glotte pour pousser et &#xE0; l'anesth&#xE9;sie g&#xE9;n&#xE9;rale pour c&#xE9;sarienne. Dans ce cas un drainage pleural est syst&#xE9;matique avant l'induction. En g&#xE9;n&#xE9;rale, Le pronostic de ces complications reste bon.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de cet article. Ils ont lu et approuv&#xE9; le contenu de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hamman</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Mediastinal emphysema</article-title>
          <source>JAMA.</source>
          <year>1945</year>
          <volume>128</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Magee</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Helewa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moutquin</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Von Dadelszen</surname>
              <given-names>P</given-names>
            </name>
            <collab>Hypertension Guideline Committee</collab>
          </person-group>
          <article-title>Strategic Training Initiative in Research in the Reproductive Health Sciences (STIRRHS) Scholars; diagnosis, evaluation, and management of the hypertensive disorders of pregnancy</article-title>
          <source>J Obstet Gynaecol Can</source>
          <year>2008</year>
          <month>3</month>
          <volume>30</volume>
          <issue>3 Suppl</issue>
          <fpage>S1</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">18817592</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miguil</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chekairi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pneumomediastinum and pneumothorax associated with labour</article-title>
          <source>Int J Obstet Anesth.</source>
          <year>2004</year>
          <month>4</month>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>117</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15321418</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perrotin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ged</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Belin</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kerouredan</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Bilateral pneumothorax complicating a convulsive crisis</article-title>
          <source>Presse Med.</source>
          <year>1987</year>
          <month>5</month>
          <day>23</day>
          <volume>16</volume>
          <issue>19</issue>
          <fpage>964</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2954148</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Curran</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ross</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Bilateral pneumothoraces and pneumomediastinum complicating a generalized tonic-clonic seizure</article-title>
          <source>CJEM.</source>
          <year>2008</year>
          <month>3</month>
          <volume>10</volume>
          <issue>2</issue>
          <fpage>176</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18371255</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jayran-Nejad</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous emphysema in labour</article-title>
          <source>Anaesthesia.</source>
          <year>1993</year>
          <month>2</month>
          <volume>48</volume>
          <issue>2</issue>
          <fpage>139</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">8460761</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
