<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26918087</article-id>
      <article-id pub-id-type="pmc">4752847</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-192</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.192.7681</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Leiomyosarcome de la vessie chez une patiente de 64 ans</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Leiomyosarcoma of the bladder in a 64 year old patient</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elkabous</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukir</surname>
            <given-names>Anwar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lakhdissi</surname>
            <given-names>Asmaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ettahiri</surname>
            <given-names>Hamza</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kohen</surname>
            <given-names>Fadila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afif</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jabbour</surname>
            <given-names>Youness</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Drissy</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutayeb</surname>
            <given-names>Saber</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Errihani</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie, Universit&#xE9; Med V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radioth&#xE9;rapie, Institut National d'oncologie, Universit&#xE9; Med V, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service d'Urologie B, CHU Ibn Sina, Universit&#xE9; Med V, Rabat, Maroc</aff>
      <aff id="AF0004"><label>4</label>Centre Anatomie Pathologique Hassan, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mustapha Elkabous, Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie, Universit&#xE9; Med V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>192</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mustapha Elkabous et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le leiomyosarcome repr&#xE9;sente une tumeur rare de la vessie. Sa pr&#xE9;sentation clinique est non sp&#xE9;cifique et domin&#xE9;e par l'h&#xE9;maturie. La r&#xE9;section endoscopique de la vessie avec un examen anathomopathologique permet de poser le diagnostic. La raret&#xE9; de cette localisation ne permet pas d&#x2019;&#xE9;tablir une strat&#xE9;gie th&#xE9;rapeutique standard, n&#xE9;anmoins la chirurgie reste le traitement le plus utilis&#xE9;. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 64 ans, ayant pr&#xE9;sent&#xE9; une h&#xE9;maturie. L'examen anatomopathologique d'une r&#xE9;section endoscopique de la vessie a pos&#xE9; le diagnostic d'un leiomyosarcome.</p>
      </abstract>
      <kwd-group>
        <kwd>Sarcome de vessie</kwd>
        <kwd>leiomyosarcome</kwd>
        <kwd>tumeur de vessie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>bladder sarcoma</kwd>
        <kwd>leiomyosarcoma</kwd>
        <kwd>bladder cancer</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les leiomyosarcomes v&#xE9;sicales sont des tumeurs rares. Seulement 5% des tumeurs de la vessie sont d'origine non &#xE9;pith&#xE9;liale et moins de 0,5% sont des leiomyosarcomes, avec une centaine de cas rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La raret&#xE9; de cette localisation rend difficile l&#x2019;&#xE9;tablissement d'une strat&#xE9;gie th&#xE9;rapeutique standardis&#xE9;e. Malgr&#xE9; un traitement multimodal, le pronostic reste r&#xE9;serv&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 64 ans, pr&#xE9;sentant un leiomyosarcome de la vessie, d&#xE9;couvert &#xE0; la suite d'une h&#xE9;maturie macroscopique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 64 ans, sans notion de tabagisme, d'exposition aux nitrosamines ni aux hydrocarbures aromatiques polycycliques et sans ant&#xE9;c&#xE9;dent de traitement par le cyclophosphamide ni par une radioth&#xE9;rapie pelvienne. Elle a pr&#xE9;sent&#xE9; 4 mois avant le diagnostic une h&#xE9;maturie macroscopique, accompagn&#xE9;e d'une l&#xE9;g&#xE8;re douleur pelvienne. L'examen clinique a trouv&#xE9; une patiente avec une performance status &#xE0; 0, asymptomatique avec un examen abdominal et des touchers pelviens sans particularit&#xE9;. Une &#xE9;chographie r&#xE9;alis&#xE9;e a mis en &#xE9;vidence une masse hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne de la paroi ant&#xE9;rieure de la vessie mesurant 50mm de grand axe (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9;d'une cystoscopie qui a visualis&#xE9;e une masse bourgeonnante au niveau de la paroi v&#xE9;sicale ant&#xE9;rieure, saignant au contact. Une r&#xE9;section endoscopiquede la massea &#xE9;t&#xE9; r&#xE9;alis&#xE9;e permettant l'arr&#xEA;t de l'h&#xE9;maturie et la diminution de la douleur pelvienne. L'examen anatomopathologique du mat&#xE9;riel de r&#xE9;section a mis en &#xE9;vidence une prolif&#xE9;ration tumorale maligne d'allure sarcomateuse de densit&#xE9; cellulaire &#xE9;lev&#xE9;e. Cette prolif&#xE9;ration a &#xE9;t&#xE9; constitu&#xE9;e de cellules parfois globo&#xEF;des ou souvent fusiformes, agenc&#xE9;es en faisceaux entrecrois&#xE9;s, montrant une diff&#xE9;rentiation musculaire (<xref ref-type="fig" rid="F0002">Figure 2</xref> a). Ces cellules &#xE9;taient pourvues de noyaux arrondis ou ovalaires, irr&#xE9;guliers et nucl&#xE9;oles. Les atypies nucl&#xE9;aires &#xE9;taientmarqu&#xE9;es par la pr&#xE9;sence de cellules g&#xE9;antes tumorales multinucl&#xE9;ol&#xE9;es (<xref ref-type="fig" rid="F0002">Figure 2</xref> b). L'activit&#xE9; mitotique atteignait 15 mitoses par 10 champs au fort grossissement. La vascularisation &#xE9;tait assur&#xE9;e par des vaisseaux parfois bord&#xE9;s directement par les cellules tumorales. Cette prolif&#xE9;ration infiltrait la muqueuse uroth&#xE9;liale, qui &#xE9;tait souvent ulc&#xE9;r&#xE9;e et remani&#xE9;e par des foyers de n&#xE9;crose, et le muscle: la tumeur est class&#xE9;e pT2. L'examen imunohistochimique avait mis en &#xE9;vidence un marquage positif et diffus aux anticorps anti-actine muscle lisse (AML) et anti-Hcaldesmone; le marquage &#xE0; l'anticorps anti cytok&#xE9;ratine &#xE9;tait absent (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les r&#xE9;sultats de l'examen anathomopathologique et immunohistochimique ont conclu &#xE0; un leiomyosarcome de la vessie de haut grade. Un scanner thoraco-abdomino-p&#xE9;lvien a &#xE9;t&#xE9; r&#xE9;alis&#xE9;, mettant en &#xE9;vidence un processus l&#xE9;sionnel de structure tissulaire, accol&#xE9; &#xE0; la paroi ant&#xE9;rieure de la vessie, mesurant 50mm de grand axe (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Aucune l&#xE9;sion secondaire &#xE0; distance n'a &#xE9;t&#xE9; mise en &#xE9;vidence. La tumeur est donc class&#xE9;e T2N0M0. Une r&#xE9;union de concertation pluridisciplinaire (RCP) a pris la d&#xE9;cision de faire une cystectomie radicale avec mise en place d'une d&#xE9;rivation urinaire externe; d&#xE9;cision que la patiente a accept&#xE9; apr&#xE8;s explication du pronostic et du b&#xE9;n&#xE9;fice de cette chirurgie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie v&#xE9;sicale montrant une masse h&#xE9;t&#xE9;rog&#xE8;ne au niveau de la face ant&#xE9;rieure de la vessie</p>
        </caption>
        <graphic xlink:href="PAMJ-22-192-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>(a) coloration HES au grossissement 100 montrant une prolif&#xE9;ration fusocellulaire en faisceaux entrecrois&#xE9;s; (b) Coloration HES au grossissement 200 montrant des atypies cellulaires marquees</p>
        </caption>
        <graphic xlink:href="PAMJ-22-192-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>(a) marquage positif des cellules tumorales &#xE0; l'anti-AML au grossissement 100; (b) marquage positif des cellules tumorales &#xE0; l'anti-HCaldesmone au grossissement 100; (c) absence de marquage des cellules tumorales &#xE0; l'anti-Cytok&#xE9;ratine au grossissement 100 (clone AE1/AE3, DAKO) (exprim&#xE9;e par la muqueuse uroth&#xE9;liale)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-192-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Image scannographique de la masse au niveau de la face ant&#xE9;rieure de la vessie</p>
        </caption>
        <graphic xlink:href="PAMJ-22-192-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs de la vessie repr&#xE9;sentent le 4<sup>&#xE8;me</sup> cancer par ordre de fr&#xE9;quence chez l'homme et le 12<sup>&#xE8;me</sup> chez la femme, domin&#xE9;es par les tumeurs uroth&#xE9;liales [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les sarcomes v&#xE9;sicaux quant &#xE0; eux sont rares, et ne repr&#xE9;sentent que 5% des tumeurs de la vessie, avec moins de 1% de leiomysarcome dans cette localisation [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La symptomatologie clinique est domin&#xE9;e par les sympt&#xF4;mes urinaires, principalement une h&#xE9;maturie macroscopique dans 81% des cas; mais le diagnostic est exceptionnellement suspect&#xE9; &#xE0; cette &#xE9;tape de l&#x2019;&#xE9;volution vu la raret&#xE9; de cette pathologie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Plusieurs facteurs de risques ont &#xE9;taient sugg&#xE9;r&#xE9;s, principalement la mutation du g&#xE8;ne du r&#xE9;tinoblastome, l'exposition au cyclophosphamide et la radioth&#xE9;rapie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les facteurs pronostiques d&#xE9;crits dans la litt&#xE9;rature sont: la taille tumorale, la d&#xE9;diff&#xE9;renciation, l'invasion lymphatique, les limites de r&#xE9;section, l'atteinte ganglionnaire et la pr&#xE9;sence de localisations secondaires [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La cystectomie (associ&#xE9;e &#xE0; une colpohysterectomie ainsi qu&#x2019;&#xE0; une r&#xE9;section de la collerette vaginale chez la femme) est le traitement de r&#xE9;f&#xE9;rence, malgr&#xE9; que la r&#xE9;section de la tumeur avec des marges saines suivie d'une radioth&#xE9;rapie n'est pas inf&#xE9;rieure en termes de r&#xE9;sultats au long terme. Des marges de r&#xE9;section de plus de 2 cm sont n&#xE9;cessaires pour un r&#xE9;sultat canc&#xE9;rologique satisfaisant [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Une chimioth&#xE9;rapie n&#xE9;o adjuvante peut &#xEA;tre propos&#xE9;e, et a permis, dans certains cas, une respectabilit&#xE9; ult&#xE9;rieure. L'int&#xE9;r&#xEA;t de la chimioth&#xE9;rapie adjuvant n'est pas clairement d&#xE9;fini. Cette derni&#xE8;re a &#xE9;t&#xE9; utilis&#xE9;e dans certaines s&#xE9;ries et a permis d'am&#xE9;liorer la survie, Mais vu le petit nombre de cas dans les s&#xE9;ries rapporter, ce b&#xE9;n&#xE9;fice n'est pas significatif. La radioth&#xE9;rapie est recommand&#xE9;e en cas de marge de r&#xE9;section tumorale, mais a aussi &#xE9;t&#xE9; propos&#xE9;e dans certains cas apr&#xE8;s une chirurgie compl&#xE8;te [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Malgr&#xE9; un traitement multimodal, le taux de r&#xE9;cidive locale est de 16%, et de rechute &#xE0; distance est de 51% (principalement au niveau pulmonaire, h&#xE9;patique, osseux ou c&#xE9;r&#xE9;bral). La m&#xE9;diane de survie est de 46 mois, quant &#xE0; la survie &#xE0; 5 ans et &#xE0; 10 ans est de 47% et 35% respectivement [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les leiomysarcomes de la vessie sont des tumeurs rares. Ce diagnostic est rarement suspect&#xE9; sur les examens cliniques et paracliniques. La prise en charge n'est pas standardis&#xE9;e, mais reste domin&#xE9;e par la chirurgie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; r&#xE9;aliser ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Xu</surname>
              <given-names>YF</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>GC</given-names>
            </name>
            <name>
              <surname>Zheng</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Peng</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Partial cystectomy: is it a reliable option for the treatment of bladderleiomyosarcoma</article-title>
          <source>Ann Urol Assoc J.</source>
          <year>2011</year>
          <volume>5</volume>
          <issue>1</issue>
          <fpage>e11</fpage>
          <lpage>e13</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Enzo</surname>
              <given-names>Ricciardi</given-names>
            </name>
            <name>
              <surname>Paolo</surname>
              <given-names>Maniglio</given-names>
            </name>
          </person-group>
          <article-title>A case of high-grade leiomyosarcoma of the bladder with delayed on set and very poor prognosis</article-title>
          <source>World Journal of Surgical Oncology.</source>
          <year>2010</year>
          <volume>8</volume>
          <fpage>16</fpage>
          <pub-id pub-id-type="pmid">20302611</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodr&#xED;guez</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Preston</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Barrisford</surname>
              <given-names>GW</given-names>
            </name>
            <name>
              <surname>Olumi</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Feldman</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Clinical features of leiomyosarcoma of the urinary bladder: analysis of 183 cases</article-title>
          <source>Urol Oncol.</source>
          <year>2014</year>
          <month>10</month>
          <volume>32</volume>
          <issue>7</issue>
          <fpage>958</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">25027684</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arcangeli</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Strigari</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Arcangeli</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Radical cystectomy versus organ-sparing trimodality treatment in muscle-invasive bladder cancer: a systematic review of clinical trials</article-title>
          <source>Crit Rev Oncol Hematol.</source>
          <year>2015</year>
          <month>9</month>
          <volume>95</volume>
          <issue>3</issue>
          <fpage>387</fpage>
          <lpage>96</lpage>
          <pub-id pub-id-type="pmid">25934521</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gupta</surname>
              <given-names>DK</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Sinha</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Nagathan</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Sankhwar</surname>
              <given-names>SN</given-names>
            </name>
          </person-group>
          <article-title>Leiomyosarcoma, a nonurothelial bladder tumor: a rare entity with therapeutic diversity</article-title>
          <source>Korean J Urol.</source>
          <year>2013</year>
          <month>6</month>
          <volume>54</volume>
          <issue>6</issue>
          <fpage>409</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">23789052</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martin</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Sears</surname>
              <given-names>DL</given-names>
            </name>
          </person-group>
          <article-title>Smooth muscle neoplasms of the urinarybladder: a clinicopathologiccom- parison of leiomyoma and leiomyosarcoma</article-title>
          <source>Am J SurgPathol.</source>
          <year>2002</year>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>292</fpage>
          <lpage>300</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dotan</surname>
              <given-names>ZA</given-names>
            </name>
            <name>
              <surname>Tal</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Golijanin</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Adultgenitourinarysarcoma: the 25-year Memorial Sloan-Kettering experience</article-title>
          <source>J Urol.</source>
          <year>2006</year>
          <volume>176</volume>
          <issue>5</issue>
          <fpage>2033</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17070247</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
