<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24932324</article-id>
      <article-id pub-id-type="pmc">4048689</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-13</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.13.3609</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les stries angio&#xEF;des</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Angioid streaks</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelouahed</surname>
            <given-names>Karmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>13</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Stries angio&#xEF;des</kwd>
        <kwd>syndrome maculaire</kwd>
        <kwd>fond d'oeil</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>angioid streaks</kwd>
        <kwd>macular syndrome</kwd>
        <kwd>fundus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Patient &#xE2;g&#xE9; de 40 ans, se pr&#xE9;sente pour un syndrome maculaire (Baisse progressive de l'acuit&#xE9; visuelle, m&#xE9;tamorphopsie) unilat&#xE9;ral de l'oeil gauche. L'examen clinique objective une acuit&#xE9; visuelle normale &#xE0; 9/10e P2 de l'oeil droit, et diminu&#xE9;e &#xE0; 3/10e P8 au niveau de l'oeil gauche. L'examen du fond d'oeil trouve un aspect des stries angio&#xEF;des au niveau des 2 yeux, avec une h&#xE9;morragie maculaire au niveau de l'oeil gauche (A). L'angiographie &#xE0; la fluoresc&#xE9;ine ayant objectiv&#xE9; les stries angio&#xEF;des des 2 yeux avec des drusens collo&#xEF;des, associ&#xE9;s &#xE0; gauche &#xE0; une h&#xE9;morragie maculaire (B, C). La tomographie par coh&#xE9;rence optique (OCT) maculaire r&#xE9;v&#xE8;le des n&#xE9;ovaisseaux choro&#xEF;diens associ&#xE9;s &#xE0; un d&#xE9;collement s&#xE9;reux r&#xE9;tinien h&#xE9;morragique en grande partie r&#xE9;trofov&#xE9;olaire au niveau de l'oeil gauche (D). L'examen g&#xE9;n&#xE9;ral est normal. Patient ayant b&#xE9;n&#xE9;fici&#xE9; d'injections intravitr&#xE9;ennes r&#xE9;p&#xE9;t&#xE9;es de 1,25 mg de Bevacizumab (0,05CC) au niveau de l'oeil gauche avec une nette am&#xE9;lioration clinique (AV 7/10 P3 OG) et angiographique (E) d&#xE8;s la premi&#xE8;re injection. Patient toujours suivi en consultation avec prescription d'une auto surveillance r&#xE9;guli&#xE8;re &#xE0; la grille d'Amsler. Les stries angio&#xEF;des sont des ruptures de la membrane de Bruch, visibles sous la forme de lignes radiaires, sombres ou rouge&#xE2;tres, partant de la papille. Habituellement asymptomatiques, ces stries peuvent se n&#xE9;ovasculariser et entra&#xEE;ner un syndrome maculaire avec baisse marqu&#xE9;e de l'acuit&#xE9; visuelle. Des associations &#xE0; des pathologies g&#xE9;n&#xE9;rales sont classiquement d&#xE9;crites, dont le pseudoxanthome &#xE9;lastique principalement avec le risque de complications cardiovasculaires. Et ils peuvent &#xEA;tre isol&#xE9;s comme le cas de notre patient. Les n&#xE9;ovaisseaux choro&#xEF;diens auparavant responsables de malvoyance de mani&#xE8;re in&#xE9;luctable quelque temps apr&#xE8;s leur survenue sont d&#xE9;sormais pris en charge par des injections intravitr&#xE9;ennes de mol&#xE9;cules anti-VEGF avec une efficacit&#xE9; certaine.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Fond d&#x2019;&#x153;il OG: Stries rouge&#xE2;tres, en rayon de roue p&#xE9;ripapillaire avec h&#xE9;morragie maculaire (Fl&#xE8;che) en p&#xE9;riph&#xE9;rie d'un n&#xE9;o-vaisseau; B) Angiographie &#xE0; la fluoresc&#xE9;ine de l&#x2019;&#x153;il gauche avant traitement; C) Angiographie &#xE0; la fluoresc&#xE9;ine de l&#x2019;&#x153;il droit: aspect de stries angio&#xEF;des sans h&#xE9;morragie maculaire; D) OCT de l&#x2019;&#x153;il gauche: n&#xE9;ovaisseaux choro&#xEF;diens; E) Angiographie &#xE0; la fluoresc&#xE9;ine de l&#x2019;&#x153;il gauche apr&#xE8;s injection: nette diminution de l'atteinte maculaire.</p>
        </caption>
        <graphic xlink:href="PAMJ-17-13-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
