<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667692</article-id>
      <article-id pub-id-type="pmc">4314148</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-30</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.30.5188</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome de Vogt-Koyanagi Harada dans sa forme purement oculaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Vogt-Koyanagi Harada syndrome in its purely ocular form: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Louaya</surname>
            <given-names>Shamil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bennouk</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kriet</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oubaaz</surname>
            <given-names>Abdelbarre</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre M&#xE9;dico-Chirurgical Agadir, Agadir, Maroc</aff>
      <aff id="AF0002"><label>2</label>H&#xF4;pital Militaire Avicenne Marrakech, Marrakech, Maroc</aff>
      <aff id="AF0003"><label>3</label>H&#xF4;pital Militaire d'Instruction Mohamed V Rabat, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Shamil Louaya, Centre M&#xE9;dico-chirurgical Agadir, Agadir, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>30</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Shamil Louaya et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de Vogt-Koyanagi-Harada (VKH) est une affection syst&#xE9;mique rare, s&#xE9;v&#xE8;re mettant en jeu le pronostic visuel malgr&#xE9; les traitements agressifs, caract&#xE9;ris&#xE9;e par l'association de plusieurs sympt&#xF4;mes: oculaires, m&#xE9;ning&#xE9;s, auditifs et cutan&#xE9;s secondaire &#xE0; une auto-immunisation o&#xF9; le m&#xE9;lanocyte serait la cellule cible. Nous rapportons un nouveau cas rare o&#xF9; l'atteinte oculaire est isol&#xE9;e. La s&#xE9;v&#xE9;rit&#xE9; de l'uv&#xE9;ite r&#xE9;side dans la fr&#xE9;quence des r&#xE9;cidives, dans la cortico-r&#xE9;sistance et dans la forte incidence des complications qui conditionnent le pronostic et expliquent les acuit&#xE9;s visuelles finales m&#xE9;diocres. La prise en charge doit &#xEA;tre pr&#xE9;coce afin d'essayer d'am&#xE9;liorer le pronostic visuel.</p>
      </abstract>
      <kwd-group>
        <kwd>Vogt Koyanagi Harada</kwd>
        <kwd>d&#xE9;collements s&#xE9;reux r&#xE9;tiniens</kwd>
        <kwd>pin-points</kwd>
        <kwd>uv&#xE9;ite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Vogt Koyanagi Harada</kwd>
        <kwd>serous retinal detachment</kwd>
        <kwd>pin-points</kwd>
        <kwd>uveitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de Vogt-Koyanagi-Harada (VKH) est une affection multi-syst&#xE9;mique rare, caract&#xE9;ris&#xE9;e par l'association de plusieurs sympt&#xF4;mes: oculaires, m&#xE9;ning&#xE9;s, auditifs et cutan&#xE9;s. Ce syndrome rev&#xEA;t trois formes cliniques selon la FIW en 2001: la forme compl&#xE8;te, incompl&#xE8;te et possible; cette derni&#xE8;re est exclusivement oculaire tel est notre cas.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons Le cas d'un homme de 25 ans, sans ant&#xE9;c&#xE9;dents pathologiques ou traumatiques particuliers, pr&#xE9;sentant une baisse d'acuit&#xE9; visuelle brutale et bilat&#xE9;rale chiffr&#xE9;e &#xE0; 2 /10&#xB0; et 1/10&#xB0; sans autre signe associ&#xE9; avec la pr&#xE9;sence &#xE0; l'examen du fond d&#x2019;&#x153;il, des deux yeux, de multiples d&#xE9;collements s&#xE9;reux r&#xE9;tiniens (DSR) maculaires bulleux &#xE9;tendus et &#xE0; l'angiographie &#xE0; la fluoresc&#xE9;ine, au temps pr&#xE9;coces (<xref ref-type="fig" rid="F0001">Figure 1</xref>) l'apparition de multiples points hyperfluorescents en t&#xEA;te d&#x2019;&#xE9;pingle au niveau de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire; ces points (pin point) augmentent en taille progressivement au cours de la s&#xE9;quence agiographique associ&#xE9;s &#xE0; un aspect h&#xE9;t&#xE9;rog&#xE8;ne de la fluorescence choro&#xEF;dienne qui t&#xE9;moigne d'un trouble de perfusion choro&#xEF;dienne et au temps tardifs (<xref ref-type="fig" rid="F0002">Figure 2</xref>) la confluence de ces pin-points avec accumulation du colorant dans l'espace sous-r&#xE9;tinien d&#xE9;limitant ainsi les multiples d&#xE9;collements s&#xE9;reux r&#xE9;tiniens exsudatifs.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Temps pr&#xE9;coces montrant un retard de remplissage choro&#xEF;dien avec de multiples points hyperfluorescents en t&#xEA;te d&#x2019;&#xE9;pingle (pin-points)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-30-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Temps tardifs montrant la confluence des pin-points avec de multiples d&#xE9;collements s&#xE9;reux r&#xE9;tiniens exsudatifs</p>
        </caption>
        <graphic xlink:href="PAMJ-19-30-g002"/>
      </fig>
      <p>Le bilan biologique, infectieux et immunologique effectu&#xE9; s'est retourn&#xE9; normal. Le diagnostic de syndrome de VKH dans sa forme purement oculaire, forme dite &#x2018;'possible&#x2019;&#x2018; a &#xE9;t&#xE9; retenu. Une corticoth&#xE9;rapie en bolus de m&#xE9;thylprednisolone de 1g/j pendant 3 jours avec relais par voie orale de 1mg/kg/j de prednisone substitu&#xE9; au troisi&#xE8;me mois par un traitement par l'azathioprine. L&#x2019;&#xE9;volution &#xE0; &#xE9;t&#xE9; marqu&#xE9;e par la r&#xE9;cup&#xE9;ration fonctionnelle presque compl&#xE8;te en 2 mois avec disparition des DSR &#xE0; l'angiographie et persistance de quelques zones hyperfluorescentes correspondant trouble de pigmentation de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les crit&#xE8;res [<xref rid="CIT0001" ref-type="bibr">1</xref>] de 2001 ont permis d'affiner le diagnostic du syndrome de Vogt-Koyanagi-Harada. Cependant ces crit&#xE8;res diagnostiques sont semblables &#xE0; une photographie instantan&#xE9;e de la maladie et ne rendent pas compte de la cin&#xE9;tique d'apparition des sympt&#xF4;mes qui peuvent &#xEA;tre espac&#xE9;s dans le temps. Il est important d'adapter les outils diagnostiques au stade clinique de la maladie.</p>
      <p>Ainsi, au stade aigu, les signes neurologiques [<xref rid="CIT0002" ref-type="bibr">2</xref>] et ORL sont les plus fr&#xE9;quemment rapport&#xE9;s et la ponction lombaire sera le plus souvent anormale, m&#xEA;me en l'absence de toute plainte fonctionnelle. Au stade chronique, les signes dermatologiques et la d&#xE9;pigmentation du fond d&#x2019;&#x153;il sont les signes les plus fr&#xE9;quemment observ&#xE9;s. En premi&#xE8;re intention, les donn&#xE9;es de l'examen clinique, compl&#xE9;t&#xE9;es par la ponction lombaire et l'angiographie &#xE0; la fluoresc&#xE9;ine permettent de poser le diagnostic de syndrome de Vogt-Koyanagi-Harada dans plus de 98% des cas. En cas de doute, l&#x2019;&#xE9;chographie [<xref rid="CIT0003" ref-type="bibr">3</xref>], l'angiographie ICG, et l'OCT peuvent s'av&#xE9;rer utiles en seconde intention pour pr&#xE9;ciser l'atteinte oculaire, tandis que l'IRM c&#xE9;r&#xE9;brale et l'audiogramme compl&#xE9;teront le bilan neurologique. Ces examens aident &#xE0; &#xE9;carter les autres pathologies choro&#xEF;diennes (L'ophtalmie sympathique, &#xE9;pith&#xE9;liopathie en plaque, le lymphome intra oculaire, syndrome des taches blanches &#xE9;vanescentes&#x2026;).</p>
      <p>Le syndrome de VKH dans sa forme dite possible reste rare et ne repr&#xE9;sente que 10% des formes cliniques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. C'est une affection s&#xE9;v&#xE8;re mettant en jeu le pronostic visuel malgr&#xE9; les traitements agressifs. Sa s&#xE9;v&#xE9;rit&#xE9; r&#xE9;side dans la fr&#xE9;quence des r&#xE9;cidives [<xref rid="CIT0005" ref-type="bibr">5</xref>], dans la corticor&#xE9;sistance et dans la forte incidence des complications &#xE0; type de cataracte, glaucome, atrophie &#xE9;pith&#xE9;liale qui conditionnent le pronostic et expliquent les acuit&#xE9;s visuelles finales m&#xE9;diocres. La prise en charge doit &#xEA;tre pr&#xE9;coce afin d&#x2032;essayer d&#x2032;am&#xE9;liorer le pronostic visuel.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de VKH dans sa forme dite possible est rare mais dont le diagnostic doit etre &#xE9;voqu&#xE9; devant les aspects caract&#xE9;ristiques au fond d&#x2019;&#x153;il et &#xE0; langiographie en vue d'un traitement pr&#xE9;coce conditionnant le bon pronostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail par leurs avis et lors des discussions. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Read</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Holland</surname>
              <given-names>GN</given-names>
            </name>
            <name>
              <surname>Rao</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Tabbara</surname>
              <given-names>KF</given-names>
            </name>
            <name>
              <surname>Ohno</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Arellanes-Garcia</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Revised diagnostic criteria for Vogt-Koyanagi-Harada disease: report of an international committee on nomenclature</article-title>
          <source>Am J Ophthalmol.</source>
          <year>2001</year>
          <volume>131</volume>
          <issue>5</issue>
          <fpage>47</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Touitou</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Escande</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bodaghi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cassoux</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge diagnostique et th&#xE9;rapeutique du syndrome de Vogt-Koyanagi-Harada</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>2005</year>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>9</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">15767894</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Forster</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Cano</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Green</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Rao</surname>
              <given-names>NA</given-names>
            </name>
          </person-group>
          <article-title>Echographic features of the Vogt-Koyanagi-Harada syndrome</article-title>
          <source>Arch Ophthalmol.</source>
          <year>1990</year>
          <volume>108</volume>
          <issue>10</issue>
          <fpage>1421</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">2222275</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Read</surname>
              <given-names>RW</given-names>
            </name>
          </person-group>
          <article-title>Vogt-Koyanagi-Harada disease</article-title>
          <source>Ophthalmol Clin North Am.</source>
          <year>2002</year>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>333</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">12434482</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Damico</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Kiss</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Young</surname>
              <given-names>LH</given-names>
            </name>
          </person-group>
          <article-title>Vogt-Koyanagi-Harada disease</article-title>
          <source>Semin Ophthalmol.</source>
          <year>2005</year>
          <season>Jul-Sep</season>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>183</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">16282153</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
