<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26213599</article-id>
      <article-id pub-id-type="pmc">4506795</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-98</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.98.5946</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association sarco&#xEF;dose et maladie de Horton: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Association sarcoidosis and Horton disease: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marzouk</surname>
            <given-names>Sameh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hriz</surname>
            <given-names>Hela</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jallouli</surname>
            <given-names>Moez</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherif</surname>
            <given-names>Yosra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahloul</surname>
            <given-names>Zouhir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sameh Marzouk, Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>98</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sameh Marzouk et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La sarco&#xEF;dose peut &#xEA;tre associ&#xE9;e &#xE0; d'autres maladies inflammatoires. Elle est exceptionnellement associ&#xE9;e &#xE0; une maladie de Horton posant un probl&#xE8;me nosologique sur le caract&#xE8;re fortuit ou non de cette association. Nous rapportons l'observation d'une patiente, &#xE2;g&#xE9;e de 68 ans, chez qui le diagnostic de sarco&#xEF;dose avec atteinte r&#xE9;nale, h&#xE9;patique, oculaire, articulaire et signes g&#xE9;n&#xE9;raux a &#xE9;t&#xE9; retenu et ayant &#xE9;t&#xE9; trait&#xE9;e par corticoth&#xE9;rapie avec une bonne &#xE9;volution. 3 ans plus tard elle a pr&#xE9;sent&#xE9; des c&#xE9;phal&#xE9;es fronto-temporales associ&#xE9;es &#xE0; une claudication mass&#xE9;t&#xE9;rienne et un syndrome inflammatoire biologique. La biopsie de l'art&#xE8;re temporale a conclu &#xE0; une art&#xE9;rite &#xE0; cellules g&#xE9;antes. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable sous corticoth&#xE9;rapie. L'association d'une maladie de Horton &#xE0; une sarco&#xEF;dose sugg&#xE8;re un lien &#xE9;ventuel entre ces deux affections.</p>
      </abstract>
      <kwd-group>
        <kwd>Sarco&#xEF;dose</kwd>
        <kwd>maladie de Horton</kwd>
        <kwd>vascularite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>sarcoidosis</kwd>
        <kwd>Horton disease</kwd>
        <kwd>vascularitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La sarco&#xEF;dose est une maladie inflammatoire multivisc&#xE9;rale de cause inconnue, secondaire &#xE0; une r&#xE9;ponse immunitaire incontr&#xF4;l&#xE9;e pouvant toucher tous les organes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est caract&#xE9;ris&#xE9;e par une infiltration tissulaire constitu&#xE9;e de granulomes tuberculo&#xEF;des &#xE0; cellules g&#xE9;antes, sans n&#xE9;crose cas&#xE9;euse associ&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Son incidence annuelle est estim&#xE9;e entre 16 et 22 cas pour 100 000 habitants avec une l&#xE9;g&#xE8;re pr&#xE9;dominance f&#xE9;minine. L&#x2019;&#xE9;volution de la maladie est variable, caract&#xE9;ris&#xE9;e par une gu&#xE9;rison spontan&#xE9;e, des pouss&#xE9;es it&#xE9;ratives ou l'instauration insidieuse d'une fibrose [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'association d'une sarco&#xEF;dose avec une autre affection syst&#xE9;mique dysimmunitaire est rarement d&#xE9;crite. Ont &#xE9;t&#xE9; rapport&#xE9;es des associations avec le lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique, la cirrhose biliaire primitive, la n&#xE9;phropathie &#xE0; IgA, la scl&#xE9;rodermie syst&#xE9;mique, les spondylarthropathies, les ent&#xE9;rocolopathies inflammatoires et la maladie de takayasu [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Son association &#xE0; une maladie de Horton (MH) est exceptionnelle. Nous en rapportons une nouvelle observation, qui pose un probl&#xE8;me d'ordre nosologique sur le caract&#xE8;re fortuit ou non de cette association.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme KR &#xE2;g&#xE9;e de 71 ans a &#xE9;t&#xE9; hospitalis&#xE9;e en Mars 2003 pour une fi&#xE8;vre nocturne associ&#xE9;e &#xE0; une asth&#xE9;nie, un amaigrissement non chiffr&#xE9; et des arthralgies inflammatoires des deux chevilles. L'examen &#xE0; son admission notait un poids de 44kg pour une taille de 1,58m, une pression art&#xE9;rielle &#xE0; 130/70mm Hg et des pouls temporaux pr&#xE9;sents et sym&#xE9;triques. L'examen cardio-pulmonaire, cutan&#xE9; et neurologique &#xE9;tait normal. Il n'existait pas d'ad&#xE9;nopathie ni d'organom&#xE9;galie. L'examen ophtalmologique trouvait une uv&#xE9;ite ant&#xE9;rieure associ&#xE9;e &#xE0; un syndrome sec. La biologie montrait une vitesse de s&#xE9;dimentation (VS) &#xE0; 120 mm &#xE0; la premi&#xE8;re heure, une C-r&#xE9;active prot&#xE9;ine (CRP) &#xE0; 50mg/l, une hypergammaglobulin&#xE9;mie &#xE0; 19g/l,une lymphop&#xE9;nie &#xE0; 1200 E/mm<sup>3</sup>,des plaquettes &#xE0; 455000E/mm<sup>3</sup> et un taux d'h&#xE9;moglobine &#xE0; 13g/dl. Il existait une insuffisance r&#xE9;nale avec une cr&#xE9;atin&#xE9;mie &#xE0; 170 &#xB5;mol/l sans anomalie des s&#xE9;diments urinaires et une cholestase h&#xE9;patique (gamma GT &#xE0; 4N, phosphatase alcaline &#xE0; 2N). La calc&#xE9;mie et la calciurie &#xE9;taient normales. Le bilan immunologique &#xE9;tait n&#xE9;gatif (recherche de facteurs rhumato&#xEF;des, d'anticorps antinucl&#xE9;aires, d'anticorps anticytoplasme des polynucl&#xE9;aires neutrophiles et d'anticorps antimithochondries). Le taux s&#xE9;rique de l'enzyme de conversion de l'angiotensine &#xE9;tait &#xE9;lev&#xE9; (100 UI/L (n &lt; 60). Les s&#xE9;rologies des h&#xE9;patites virales B et C &#xE9;taient n&#xE9;gatives. L'intradermor&#xE9;action trouvait une anergie tuberculinique. &#xAB; La recherche de BK dans les crachats, les urines et le tubage gastrique (examen direct et cultures) &#xE9;tait n&#xE9;gative. La radiographie pulmonaire, l&#x2019;&#xE9;lectrocardiogramme, les explorations fonctionnelles respiratoires, l&#x2019;&#xE9;chographie abdomino-pelvienne, le my&#xE9;logramme et la biopsie de l'art&#xE8;re temporale &#xE9;taient normaux. La biopsie des glandes salivaires accessoires a conclu &#xE0; une sialad&#xE9;nite granulomateuse. Au terme des explorations, le diagnostic de sarco&#xEF;dose avec atteinte r&#xE9;nale h&#xE9;patique, oculaire, articulaire et signes g&#xE9;n&#xE9;raux a &#xE9;t&#xE9; retenu et la patiente a &#xE9;t&#xE9; trait&#xE9;e par une corticoth&#xE9;rapie &#xE0; raison de 1mg/kg/j entrainant une am&#xE9;lioration clinique et biologique (r&#xE9;gression du syndrome inflammatoire, normalisation de bilan h&#xE9;patique et de la cr&#xE9;atinine sanguine). La corticoth&#xE9;rapie a &#xE9;t&#xE9; arr&#xEA;t&#xE9;e au bout de 2 ans. Une ann&#xE9;e plus tard, la patiente a &#xE9;t&#xE9; hospitalis&#xE9;e de nouveau pour des c&#xE9;phal&#xE9;es fronto-temporales pulsatiles et insomniantes associ&#xE9;es &#xE0; une claudication mass&#xE9;t&#xE9;rienne et &#xE0; un amaigrissement de 2 kg &#xE9;voluant depuis deux semaines. A l'admission, elle &#xE9;tait apyr&#xE9;tique, les pouls temporaux &#xE9;taient faibles. L'examen ophtalmologique &#xE9;tait normal. Le reste de l'examen &#xE9;tait sans particularit&#xE9;. A la biologie, il existait un syndrome inflammatoire avec une VS &#xE0; 70 mmH1 et une CRP &#xE0; 60mg/l, des phosphatases alcalines &#xE0; 1,5N. Le reste du bilan &#xE9;tait normal. La radiographie du thorax &#xE9;tait normale. La biopsie de l'art&#xE8;re temporale a mis en &#xE9;vidence une art&#xE9;rite temporale &#xE0; cellule g&#xE9;ante. Le diagnostic de maladie de Horton a &#xE9;t&#xE9; retenu et la patiente a &#xE9;t&#xE9; mise de nouveau sous corticoth&#xE9;rapie (1mg/kg/j) maintenue pendant un mois avec une bonne &#xE9;volution clinique et biologique. Le recul actuel est de 6 ans.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La sarco&#xEF;dose est une affection syst&#xE9;mique d&#x2019;&#xE9;tiologie inconnue, touchant avec pr&#xE9;dilection l'appareil respiratoire et les voies lymphatiques, et caract&#xE9;ris&#xE9;e par la formation de granulomes immunitaires dans les organes atteints [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les formes extrathoraciques isol&#xE9;es sont plus rares, soit environ 20% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les manifestations vasculaires de la sarco&#xEF;dose sont exceptionnelles [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elles sont surtout attribu&#xE9;es &#xE0; une compression extrins&#xE8;que des art&#xE8;res et des veines par l'atteinte ganglionnaire. La sarco&#xEF;dose affecte pr&#xE9;f&#xE9;rentiellement les vaisseaux de gros calibre chez les sujets africains am&#xE9;ricains, alors que l'atteinte des petits vaisseaux concerne surtout les sujets de peau blanche. La signification des atteintes vasculaires de la sarco&#xEF;dose est discut&#xE9;e: atteintes sp&#xE9;cifiques ou association &#xE0; d'autres maladies [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La coexistence de la sarco&#xEF;dose avec d'autres pathologies syst&#xE9;miques notamment &#xE0; des vascularites est rare. Ahuja et al ont rapport&#xE9; un cas de sarco&#xEF;dose ayant &#xE9;t&#xE9; pr&#xE9;c&#xE9;d&#xE9; par une granulomatose de Wegener [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Quelques cas de vascularites des gros troncs ont &#xE9;t&#xE9; &#xE9;galement rapport&#xE9;s. La maladie de Horton est une art&#xE9;rite inflammatoire touchant les art&#xE8;res de gros et moyen calibre avec une pr&#xE9;dilection pour les branches cr&#xE2;niennes des art&#xE8;res provenant de l'arc aortique et notamment de la carotide externe, ainsi que pour les art&#xE8;res &#xE0; destin&#xE9;e ophtalmique. Elle peut cependant toucher l'aorte et ses grosses branches et plus rarement des art&#xE8;res visc&#xE9;rales diverses ou des art&#xE8;res des membres [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Elle est exceptionnellement associ&#xE9;e &#xE0; la sarco&#xEF;dose. A notre connaissance, le premier cas &#xE9;tant rapport&#xE9; par Kinmont et al [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Il s'agissait d'un homme &#xE2;g&#xE9; de 79 ans ayant pr&#xE9;sent&#xE9; une sarco&#xEF;dose 8 mois apr&#xE8;s le diagnostic d'une MH. Marcussen et al, ont d&#xE9;couvert &#xE0; l'autopsie d'un homme d&#x2019;&#xE2;ge moyen, une vascularite diss&#xE9;min&#xE9;e &#xE0; cellules g&#xE9;antes des vaisseaux de gros et de moyens calibre, associ&#xE9;e &#xE0; une granulomatose vasculaire et ganglionnaire [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Procter et al ont &#xE9;galement d&#xE9;crit le cas d'un homme &#xE2;g&#xE9; de 73 ans chez qui le diagnostic de sarco&#xEF;dose et de MH &#xE9;tait concomitant [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Dans une revue de la litt&#xE9;rature, et en essayant de revoir les vascularites associ&#xE9;es &#xE0; la sarco&#xEF;dose, Weiler et al, ont recens&#xE9;s 8 cas domin&#xE9;s par la maladie de Takayasu. Il n'existait aucun cas de MH [<xref rid="CIT0015" ref-type="bibr">15</xref>]. De m&#xEA;me Liozon et al [<xref rid="CIT0016" ref-type="bibr">16</xref>], dans leur s&#xE9;rie comportant 250 cas de MH, la sarco&#xEF;dose n&#x2019;&#xE9;tait pr&#xE9;sente que dans un seul cas (0,4%). Il s'agissait d'un homme &#xE2;g&#xE9; de 67 ans chez qui la sarco&#xEF;dose &#xE9;tait survenue 5 ans apr&#xE8;s la MH.</p>
      <p>Notre cas pr&#xE9;sent&#xE9; d&#xE9;crit une patiente chez qui le diagnostic de sarco&#xEF;dose a pr&#xE9;c&#xE9;d&#xE9; de 3 ans la MH. Le diagnostic de MH a &#xE9;t&#xE9; retenu sur des &#xE9;l&#xE9;ments cliniques et histologiques. L'association d'une MH et d'une sarco&#xEF;dose a l'int&#xE9;r&#xEA;t de soulever un certain nombre de questions sur le lien &#xE9;ventuel entre ces deux affections. L'atteinte vasculaire ou l'ang&#xE9;ite granulomateuse est-elle une manifestation propre de la sarco&#xEF;dose ou c'est une r&#xE9;elle association. La sarco&#xEF;dose a &#xE9;t&#xE9; d&#xE9;j&#xE0; d&#xE9;crite &#xE0; d'autres maladies granulomateuses comme la maladie de Takayasu et la maladie de Crohn [<xref rid="CIT0006" ref-type="bibr">6</xref>]. De m&#xEA;me ces 2 maladies paraissent partager des similitudes &#xE9;tiopathog&#xE9;niques. En effet, une susceptibilit&#xE9; g&#xE9;n&#xE9;tique commune, notamment l'association avec le groupe HLA DR4, des anomalies de la r&#xE9;ponse immunologique comme la r&#xE9;ponse immune de type Th1 et l'hypoth&#xE8;se infectieuse &#xE9;t&#xE9; ont &#xE9;voqu&#xE9;e dans l&#x2019;&#xE9;tiopathog&#xE9;nie des deux maladies [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Bien que l'association de la sarco&#xEF;dose &#xE0; une MH soit exceptionnelle, elle pourrait ne pas &#xEA;tre fortuite. Cette association pourrait relever d'un m&#xE9;canisme &#xE9;tiopathog&#xE9;nique commun aux deux maladies.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; dans le diagnostic, le traitement et le suivi de la patiente. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pacheco</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;tiopathog&#xE9;nie de la sarco&#xEF;dose</article-title>
          <source>Rev Med Interne.</source>
          <year>2011</year>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>73</fpage>
          <lpage>79</lpage>
          <pub-id pub-id-type="pmid">21067849</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baughman</surname>
              <given-names>RP</given-names>
            </name>
            <name>
              <surname>Lower</surname>
              <given-names>EE</given-names>
            </name>
            <name>
              <surname>du Bois</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Sarcoidosis</article-title>
          <source>Lancet.</source>
          <year>2003</year>
          <volume>361</volume>
          <issue>9363</issue>
          <fpage>1111</fpage>
          <lpage>1118</lpage>
          <pub-id pub-id-type="pmid">12672326</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salmon</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Perotin</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Direz</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Brochot</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Laredo</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Eschard</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Sarco&#xEF;dose vert&#xE9;brale, &#xE9;volution spontan&#xE9;ment favorable: une observation et revue de la litt&#xE9;rature</article-title>
          <source>Rev Med interne.</source>
          <year>2013</year>
          <volume>34</volume>
          <issue>1</issue>
          <fpage>42</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">23036779</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fasano</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Sullivan</surname>
              <given-names>KE</given-names>
            </name>
            <name>
              <surname>Sarpong</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Wood</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Johns</surname>
              <given-names>CJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sarcoidosis and common variable immunodeficiency, Report of 8 cases and review of the literature</article-title>
          <source>Medicine.</source>
          <year>1996</year>
          <volume>75</volume>
          <issue>5</issue>
          <fpage>251</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">8862347</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Papaioannides</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Korantzopoulos</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Latsi</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Orphanidou</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Lupus &#xE9;ryth&#xE9;mateux diss&#xE9;min&#xE9; apparaissant chez une patiente ayant une sarco&#xEF;dose pulmonaire</article-title>
          <source>Rev Rhumatisme.</source>
          <year>2004</year>
          <volume>71</volume>
          <issue>9</issue>
          <fpage>826</fpage>
          <lpage>827</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robaday</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Herv&#xE9;</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cailleux</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Dominique</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Levesque</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Association sarco&#xEF;dose et maladie de Takayasu: une nouvelle observation</article-title>
          <source>Rev Med Interne.</source>
          <year>2005</year>
          <volume>26</volume>
          <issue>10</issue>
          <fpage>816</fpage>
          <lpage>819</lpage>
          <pub-id pub-id-type="pmid">16023270</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouvry</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Uzunhan</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Naccache</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Nunes</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Brillet</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Valeyre</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Sarco&#xEF;dose &#xE0; pr&#xE9;sentation atypique</article-title>
          <source>Rev Med Interne.</source>
          <year>2008</year>
          <volume>29</volume>
          <issue>1</issue>
          <fpage>46</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">18054125</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fernandes</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Singsen</surname>
              <given-names>BH</given-names>
            </name>
            <name>
              <surname>Hoffman</surname>
              <given-names>GS</given-names>
            </name>
          </person-group>
          <article-title>Sarcoidosis and systemic vasculitis</article-title>
          <source>Semin Arthritis Rheum.</source>
          <year>2000</year>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>33</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">10966211</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vaurs</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ammoury</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cordel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lamant</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Chaufour</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Paul</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Ang&#xE9;ite granulomateuse au cours d'une sarco&#xEF;dose: maladie de Takayasu?</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2009</year>
          <volume>136</volume>
          <issue>12</issue>
          <fpage>890</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">20004315</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ahuja</surname>
              <given-names>TS</given-names>
            </name>
            <name>
              <surname>Mattana</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Valderrama</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Sankaran</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Singhal</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Wagner</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Wegener's granulomatosis followed by development of sarcoidosis</article-title>
          <source>Am J Kidney Dis.</source>
          <year>1996</year>
          <volume>28</volume>
          <issue>6</issue>
          <fpage>893</fpage>
          <lpage>898</lpage>
          <pub-id pub-id-type="pmid">8957042</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hatron</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Lambert</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>La maladie de Horton</article-title>
          <source>M&#xE9;decine Nucl&#xE9;aire.</source>
          <year>2009</year>
          <volume>33</volume>
          <issue>8</issue>
          <fpage>505</fpage>
          <lpage>507</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kinmont</surname>
              <given-names>PD</given-names>
            </name>
            <name>
              <surname>McCallum</surname>
              <given-names>DI</given-names>
            </name>
          </person-group>
          <article-title>Skin manifestations of giant cell arteritis</article-title>
          <source>Br J Dermatol.</source>
          <year>1964</year>
          <volume>76</volume>
          <fpage>299</fpage>
          <lpage>308</lpage>
          <pub-id pub-id-type="pmid">14183141</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marcussen</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lund</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Combined sarcoidosis and disseminated visceral giant cell vasculitis</article-title>
          <source>Pathol Res Pract.</source>
          <year>1989</year>
          <volume>184</volume>
          <issue>3</issue>
          <fpage>325</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">2748457</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Procter</surname>
              <given-names>PR</given-names>
            </name>
            <name>
              <surname>Lotz</surname>
              <given-names>BP</given-names>
            </name>
          </person-group>
          <article-title>Sarcoidosis and giant cell arteritis</article-title>
          <source>Clin Exp Dermatol.</source>
          <year>1992</year>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>143</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">1516245</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weiler</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Redtenbacher</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bancher</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fischer</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Smolen</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>Concurrence of sarcoidosis and aortitis: case report and review of the literature</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2000</year>
          <volume>59</volume>
          <issue>11</issue>
          <fpage>850</fpage>
          <lpage>853</lpage>
          <pub-id pub-id-type="pmid">11053059</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liozon</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Loustaud-Ratti</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Soria</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bezanahary</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Fauchais</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Nadalon</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Maladie de Horton: associations morbides chez 250 malades</article-title>
          <source>Presse Med.</source>
          <year>2004</year>
          <volume>33</volume>
          <issue>19 Pt 1</issue>
          <fpage>1304</fpage>
          <lpage>1312</lpage>
          <pub-id pub-id-type="pmid">15615235</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
