<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404972</article-id>
      <article-id pub-id-type="pmc">4232176</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-112</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.112.4081</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Coexistence d'un an&#xE9;vrisme sylvien et d'un m&#xE9;ningiome intracr&#xE2;nien</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Coexistence of a cerebral artery aneurysm and intracranial meningioma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Salem-Memou</surname>
            <given-names>Sidi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Vallee</surname>
            <given-names>Bernard</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Neurochirurgie B, de l'H&#xF4;pital Neurologique et Neurochirurgical Pierre Wertheimer, Lyon, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sidi Salem-Memou, Service de Neurochirurgie B, de l'H&#xF4;pital Neurologique et Neurochirurgical Pierre Wertheimer, Lyon, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>112</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sidi Salem-Memou et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>An&#xE9;vrisme sylvien</kwd>
        <kwd>m&#xE9;ningiome</kwd>
        <kwd>angio-Scanner c&#xE9;r&#xE9;bral</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>MCA aneurysm</kwd>
        <kwd>meningioma</kwd>
        <kwd>angio-CT scan</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La pr&#xE9;sence concomitante d'un m&#xE9;ningiome et d'un an&#xE9;vrisme intracr&#xE2;nien chez un m&#xEA;me individu est rare. De nombreuses hypoth&#xE8;ses ont &#xE9;t&#xE9; avanc&#xE9;es pour soutenir la coexistence des m&#xE9;ningiomes et an&#xE9;vrismes. L'augmentation du d&#xE9;bit sanguin r&#xE9;gional pourrait expliquer une partie des an&#xE9;vrismes comme ceux pr&#xE9;sents sur les art&#xE8;res nourrici&#xE8;res. La coexistence de ces deux l&#xE9;sions pr&#xE9;sente des implications importantes &#xE0; la fois sur le plan diagnostic que th&#xE9;rapeutique. Nous rapportons le cas d'une femme &#xE2;g&#xE9;e de 48 ans, aux ant&#xE9;c&#xE9;dents de migraine, qui a &#xE9;t&#xE9; re&#xE7;u aux urgences pour malaise avec perte de connaissance faisant suite &#xE0; une c&#xE9;phal&#xE9;e aigu&#xEB; pari&#xE9;tale droite. L'examen neurologique &#xE9;tait normal. Le scanner c&#xE9;r&#xE9;bral r&#xE9;v&#xE9;lait une h&#xE9;morragie sous arachno&#xEF;dienne minime avec un an&#xE9;vrysme de la bifurcation sylvienne droite mais &#xE9;galement un m&#xE9;ningiome de la convexit&#xE9; droite (A, B). L'angio IRM montrait un an&#xE9;vrysme sacciforme au niveau de la bifurcation sylvienne droite pr&#xE9;sentant un collet d&#x2032;environ 2,6 mm et un diam&#xE8;tre de 5,5 mm et un processus expansif extra axial &#xE0; base d&#x2032;implantation durale visible en regard de la r&#xE9;gion fronto-temporo-pari&#xE9;tale operculaire droite (D, E, F). Apres une art&#xE9;riographie c&#xE9;r&#xE9;brale confirmant l'an&#xE9;vrisme sylvien droit au niveau du segment M1 pr&#xE9; bifurcation (C), celui-ci a &#xE9;t&#xE9; embolis&#xE9; avec succ&#xE8;s. La patiente est rentr&#xE9;e &#xE0; domicile apr&#xE8;s quelques jours. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se de son m&#xE9;ningiome un mois plus tard avec des suites simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Angio-Scanner c&#xE9;r&#xE9;bral en coupe sagittale objectivant un processus expansif droit et un an&#xE9;vrysme de la bifurcation sylvienne droite. B) Scanner c&#xE9;r&#xE9;bral en coupe axiale montrant un processus expansif qui prend le contraste de fa&#xE7;on intense et homog&#xE8;ne. C) Art&#xE9;riographie c&#xE9;r&#xE9;brale confirmant l'an&#xE9;vrisme sylvien (fl&#xE8;che) droit au niveau du segment M1 pr&#xE9; bifurcation. D) Angio-IRM en coupe coronale montrant la tumeur et l'an&#xE9;vrisme. E) et F): Angio-IRM en coupe axiale montrant la coexistence de la tumeur et de l'an&#xE9;vrisme</p>
        </caption>
        <graphic xlink:href="PAMJ-18-112-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
