<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419267</article-id>
      <article-id pub-id-type="pmc">4236767</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-129</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.129.3589</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Conflit neurovasculaire de l'angle pontoc&#xE9;r&#xE9;belleux</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neurovascular conflict in the cerebellopontine angle</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Africha</surname>
            <given-names>Taoufik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Touati</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie de l'H&#xF4;pital Militaire Moulay Ismail Mekn&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service ORL et CCF de l'h&#xF4;pital militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Taoufik Africha, Service de Radiologie de l'H&#xF4;pital Militaire Moulay Ismail Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>129</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Taoufik Africha et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Conflit neurovasculaire</kwd>
        <kwd>angle pontoc&#xE9;r&#xE9;belleux</kwd>
        <kwd>nerfs cr&#xE2;niens</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>neurovascular conflict</kwd>
        <kwd>Cerebellopontine angle</kwd>
        <kwd>cranial nerves</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les conflits neuro-vasculaires (CNV) de l'angle ponto-c&#xE9;r&#xE9;belleux sont assez rares et peuvent int&#xE9;resser les V&#xE8;me, VII&#xE8;me, VIII&#xE8;me,IX&#xE8;me paires cr&#xE2;niennes, L'angle ponto-c&#xE9;r&#xE9;belleux est une r&#xE9;gion anatomique contenant des &#xE9;l&#xE9;ments vasculo-nerveux, les nerfs cr&#xE2;niens le traversent de fa&#xE7;on rectiligne, les vaisseaux y d&#xE9;crivent des trajets tr&#xE8;s variables et sinueux, cette contigu&#xEF;t&#xE9; anatomique est responsable de la gen&#xE8;se d'un CNV et l'effet d'usure induit par le battement vasculaire contre la paroi du nerf modifie localement l'histologie et le comportement physiologique de ce dernier. Les CNV se manifestent par des vertiges positionnels, des acouph&#xE8;nes unilat&#xE9;raux ou une surdit&#xE9; de perception unilat&#xE9;rale progressive. Les potentiels &#xE9;voqu&#xE9;s auditifs (PEA) permettent d&#x2019;&#xE9;voquer l'origine nerveuse de la symptomatologie. L'IRM d&#xE9;termine en cas de suspicion de CNV le lieu du conflit, la d&#xE9;formation du nerf et le trajet orthogonal du vaisseau par rapport au trajet du nerf r&#xE9;alisant ainsi une cartographie pr&#xE9;-chirurgicale et l'angio-IRM d&#xE9;finit mieux le vaisseau en cause. L'association de signes cliniques, &#xE9;lectriques et radiologiques indique la microchirurgie pour d&#xE9;compression par mobilisation du vaisseau responsable et le maintenir &#xE0; distance du nerf impliqu&#xE9; et le contr&#xF4;le endoscopique v&#xE9;rifie l'efficacit&#xE9; anatomique du traitement. Le risque majeur par atteinte du nerf est pr&#xE9;venu par monitorage per-op&#xE9;ratoire des PEA.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) IRM des CAI en coupes axiales volumiques T2 &#x2013;CISS montrant une boucle vasculaire de l'AICA sous croisant &#xE0; angle droit le trajet du nerf cochl&#xE9;o-vestibulaire au niveau du pore acoustique; B) IRM des CAI en coupes axiales T2 montrant une compression du nerf cochl&#xE9;ovestibulaire par une boucle de l'AICA</p>
        </caption>
        <graphic xlink:href="PAMJ-18-129-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
