<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883734</article-id>
      <article-id pub-id-type="pmc">4393971</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-307</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.307.3258</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Infection n&#xE9;onatale invasive &#xE0; ent&#xE9;rovirus associant une myocardite s&#xE9;v&#xE8;re et une m&#xE9;ningite</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Invasive neonatal enterovirus infection involving severe myocarditis and meningitis: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Boulyana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de N&#xE9;onatologie, Centre Hospitalier de la R&#xE9;gion de Saint Omer, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Boulyana Mohamed, Service de N&#xE9;onatologie, Centre Hospitalier de la R&#xE9;gion de Saint Omer, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>307</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>8</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Boulyana et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'infection n&#xE9;onatale invasive &#xE0; ent&#xE9;rovirus (EV) reste rare mais souvent fatale et devrait &#xEA;tre prise dans le diagnostic diff&#xE9;rentiel chez les enfants septiques. Nous rapportons le cas d'un nouveau-n&#xE9; hospitalis&#xE9; pour un sepsis grave &#xE0; EV avec une m&#xE9;ningite et une myocardite s&#xE9;v&#xE8;re d'&#xE9;volution favorable apr&#xE8;s une corticoth&#xE9;rapie. Nous pr&#xE9;sentons une discussion bas&#xE9;e sur une revue de la litt&#xE9;rature pour aider le clinicien &#xE0; reconnaitre les facteurs de gravit&#xE9; et &#xE0; appr&#xE9;cier les nouvelles strat&#xE9;gies diagnostiques telle la PCR (Polymerase Chain Reaction) et l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) cardiaque. Nous passons &#xE9;galement en revue les nouvelles approches th&#xE9;rapeutiques telles les bioth&#xE9;rapies, les antiviraux sp&#xE9;cifiques et l'Oxyg&#xE9;nation par Membrane Extra-Corporelle (ECMO).</p>
      </abstract>
      <kwd-group>
        <kwd>Infection invasive &#xE0; ent&#xE9;rovirus</kwd>
        <kwd>myocardite</kwd>
        <kwd>m&#xE9;ningite</kwd>
        <kwd>nouveau n&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Invasive enteroviral infection</kwd>
        <kwd>myocarditis</kwd>
        <kwd>meningitis</kwd>
        <kwd>newborn</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'infection n&#xE9;onatale invasive &#xE0; EV reste rare mais elle peut &#xEA;tre rapidement fatale surtout en cas de myocardite o&#xF9; la mortalit&#xE9; atteint 44% &#xE0; 100% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons le cas d'un nouveau-n&#xE9; hospitalis&#xE9; pour un sepsis grave &#xE0; EV avec une m&#xE9;ningite et une myocardite s&#xE9;v&#xE8;re d'&#xE9;volution favorable apr&#xE8;s une corticoth&#xE9;rapie. Nous pr&#xE9;sentons une discussion bas&#xE9;e sur une revue de la litt&#xE9;rature pour aider le clinicien &#xE0; appr&#xE9;cier les nouvelles strat&#xE9;gies diagnostiques et th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>En &#xE9;t&#xE9; 2009, un nouveau-n&#xE9; de 8 jours sans ant&#xE9;c&#xE9;dents pathologiques en dehors et d'un &#xE9;pisode de virose maternelle une semaine avant la naissance et d'une gastro-ent&#xE9;rite chez le nouveau n&#xE9; la veille de son hospitalisation. Il a &#xE9;t&#xE9; hospitalis&#xE9; pour un sepsis s&#xE9;v&#xE8;re avec une hypothermie &#xE0; 34&#xB0;C et une insuffisance respiratoire et circulatoire. A l'admission, la radiographie thoracique, l'analyse des urines, la CRP et la procalcitonine &#xE9;taient normales. Le gaz de sang montrait une acidose lactique s&#xE9;v&#xE8;re (pH &#xE0; 7,16, Taux de lactate &#xE0; 11,2 mmol/l, exc&#xE8;s de base &#xE0; -15,3 mmol/l). L'&#xE9;tude du liquide c&#xE9;phalo-rachidien (LCR) trouvait 200 &#xE9;l&#xE9;ments/mm<sup>3</sup> &#xE0; pr&#xE9;dominance lymphocytaire. L'&#xE9;chocardiographie montrait une dysfonction myocardique gauche s&#xE9;v&#xE8;re avec une contractilit&#xE9; effondr&#xE9;e et une fraction d'&#xE9;jection &#xE0; 36%. L'&#xE9;lectrocardiogramme d&#xE9;celait des troubles de repolarisation au niveau des d&#xE9;rivations post&#xE9;rieures gauches. La BNP (Brain Natriuretic Peptide) et les troponines &#xE9;taient &#xE9;lev&#xE9;es. La PCR (Polymerase Chain Reaction) au niveau sanguin et LCR (Liquide C&#xE9;phalorachidien) d&#xE9;tectait un ent&#xE9;rovirus. Le traitement consistait en une semaine de ventilation m&#xE9;canique associ&#xE9;e &#xE0; la dobutamine et le furos&#xE9;mide. les immunoglobulines n'avaient pas am&#xE9;lior&#xE9; l'&#xE9;tat de notre patient. L'&#xE9;volution apr&#xE8;s une semaine d'assistance respiratoire et circulatoire a &#xE9;t&#xE9; marqu&#xE9;e par une l&#xE9;g&#xE8;re am&#xE9;lioration clinique mais avec une persistance de l'hypocontractilit&#xE9; du ventricule gauche. Le relais per os &#xE9;tait fait par le spironolactone, le captopril, la digoxine et l'hydrocortisone. A 12 jours de la non r&#xE9;cup&#xE9;ration, on introduisait un bolus de cortico&#xEF;de associ&#xE9; au karv&#xE9;dilol ce qui aurait permis une am&#xE9;lioration progressive. A 1 mois d'hospitalisation, l'am&#xE9;lioration clinique et h&#xE9;modynamique autorisait la sortie avec comme traitement le karv&#xE9;dilol pendant 2 mois et le captopril pendant 3 mois. Le suivi &#xE0; l'&#xE2;ge de 5 ans trouvait un enfant en bonne sant&#xE9; est sans aucun m&#xE9;dicament.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'infection n&#xE9;onatale invasive &#xE0; EV reste rare mais elle peut &#xEA;tre rapidement fatale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le mode principal de transmission est materno-foetal [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La symptomatologie est variable allant d'une simple virose &#xE0; une infection invasive avec d&#xE9;faillance multivisc&#xE9;rale fatale en passant par une septic&#xE9;mie, une m&#xE9;ningo-enc&#xE9;phalite, une h&#xE9;patite, une myocardite ou une coagulopathie intravasculaire diss&#xE9;min&#xE9;e (CIVD) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Certains facteurs de gravit&#xE9; ont &#xE9;t&#xE9; d&#xE9;crits notamment le d&#xE9;but avant 7 jours de vie, la pr&#xE9;maturit&#xE9; et l'ant&#xE9;c&#xE9;dent maternels d'infection &#xE0; EV [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En raison de son large spectre clinique, le diagnostic clinique est souvent trompeur et devrait &#xEA;tre suspect&#xE9;e chez tous nouveau n&#xE9; septique. La certitude virologique est faite par la PCR (Polymerase Chain Reaction) qui est plus sensible, plus sp&#xE9;cifique et plus rapide que la culture et la s&#xE9;rologie virale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La combinaison de 2 PCR au niveau du sang et du liquide c&#xE9;phalo-rachidien (LCR) m&#xEA;me en absence de pl&#xE9;iocytose rachidienne am&#xE9;liore le rendement diagnostique [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Devant une suspicion de myocardite, l'&#xE9;valuation initiale devrait inclure un &#xE9;lectrocardiogramme, une &#xE9;chocardiographie et &#xE9;ventuellement une imagerie par r&#xE9;sonance magn&#xE9;tique IRM cardiaque qui est en train de devenir un outil important pour le diagnostic et le suivi [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Certains facteurs de pronostic s&#xE9;v&#xE8;re ont &#xE9;t&#xE9; d&#xE9;crits notamment la pr&#xE9;sence d'une myocardite ou une CIVD [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La mortalit&#xE9; en cas de myocardite &#xE0; EV varie entre 44 et 100% et la survie sans s&#xE9;quelles est estim&#xE9;e &#xE0; 15% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La pathog&#xE9;nie de la myocardite &#xE0; EV comprend &#xE0; une n&#xE9;crose myocardique et une r&#xE9;action auto-immune [<xref rid="CIT0006" ref-type="bibr">6</xref>]. De nouvelles options th&#xE9;rapeutiques immunosuppressives et antivirales sp&#xE9;cifiques peuvent am&#xE9;liorer le pronostic mais leur efficacit&#xE9; clinique n'est pas encore clairement d&#xE9;montr&#xE9;e. Des essais cliniques concernant l'interf&#xE9;ron b&#xEA;ta, les anticorps monoclonaux et le pl&#xE9;conaril sont en cours [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le traitement de la myocardite aigu&#xEB; est encore principalement bas&#xE9; sur l'assistance respiratoire et circulatoire [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. L'Oxyg&#xE9;nation par Membrane Extracorporelle (ECMO) devrait &#xEA;tre envisag&#xE9;e en cas de myocardite r&#xE9;fractaire [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le traitement de l'insuffisance cardiaque associe des inotropes, des diur&#xE9;tiques et des vasodilatateurs [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les cortico&#xEF;des diminueraient la s&#xE9;v&#xE9;rit&#xE9; des myocardites virales; c'est le cas de notre patient. Les donn&#xE9;es actuelles ne trouvent pas de diff&#xE9;rence significative dans l'effet du traitement immunosuppresseur des myocardites aigu&#xEB;s probablement en raison du faible effectif [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Quant aux immunoglobulines, il n'y a pas suffisamment de donn&#xE9;es provenant d'&#xE9;tudes m&#xE9;thodologiquement solides pour recommander leur utilisation syst&#xE9;matique, mais elles peuvent &#xEA;tre essay&#xE9;es en cas myocardite s&#xE9;v&#xE8;re [<xref rid="CIT0010" ref-type="bibr">10</xref>]. En attente d'un traitement sp&#xE9;cifique, les mesures de pr&#xE9;vention en renfor&#xE7;ant les r&#xE8;gles d'hygi&#xE8;ne dans l'entourage des patients &#xE0; risques sont &#xE9;videmment recommand&#xE9;es.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La myocardite virale, bien que rare, est souvent fatale et devrait &#xEA;tre prise dans le diagnostic diff&#xE9;rentiel chez les nouveaux n&#xE9;s f&#xE9;brile. L'&#xE9;chocardiographie est un examen capital dans cette d&#xE9;marche et le diagnostic virologique peut &#xEA;tre fait rapidement par une PCR. La prise en charge pr&#xE9;coce et les mesures de pr&#xE9;vention sont les seuls garants d'une diminution de la morbidit&#xE9; et la mortalit&#xE9; qui est consid&#xE9;rable.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Freund</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Kleinveld</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Krediet</surname>
              <given-names>TG</given-names>
            </name>
            <name>
              <surname>van Loon</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Verboon-Maciolek</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Prognosis for neonates with enterovirus myocarditis</article-title>
          <source>Arch Dis Child Fetal Neonatal Ed</source>
          <year>2010</year>
          <month>5</month>
          <volume>95</volume>
          <issue>3</issue>
          <fpage>F206</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">20444813</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jord&#xE1;n</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Esteva</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Esteban</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Noguera</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Garc&#xED;a</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Mu&#xF1;oz-Almagro</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Severe enterovirus disease in febrile neonates</article-title>
          <source>Enferm Infecc Microbiol Clin</source>
          <year>2009</year>
          <season>Aug-Sep</season>
          <volume>27</volume>
          <issue>7</issue>
          <fpage>399</fpage>
          <lpage>402</lpage>
          <pub-id pub-id-type="pmid">19409661</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abzug</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Presentation, diagnosis, and management of enterovirus infections in neonates</article-title>
          <source>Paediatr Drugs</source>
          <year>2004</year>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">14969566</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Noordhoek</surname>
              <given-names>GT</given-names>
            </name>
            <name>
              <surname>Weel</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Poelstra</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hooghiemstra</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Brandenburg</surname>
              <given-names>AH</given-names>
            </name>
          </person-group>
          <article-title>Clinical validation of a new real-time PCR assay for detection of enteroviruses and parechoviruses, and implications for diagnostic procedures</article-title>
          <source>J Clin Virol</source>
          <year>2008</year>
          <month>2</month>
          <volume>41</volume>
          <issue>2</issue>
          <fpage>75</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">18354820</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leroch</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Grisel</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Crucis Armangaud</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Parisot</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ou</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bergounioux</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Neonatal collapse: Diagnosis of myocarditis</article-title>
          <source>Arch Pediatr</source>
          <year>2013</year>
          <month>9</month>
          <volume>20</volume>
          <issue>9</issue>
          <fpage>982</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">23871607</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Verboon-Maciolek</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Krediet</surname>
              <given-names>TG</given-names>
            </name>
            <name>
              <surname>Gerards</surname>
              <given-names>LJ</given-names>
            </name>
            <name>
              <surname>Fleer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>van Loon</surname>
              <given-names>TM</given-names>
            </name>
          </person-group>
          <article-title>Clinical and epidemiologic characteristics of viral infections in a neonatal intensive care unit during a 12-year period</article-title>
          <source>Pediatr Infect Dis J</source>
          <year>2005</year>
          <month>10</month>
          <volume>24</volume>
          <issue>10</issue>
          <fpage>901</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">16220089</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>K&#xFC;hl</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Schultheiss</surname>
              <given-names>HP</given-names>
            </name>
          </person-group>
          <article-title>Myocarditis in children</article-title>
          <source>Heart Fail Clin</source>
          <year>2010</year>
          <month>10</month>
          <volume>6</volume>
          <issue>4</issue>
          <fpage>483</fpage>
          <lpage>96</lpage>
          <pub-id pub-id-type="pmid">20869648</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Madden</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Thiagarajan</surname>
              <given-names>RR</given-names>
            </name>
            <name>
              <surname>Rycus</surname>
              <given-names>PT</given-names>
            </name>
            <name>
              <surname>Rajagopal</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Survival of neonates with enteroviral myocarditis requiring extracorporeal membrane oxygenation</article-title>
          <source>Pediatr Crit Care Med</source>
          <year>2011</year>
          <month>5</month>
          <volume>12</volume>
          <issue>3</issue>
          <fpage>314</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20625340</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hia</surname>
              <given-names>CP</given-names>
            </name>
            <name>
              <surname>Yip</surname>
              <given-names>WC</given-names>
            </name>
            <name>
              <surname>Tai</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Quek</surname>
              <given-names>SC</given-names>
            </name>
          </person-group>
          <article-title>Immunosuppressive therapy in acute myocaditis: an 18 year systematic review</article-title>
          <source>Arch Dis Child</source>
          <year>2004</year>
          <month>6</month>
          <volume>89</volume>
          <issue>6</issue>
          <fpage>580</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">15155409</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robinson</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hartling</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Vandermeer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Crumley</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Klassen</surname>
              <given-names>TP</given-names>
            </name>
          </person-group>
          <article-title>Intravenous immunoglobulin for presumed viral myocarditis in children and adults</article-title>
          <source>Cochrane Database Syst Rev</source>
          <year>2005</year>
          <month>1</month>
          <volume>25</volume>
          <fpage>1</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
