<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26140066</article-id>
      <article-id pub-id-type="pmc">4482520</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-223</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.223.5985</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cas rare de rupture bilat&#xE9;rale des tendons d'Achille sans notion de tendinopathie ou de chirurgie de la cheville chez un jeune sportif: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rare case of bilateral rupture of the Achilles tendon with no notion of tendinopathy or ankle surgery in a young athlete: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Belmoubarik</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abouchane</surname>
            <given-names>Merouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahraoui</surname>
            <given-names>Mohamed Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amine Belmoubarik, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>223</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amine Belmoubarik et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les l&#xE9;sions du tendon d'Achille sont plus fr&#xE9;quentes que celles du tendon quadricipital ou patellaire. Les l&#xE9;sions bilat&#xE9;rales sont par contre plus rares et sont souvent associ&#xE9;es &#xE0; une notion de tendinopathie, d'injection de cortico&#xEF;des ou de maladies syst&#xE9;miques tels que le lupus &#xE9;ryth&#xE9;mateux, l'ost&#xE9;omalacie ou l'insuffisance r&#xE9;nale chronique. Nous rapportons le cas d'un patient de 34 ans victime d'une rupture bilat&#xE9;rale des tendons d'Achille suite &#xE0; une r&#xE9;ception de saut lors de la pratique de gymnastique. Le patient n&#x2019;&#xE9;tait pas suivi pour maladie de syst&#xE8;me ou mis sous corticoth&#xE9;rapie ou fluoroquinolones. Le diagnostic a &#xE9;t&#xE9; suspect&#xE9; devant une d&#xE9;pression anormalement creusant le relief sous cutan&#xE9; des deux tendons d'Achille avec une impossibilit&#xE9; de flexion dorsale des deux chevilles en association &#xE0; un signe de Thompson bilat&#xE9;ralement positif. L&#x2019;&#xE9;chographie a confirm&#xE9; le diagnostic. Le patient a &#xE9;t&#xE9; trait&#xE9; par la&#xE7;age et suture tendineuse &#xE0; ciel ouvert. La rupture bilat&#xE9;rale du tendon d'Achille est rare. La plupart des patients rapportent une notion de maladie syst&#xE9;mique ou un ant&#xE9;c&#xE9;dent de chirurgie du genou. Nous rapportons le cas d'une l&#xE9;sion rare dans la litt&#xE9;rature, une rupture bilat&#xE9;rale des tendons achil&#xE9;ens sans notions de maladies auto-immunes ni de traitement aux cortico&#xEF;des. Les l&#xE9;sions bilat&#xE9;rales pr&#xE9;sentent certaines particularit&#xE9;s th&#xE9;rapeutiques et &#xE9;volutives. En effet, deux difficult&#xE9;s sont &#xE0; noter la premi&#xE8;re r&#xE9;side dans l'absence de r&#xE9;f&#xE9;rence comparative pour r&#xE9;gler et appr&#xE9;cier l&#x2019;&#xE9;quin physiologique lors de la r&#xE9;paration tendineuse. La deuxi&#xE8;me difficult&#xE9; est l'obligation de diff&#xE9;rer l'appui &#xE0; 45 jours. Ce qui est contraignant pour le patient. La technique de r&#xE9;paration &#xE0; ciel ouvert coupl&#xE9;e &#xE0; une immobilisation en &#xE9;quin prot&#xE9;geant la suture nous a donn&#xE9; des r&#xE9;sultats satisfaisants.</p>
      </abstract>
      <kwd-group>
        <kwd>Tendon d&#x2032;achille</kwd>
        <kwd>rupture bilat&#xE9;rale</kwd>
        <kwd>r&#xE9;paration</kwd>
        <kwd>ciel ouvert</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Achilles tendon</kwd>
        <kwd>bilateral rupture </kwd>
        <kwd>reparation</kwd>
        <kwd>open surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les l&#xE9;sions du tendon d'Achille sont moins plus fr&#xE9;quentes que celles du tendon quadricipital ou patellaire. Ils surviennent le plus souvent chez un adulte jeune dont l&#x2019;&#xE2;ge est inf&#xE9;rieur &#xE0; 40 ans suite &#xE0; un traumatisme direct sur la cheville en hyperflexion dorsale ou en extension contrari&#xE9;e. Le tableau clinique est &#xE9;vident compos&#xE9; d'une douleur associ&#xE9;e &#xE0; une impotence fonctionnelle avec &#xE0; l'examen une d&#xE9;pression &#xE0; la palpation du tendon d'Achille, un signe de Thompson positif et une flexion dorsale active impossible. Les l&#xE9;sions bilat&#xE9;rales des tendons d'Achille sont extr&#xEA;mement rares et sont souvent associ&#xE9;es &#xE0; une notion de tendinopathie, d'injection de cortico&#xEF;des ou de maladies syst&#xE9;miques tels que le lupus &#xE9;ryth&#xE9;mateux, l'ost&#xE9;omalacie ou l'insuffisance r&#xE9;nale chronique. Nous rapportons dans cet article le cas d'une rupture bilat&#xE9;rale des tendons d'Achille chez un patient jeune sans ant&#xE9;c&#xE9;dents de tendinopathie ni de maladies syst&#xE9;miques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient de 34 ans sans ant&#xE9;c&#xE9;dents notables se pr&#xE9;sentant aux urgences dans un tableau de douleur intense au niveau des 2 chevilles avec impossibilit&#xE9; de la marche suite &#xE0; un saut au gymnasium avec r&#xE9;ception sur les deux pieds. L'examen clinique a objectiv&#xE9; une d&#xE9;pression au niveau du relief sous cutan&#xE9; des deux tendons d'Achille, si&#xE9;geant pratiquement au m&#xEA;me niveau &#xE0; 2,5 cm de l'enth&#xE8;se achill&#xE9;enne. Le patient pr&#xE9;sentait &#xE9;galement des difficult&#xE9;s de flexion dorsale active des deux chevilles. Les radiographies r&#xE9;alis&#xE9;es aux urgences objectivent comblement bilat&#xE9;ral des deux triangles Kager sans fracture associ&#xE9;e. Une &#xE9;chographie a &#xE9;t&#xE9; &#xE9;galement r&#xE9;alis&#xE9;e et qui a confirm&#xE9; le diagnostic de rupture bilat&#xE9;rale des deux tendons achill&#xE9;ens (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient a &#xE9;t&#xE9; trait&#xE9; chirurgicalement le lendemain de son admission, sous rachianesth&#xE9;sie. Il a &#xE9;t&#xE9; install&#xE9; en d&#xE9;cubitus ventral avec un garrot pneumatique &#xE0; la racine de chaque membre. Nous avons pratiqu&#xE9; une incision cutan&#xE9;e verticale post&#xE9;rieure parachill&#xE9;enne m&#xE9;diale. Apr&#xE8;s incision verticale de la gaine tendineuse sur sa portion non l&#xE9;s&#xE9;e, le tendon a &#xE9;t&#xE9; lib&#xE9;r&#xE9; sur toute sa longueur et toutes ses faces. Les extr&#xE9;mit&#xE9;s du tendon rompu ont &#xE9;t&#xE9; rapproch&#xE9;es et sutur&#xE9;es avec renforcement par le gr&#xEA;le plantaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Pour prot&#xE9;ger la suture, une mise en &#xE9;quin sous botte a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et gard&#xE9;e pendant 45 jours sans appui, relay&#xE9;e par une deuxi&#xE8;me botte de marche r&#xE9;glable en position de flexion &#xE0; 90<sup>&#xB0;</sup> pendant 45 jours avec autorisation d'appui. Le r&#xE9;glage de l&#x2019;&#xE9;quin physiologique a &#xE9;t&#xE9; appr&#xE9;ci&#xE9; sur le tendon d'Achille o&#xF9; la rupture &#xE9;tait la moins d&#xE9;labrante. L'appui a &#xE9;t&#xE9; diff&#xE9;r&#xE9; &#xE0; J45 vu que la l&#xE9;sion est bilat&#xE9;rale. La r&#xE9;&#xE9;ducation fonctionnelle a d&#xE9;but&#xE9; au 45<sup>&#xE8;me</sup> jour post op&#xE9;ratoire en favorisant la flexion-extension passive, avec renforcement de la cha&#xEE;ne des jumeaux et du sol&#xE9;aire, avec r&#xE9;&#xE9;ducation proprioceptive pendant la seconde &#xE9;ch&#xE9;ance de 45 jours. Le patient a &#xE9;t&#xE9; revu r&#xE9;guli&#xE8;rement avec contr&#xF4;le clinique et radiographique. Apr&#xE8;s un recul de 6 mois nous avons &#xE9;valu&#xE9; l&#x2019;&#xE9;volution des 2 sutures en se basant sur l&#x2019;&#xE9;tude de deux &#xE9;l&#xE9;ments: l'amplitude articulaire et la force de flexion dorsale de la cheville. Selon ces crit&#xE8;res l&#x2019;&#xE9;volution clinique de notre patient a &#xE9;t&#xE9; jug&#xE9;e bonne pour la cheville gauche alors qu'elle est moyenne pour la cheville droite, c&#xF4;t&#xE9; o&#xF9; la l&#xE9;sion &#xE9;tait d&#xE9;labrante.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Encoche sur le trajet du tendon d'Achille</p>
        </caption>
        <graphic xlink:href="PAMJ-20-223-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>&#xC9;chographie montrant une rupture du tiers moyen du tendon d'Achille en coupe sagittale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-223-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Photo montrant l'incision cutan&#xE9;e lat&#xE9;ro-Achill&#xE9;enne interne et la perte de substance tendineuse</p>
        </caption>
        <graphic xlink:href="PAMJ-20-223-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La rupture du tendon d'Achille est la premi&#xE8;re l&#xE9;sion en terme de fr&#xE9;quence apr&#xE8;s la rupture du tendon quadricipital et la rupture du tendon patellaire qui survient en population sportive [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La l&#xE9;sion la plus fr&#xE9;quente est l'avulsion calcan&#xE9;enne suivie de la rupture en plein corps [<xref rid="CIT0002" ref-type="bibr">2</xref>] alors que le m&#xE9;canisme le plus fr&#xE9;quent est la contraction violente ou contrari&#xE9;e du mollet (r&#xE9;ception de saut, rel&#xE8;vement brusque d'une position accroupie) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La rupture bilat&#xE9;rale du tendon d'Achille est rare. La plupart des patients rapportent une notion de maladie syst&#xE9;mique ou un ant&#xE9;c&#xE9;dent de chirurgie du tendon d'Achille [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Des signes inflammatoires peuvent &#xEA;tre not&#xE9;s sur le si&#xE8;ge de rupture en cas de lupus &#xE9;ryth&#xE9;mateux [<xref rid="CIT0005" ref-type="bibr">5</xref>] ou des d&#xE9;p&#xF4;ts amylo&#xEF;des en cas d'insuffisance r&#xE9;nale chronique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Taylor et Lepilahti [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] a r&#xE9;parti les ruptures des tendineuses selon leurs causes physiopathologiques en trois groupes: le premier est constitu&#xE9; de ruptures dues &#xE0; des affections auto-immunes ou syst&#xE9;miques qui provoquent des changements de la structure du tendon. Le deuxi&#xE8;me groupe est compos&#xE9; de ruptures dues &#xE0; la prise de corticost&#xE9;ro&#xEF;des par voie orale ou par voie injectable. Le troisi&#xE8;me groupe est fait de ruptures occasionn&#xE9;es par des microtraumatismes r&#xE9;p&#xE9;t&#xE9;s. Le cas pr&#xE9;sent&#xE9; dans cet article fait partie du troisi&#xE8;me groupe, le patient n'a jamais &#xE9;t&#xE9; trait&#xE9; par des corticost&#xE9;ro&#xEF;des et n'a pas &#xE9;t&#xE9; pris en charge pour une maladie auto-immune ou de syst&#xE8;mes [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Un bilan de maladies de syst&#xE8;me n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9; comme l'a pr&#xE9;conis&#xE9; Caldas pour tous les patients dont l&#x2019;&#xE2;ge est sup&#xE9;rieur &#xE0; 40 ans vu que le patient est jeune [<xref rid="CIT0011" ref-type="bibr">11</xref>&#x2013;<xref rid="CIT0013" ref-type="bibr">13</xref>]. Les ruptures bilat&#xE9;rales du tendon d'Achille pr&#xE9;sentent certaines difficult&#xE9;s th&#xE9;rapeutiques et &#xE9;volutives. En effet l'absence de r&#xE9;f&#xE9;rence [<xref rid="CIT0014" ref-type="bibr">14</xref>&#x2013;<xref rid="CIT0016" ref-type="bibr">16</xref>] comparative pour r&#xE9;gler et appr&#xE9;cier l&#x2019;&#xE9;quin physiologique lors de la r&#xE9;paration tendineuse vu qu'il est essentiel de placer les deux chevilles aux m&#xEA;mes niveaux d'une part, et d'une autre part, on se retrouve devant l'obligation de diff&#xE9;rer l'appui &#xE0; 45 jours, chose qui est manifestement contraignante [<xref rid="CIT0017" ref-type="bibr">17</xref>] aussi bien pour le patient que pour son chirurgien. Des examens radiologiques tels que l&#x2019;&#xE9;chographie et l'IRM [<xref rid="CIT0018" ref-type="bibr">18</xref>&#x2013;<xref rid="CIT0020" ref-type="bibr">20</xref>] peuvent s'av&#xE9;rer utiles pour la d&#xE9;tection de la rupture tendineuse en cas de doute diagnostic. La technique r&#xE9;paration tendineuse &#xE0; ciel ouvert coupl&#xE9;e &#xE0; un renforcement par la plantaire gr&#xEA;le [<xref rid="CIT0021" ref-type="bibr">21</xref>, <xref rid="CIT0022" ref-type="bibr">22</xref>] prot&#xE9;geant la suture avec immobilisation par botte nous a donn&#xE9; des r&#xE9;sultats satisfaisants.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous avons rapport&#xE9; le cas d'une l&#xE9;sion rare dans la litt&#xE9;rature, une rupture bilat&#xE9;rale des tendons d'Achille sans notion de maladies auto-immunes ni de traitement aux cortico&#xEF;des. Les l&#xE9;sions bilat&#xE9;rales pr&#xE9;sentent certaines particularit&#xE9;s th&#xE9;rapeutiques et &#xE9;volutives. Le renforcement par tendon de voisinage pour prot&#xE9;ger la suture est essentiel dans les l&#xE9;sions de nature d&#xE9;g&#xE9;n&#xE9;ratives.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Aucun conflit d'int&#xE9;r&#xEA;t n'a &#xE9;t&#xE9; d&#xE9;clar&#xE9;.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cetti</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Operative versus nonoperative treatment of Achilles tendon rupture: a prospective randomised study and review of the literature</article-title>
          <source>Am J Sports Med.</source>
          <year>1993</year>
          <volume>21</volume>
          <issue>6</issue>
          <fpage>791</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8291628</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lecestre</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Germonville</surname>
              <given-names>Th</given-names>
            </name>
            <name>
              <surname>Delplace</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Ruptures du tendon d'Achille trait&#xE9;es par T&#xE9;norraphie percutan&#xE9;e: &#xE9;tude multicentrique de 61 cas, Annales orthop de l</article-title>
          <source>Ouest.</source>
          <year>1997</year>
          <volume>29</volume>
          <issue>220</issue>
          <fpage>103</fpage>
          <lpage>106</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fitzgibbons</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Hefferon</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hill</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Percutaneous Achilles tendon repair</article-title>
          <source>Am J Sports Med.</source>
          <year>1993</year>
          <volume>21</volume>
          <issue>5</issue>
          <fpage>724</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8238715</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Merti</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jarde</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Tran Van</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Doutrellot</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Tenorraphie percutan&#xE9;e pour rupture du tendon d'Achille: &#xE9;tude de 29 cas</article-title>
          <source>Rev Chir Orthop.</source>
          <year>1999</year>
          <volume>85</volume>
          <fpage>277</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">10422133</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kouvalchouk</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Moujtahid</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;flexion &#xE0; propos du traitement des ruptures du tendon d'Achille par suture percutan&#xE9;e</article-title>
          <source>J Traumatol Sport.</source>
          <year>1999</year>
          <volume>16</volume>
          <fpage>222</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>H&#xE4;ggmark</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Eriksson</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Hypotrophy of the soleus muscle in man after Achilles tendon rupture: Discussion of findings obtained by computed tomography and morphologic studies</article-title>
          <source>Am J Sports Med.</source>
          <year>1979</year>
          <volume>7</volume>
          <issue>2</issue>
          <fpage>121</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">434290</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leppilahti</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Outcome and prognostic factors of Achilles rupture repair using a new scoring method</article-title>
          <source>Clin Orthop Relat Res.</source>
          <year>1998</year>
          <volume>346</volume>
          <fpage>152</fpage>
          <lpage>161</lpage>
          <pub-id pub-id-type="pmid">9577423</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ozkaya</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Parmaksizoglu</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Kabukcuoglu</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sokucu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Basilgan</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Open minimally invasive Achilles tendon repair with early rehabilitation: Functional results of 25 consecutive patients</article-title>
          <source>Injury.</source>
          <year>2009</year>
          <volume>40</volume>
          <issue>6</issue>
          <fpage>669</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">19232585</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cottalorda</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kelberine</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Curvale</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Groulier</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Traitement chirurgicale des ruptures du TA chez le sportif</article-title>
          <source>J Chir Paris.</source>
          <year>1992</year>
          <volume>10</volume>
          <issue>129</issue>
          <fpage>436</fpage>
          <lpage>440</lpage>
          <pub-id pub-id-type="pmid">1294586</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Delponte</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Potier</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>de Poulpiquet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Buisson</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Traitement des ruptures sous-cutan&#xE9;es du tendon d'Achille</article-title>
          <source>Rev Chir Orthop.</source>
          <year>1992</year>
          <volume>78</volume>
          <fpage>404</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">1304640</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khan</surname>
              <given-names>RJK</given-names>
            </name>
            <name>
              <surname>Fick</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Keogh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Crawford</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Brammar</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Parker</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Treatment of acute Achilles tendon ruptures: a meta-analysis of randomized, controlled trials</article-title>
          <source>JBJS.</source>
          <year>2005</year>
          <volume>87</volume>
          <issue>10</issue>
          <fpage>2202</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crolla</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>van Leeuwen</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>van Ramshorst</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>van der Werken</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Acute rupture of the tendo calcaneus; surgical repair with functional after treatment</article-title>
          <source>Acta Orthop Belg.</source>
          <year>1987</year>
          <volume>53</volume>
          <issue>4</issue>
          <fpage>492</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">3324628</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rouvillain</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Navarre</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Labrada-Blanco</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Garron</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Daoud</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Suture percutan&#xE9;e des ruptures fra&#xEE;ches du tendon calcan&#xE9;en: &#xE0; propos de 60 cas</article-title>
          <source>J Traumatol Sport.</source>
          <year>2008</year>
          <volume>25</volume>
          <fpage>75</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Baulande</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Ruptures sous cutan&#xE9;es du TA chez le sportif</article-title>
          <year>1974</year>
          <fpage>66</fpage>
          <comment>Th&#xE8;se de medecine paris</comment>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kouvalchouk</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Rodineau</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Watin Augouard</surname>
              <given-names>LW</given-names>
            </name>
          </person-group>
          <article-title>Les ruptures du TA: Comparaison des r&#xE9;sultats du traitement op&#xE9;ratoire et nom op&#xE9;ratoire</article-title>
          <source>RV ch orh.</source>
          <year>1981</year>
          <volume>70</volume>
          <fpage>473</fpage>
          <lpage>478</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lazrak</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Tanane</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Guauia</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bousselmane</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Traitement chirurgical des ruptures du tendon d'achille &#xE0; propos de 25 cas</article-title>
          <source>Revue Marocaine de chirurgie orthop&#xE9;dique et traumatologique</source>
          <year>1998</year>
          <season>Avril</season>
          <comment>N&#xB0;7</comment>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Strauss</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Ishak</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Jazrawi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Sherman</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Rosen</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Operative treatment of acute Achilles tendon ruptures: an institutional review of clinical</article-title>
          <source>Injury.</source>
          <year>2007</year>
          <volume>38</volume>
          <issue>7</issue>
          <fpage>832</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16945370</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mc Comis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Nawoczenski</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Dehaven</surname>
              <given-names>KE</given-names>
            </name>
          </person-group>
          <article-title>Functional bracing for rupture of the Achilles tendon</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1997</year>
          <volume>79</volume>
          <issue>A</issue>
          <fpage>1799</fpage>
          <lpage>808</lpage>
          <pub-id pub-id-type="pmid">9409793</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Laffenetre</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Cermolancce</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Coillard</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>De Lavigne</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Determe</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Diebold</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>T&#xE9;nolig et sport: &#xE9;tude prospective d'une s&#xE9;rie de 35 patients &#xE9;valu&#xE9;s par &#xE9;tude isocin&#xE9;tique et revue &#xE0; un an de recul</article-title>
          <year>2004</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>groupe du pied du GECO</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0020">
        <label>20</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khan</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Carey Smith</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Surgical interventions for treating a cute Achilles tendon ruptures</article-title>
          <source>Cochrane Database Syst Rev.</source>
          <year>2010</year>
          <volume>9</volume>
          <fpage>CD003674</fpage>
          <pub-id pub-id-type="pmid">20824836</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0021">
        <label>21</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carter</surname>
              <given-names>TR</given-names>
            </name>
            <name>
              <surname>Fowler</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Blokker</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Functional postoperative treatment of Achilles tendon repair</article-title>
          <source>Am J Sports Med.</source>
          <year>1992</year>
          <volume>20</volume>
          <issue>4</issue>
          <fpage>459</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">1415891</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0022">
        <label>22</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cottalorda</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kelberine</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Curvale</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Groulier</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Traitement chirurgicale des ruptures du TA chez le sportif</article-title>
          <source>J Chir Paris.</source>
          <year>1992</year>
          <volume>10</volume>
          <issue>129</issue>
          <fpage>436</fpage>
          <lpage>440</lpage>
          <pub-id pub-id-type="pmid">1294586</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
