<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161224</article-id>
      <article-id pub-id-type="pmc">4489942</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-301</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.301.5048</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#xE9;sions bulleuses et purpuriques unilat&#xE9;rales: pathomimie cutan&#xE9;e</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unilateral bullous and purpuric lesions: skin pathomimicry</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zinoun</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chiheb</surname>
            <given-names>Soumia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marnissi</surname>
            <given-names>Farida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kadiri</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchikhi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;r&#xE9;ologie, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomopathologie, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Psychiatrie, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouna Zinoun, Service de Dermatologie-V&#xE9;n&#xE9;r&#xE9;ologie, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>301</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouna Zinoun et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La pathomimie cutan&#xE9;e est une forme particuli&#xE8;re de troubles factices relativement rare, et constitue l'un des probl&#xE8;mes les plus complexes pour le dermatologue. Nous rapportons un cas de pathomimie r&#xE9;v&#xE9;l&#xE9;e par des l&#xE9;sions cutan&#xE9;es unilat&#xE9;rales, mimant une br&#xFB;lure. Une jeune femme de 27 ans, &#xE9;tait suivie depuis 4 ans pour une d&#xE9;pression. Elle a pr&#xE9;sent&#xE9; 15j avant sa 1<sup>&#xE8;re</sup> hospitalisation un placard inflammatoire du sein gauche compliqu&#xE9; de l&#xE9;sions bulleuses et d&#x2019;&#xE9;rosions superficielles. La biopsie cutan&#xE9;e avait montr&#xE9; une dermite non sp&#xE9;cifique. Une cicatrisation rapide sous traitement local a &#xE9;t&#xE9; not&#xE9;e. Elle a pr&#xE9;sent&#xE9; 10 jours plus tard de nouvelles l&#xE9;sions similaires &#xE9;tag&#xE9;es au membre inf&#xE9;rieur gauche, &#xE9;voluant vers le d&#xE9;collement bulleux spontan&#xE9;. La biopsie cutan&#xE9;e avait montr&#xE9; un d&#xE9;collement bulleux jonctionnel et des foyers de n&#xE9;crose isch&#xE9;mique. L'IFD &#xE9;tait n&#xE9;gative. Devant les donn&#xE9;es anamnestiques, cliniques, la n&#xE9;gativit&#xE9; du bilan paraclinique, et la gu&#xE9;rison des l&#xE9;sions sous pansements occlusifs seuls, le diagnostic de pathomimie a &#xE9;t&#xE9; &#xE9;voqu&#xE9; et retenu. La patiente a &#xE9;t&#xE9; adress&#xE9;e en psychiatrie o&#xF9; une th&#xE9;rapie cognitivo-comportementale a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;e. Notre observation correspond &#xE0; un tableau de pathomimie de pr&#xE9;sentation clinique particuli&#xE8;re par sa localisation unilat&#xE9;rale et son caract&#xE8;re bulleux. Chez notre patiente qui est droiti&#xE8;re, la localisation unilat&#xE9;rale gauche sur des zones accessibles, l'absence de l&#xE9;sions sp&#xE9;cifiques &#xE0; l'examen histologique, la cicatrisation rapide des l&#xE9;sions sous traitement local occlusif seul et leur r&#xE9;currence malgr&#xE9; des soins adapt&#xE9;s &#xE9;taient en faveur d'une pathologie factice. N&#xE9;anmoins, la localisation au niveau des seins peut &#xEA;tre tr&#xE8;s d&#xE9;routante. Le caract&#xE8;re bulleux des l&#xE9;sions dans le cadre d'une pathomimie a &#xE9;t&#xE9; rarement rapport&#xE9;. Dans notre cas, la pathomimie s'associe &#xE0; des troubles anxieux et d&#xE9;pressifs tr&#xE8;s importants. Leur prise en charge demande un investissement pluridisciplinaire le plus pr&#xE9;coce possible. La prise en charge des pathomimies est complexe. Le traitement m&#xE9;dical associ&#xE9; &#xE0; une prise en charge psychologique de type th&#xE9;rapie cognitivo-comportementale, qui est une premi&#xE8;re exp&#xE9;rience, peut aider cette patiente &#xE0; contr&#xF4;ler son comportement et &#xE9;viter les r&#xE9;cidives qui sont fr&#xE9;quentes dans ce type de pathologie.</p>
      </abstract>
      <kwd-group>
        <kwd>Pathomimie cutan&#xE9;e</kwd>
        <kwd>troubles factices</kwd>
        <kwd>l&#xE9;sions bulleuses</kwd>
        <kwd>d&#xE9;pression</kwd>
        <kwd>th&#xE9;rapie cognitivo-comportementale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>skin pathomimicry</kwd>
        <kwd>factitious disorders</kwd>
        <kwd>bullous lesions</kwd>
        <kwd>depression</kwd>
        <kwd>cognitive behavioral therapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La pathomimie cutan&#xE9;e est une forme particuli&#xE8;re de troubles factices relativement rare, provoqu&#xE9;e par le patient lui-m&#xEA;me sur son rev&#xEA;tement cutan&#xE9;o-muqueux ou ses phan&#xE8;res, pour combler un besoin psychologique, dont il n'a pas conscience [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. C'est l'un des probl&#xE8;mes les plus complexes pour le dermatologue car il doit accompagner progressivement le patient sans jamais le forcer &#xE0; trahir son secret. L'anxi&#xE9;t&#xE9;, la d&#xE9;pression, les troubles de la personnalit&#xE9; accompagnent fr&#xE9;quemment la pathomimie et peuvent &#xEA;tre un moyen pour justifier le recours au psychiatre [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons un cas de pathomimie r&#xE9;v&#xE9;l&#xE9;e par des l&#xE9;sions cutan&#xE9;es unilat&#xE9;rales particuli&#xE8;res.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une jeune femme de 27 ans, c&#xE9;libataire, suivie depuis 4 ans pour une d&#xE9;pression survenue suite au d&#xE9;c&#xE8;s de son p&#xE8;re d'un cancer de la prostate; mise sous antid&#xE9;presseurs et neuroleptiques sans nette am&#xE9;lioration. Elle a pr&#xE9;sent&#xE9; 15 jours avant sa 1<sup>&#xE8;re</sup> hospitalisation un placard inflammatoire douloureux du sein gauche compliqu&#xE9; de l&#xE9;sions bulleuses et suivies d&#x2019;&#xE9;rosions superficielles du quadrant inf&#xE9;ro-externe et interne du sein gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>), associ&#xE9;es &#xE0; des plaques pigment&#xE9;es post-inflammatoires avec un &#xE9;coulement s&#xE9;reux multipore du mamelon gauche. Il n'y avait pas de nodule palpable ni d'ad&#xE9;nopathies, le tout &#xE9;voluant dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions bulleuses et &#xE9;rosives d&#xE9;butantes du sein</p>
        </caption>
        <graphic xlink:href="PAMJ-20-301-g001"/>
      </fig>
      <p>Les diagnostics &#xE9;voqu&#xE9;s &#xE9;taient: un &#xE9;rysip&#xE8;le bulleux, une mastite carcinomateuse, un &#xE9;ryth&#xE8;me pigment&#xE9; fixe bulleux. Le bilan biologique n'avait pas retrouv&#xE9; de syndrome inflammatoire, ni d'hyperleucocytose. Les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques et mycologiques &#xE9;taient st&#xE9;riles. La biopsie cutan&#xE9;e avait montr&#xE9; une dermite non sp&#xE9;cifique. L&#x2019;&#xE9;chographie mammaire &#xE9;tait sans anomalies. La prolactin&#xE9;mie &#xE9;tait normale. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la cicatrisation compl&#xE8;te et rapide sous traitement local et antibioth&#xE9;rapie orale. La patiente a &#xE9;t&#xE9; r&#xE9;hospitalis&#xE9;e 10 jours plus tard pour l'apparition de nouvelles l&#xE9;sions &#xE9;tag&#xE9;es au membre inf&#xE9;rieur gauche (cuisse et mollet), &#xE0; type de plaques lin&#xE9;aires et &#xE0; limites g&#xE9;om&#xE9;triques &#xE9;ryth&#xE9;mato-violac&#xE9;es et purpuriques d'environ 15 cm de diam&#xE8;tre, &#xE9;voluant vers le d&#xE9;collement bulleux spontan&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>), associ&#xE9;es &#xE0; une &#xE9;rosion post-bulleuse du sein gauche (<xref ref-type="fig" rid="F0005">Figure 5</xref>) et &#xE0; des l&#xE9;sions dyschromiques cicatricielles (<xref ref-type="fig" rid="F0006">Figure 6</xref>, <xref ref-type="fig" rid="F0007">Figure 7</xref>). Des cicatrices lin&#xE9;aires hypochromiques bilat&#xE9;rales des avant-bras et des poignets ont &#xE9;t&#xE9; constat&#xE9;es, probablement en rapport avec une automutilation. Le reste de l'examen &#xE9;tait sans particularit&#xE9;s. Le bilan biologique n'avait pas retrouv&#xE9; de syndrome inflammatoire. Les s&#xE9;rologies virales (B, C, VIH) &#xE9;taient n&#xE9;gatives. Le cytodiagnostic de Tzanck n'avait pas objectiv&#xE9; de cellules acantholytiques ou ballonisantes. La biopsie cutan&#xE9;e avait montr&#xE9; un d&#xE9;collement bulleux jonctionnel, des foyers de n&#xE9;crose isch&#xE9;mique si&#xE8;geant au niveau du toit avec pr&#xE9;sence de cellules k&#xE9;ratinocytaires apoptotiques. Cet aspect morphologique avec la n&#xE9;gativit&#xE9; de l'IFD faisait discuter un &#xE9;ryth&#xE8;me pigment&#xE9; fixe ou une dermite de contact. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une cicatrisation rapide de toutes les l&#xE9;sions sous traitement local uniquement et un antihistaminique de 1<sup>&#xE8;re</sup> g&#xE9;n&#xE9;ration, sans apparition d'autres l&#xE9;sions au cours de son hospitalisation. Par ailleurs, l'interrogatoire avait r&#xE9;v&#xE9;l&#xE9; un milieu familial conflictuel avec des troubles du sommeil, une asth&#xE9;nie importante, une anxi&#xE9;t&#xE9; et une grande fragilit&#xE9; &#xE9;motionnelle &#xE0; l&#x2019;&#xE9;vocation du d&#xE9;c&#xE8;s de son p&#xE8;re. Devant les donn&#xE9;es cliniques, la n&#xE9;gativit&#xE9; du bilan paraclinique, les donn&#xE9;es de l'interrogatoire, la gu&#xE9;rison des l&#xE9;sions sous pansements occlusifs seuls, le diagnostic de pathomimie a &#xE9;t&#xE9; &#xE9;voqu&#xE9; et retenu. Devant le contexte de d&#xE9;pression, la patiente a &#xE9;t&#xE9; adress&#xE9;e en psychiatrie o&#xF9; ce diagnostic a &#xE9;t&#xE9; confirm&#xE9; et la patiente a &#xE9;t&#xE9; mise sous antid&#xE9;presseurs. Le caract&#xE8;re r&#xE9;current de cette pathologie nous a fait opt&#xE9; pour une th&#xE9;rapie cognitivo-comportementale pour &#xE9;viter les r&#xE9;cidives. Cependant, notre patiente a &#xE9;t&#xE9; perdue de vue et n'a pas continu&#xE9; le suivi psychiatrique.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>L&#xE9;sions bulleuses sur un placard &#xE9;ryth&#xE9;mateux violac&#xE9; et purpurique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-301-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Remarquer l'atteinte unilat&#xE9;rale gauche des l&#xE9;sions</p>
        </caption>
        <graphic xlink:href="PAMJ-20-301-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>L&#xE9;sions &#xE9;ryth&#xE9;mato-purpuriques circonf&#xE9;rentielles de la jambe gauche avec aspect cicatricielle des anciennes l&#xE9;sions</p>
        </caption>
        <graphic xlink:href="PAMJ-20-301-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>&#xC9;rosion post-bulleuse</p>
        </caption>
        <graphic xlink:href="PAMJ-20-301-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>L&#xE9;sions dyschromiques cicatricielles</p>
        </caption>
        <graphic xlink:href="PAMJ-20-301-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>Coexistence de l&#xE9;sions d&#x2019;&#xE2;ge diff&#xE9;rent</p>
        </caption>
        <graphic xlink:href="PAMJ-20-301-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Il s'agit d'un tableau de pathomimie de pr&#xE9;sentation clinique particuli&#xE8;re par sa localisation unilat&#xE9;rale et le caract&#xE8;re bulleux des l&#xE9;sions, qui a pos&#xE9; initialement un probl&#xE8;me diagnostique et th&#xE9;rapeutique. Dans notre cas, le diagnostic de pathomimie a &#xE9;t&#xE9; retenu devant un faisceau d'arguments cliniques, et la n&#xE9;gativit&#xE9; des donn&#xE9;es paracliniques avec l'absence de l&#xE9;sions sp&#xE9;cifiques histologiques &#xE9;liminant une dermatose connue, dans un contexte social conflictuel particulier. Les pathomimies se d&#xE9;finissent comme une maladie autoprovoqu&#xE9;e dans un &#xE9;tat de conscience claire par le patient lui-m&#xEA;me, au niveau de son rev&#xEA;tement cutan&#xE9;o-muqueux ou de ses phan&#xE8;res [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle constitue l'un des probl&#xE8;mes diagnostiques et th&#xE9;rapeutiques les plus complexes en dermatologie. Elle reste relativement rare et repr&#xE9;sente 2% de la pathologie dermatologique clinique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les pathomimes sont en g&#xE9;n&#xE9;ral des femmes, avec un sexe ratio femme/homme de 3/1 &#xE0; 20/1 [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Elle est plus fr&#xE9;quente chez les adolescents et les adultes jeunes, surtout c&#xE9;libataires. Tel &#xE9;tait le cas chez notre patiente. Les aspects cliniques cutan&#xE9;s sont tr&#xE8;s vari&#xE9;s &#xE0; type de plaies, br&#xFB;lures, abc&#xE8;s, granulomes &#xE0; corps &#xE9;trangers, &#xE9;ryth&#xE8;mes, ecchymoses, saignements, ecz&#xE9;mas, dermatoses autoaggrav&#xE9;es, sans que cette liste soit limitative. Les excoriations, les ulc&#xE9;rations, les l&#xE9;sions purpuriques et ecchymotiques constituent les l&#xE9;sions les plus fr&#xE9;quemment observ&#xE9;es selon les donn&#xE9;es de la litt&#xE9;rature [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez notre patiente, les l&#xE9;sions &#xE9;taient bulleuses et purpuriques. En effet, dans cette pathologie factice, le caract&#xE8;re bulleux des l&#xE9;sions a &#xE9;t&#xE9; rarement rapport&#xE9; dans la litt&#xE9;rature et peut &#xEA;tre induit par une vari&#xE9;t&#xE9; de techniques [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Cependant, il semble en g&#xE9;n&#xE9;ral difficile d'identifier le m&#xE9;canisme pathog&#xE9;nique responsable de la formation des l&#xE9;sions [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Notre patiente utilise probablement une plante corrosive pour cr&#xE9;er ses l&#xE9;sions (donn&#xE9;es non avou&#xE9;es). Le tableau est souvent st&#xE9;r&#xE9;otyp&#xE9; avec des l&#xE9;sions bizarres, lin&#xE9;aires ou g&#xE9;om&#xE9;triques aux contours nets, situ&#xE9;es sur des zones facilement accessibles (toujours respect du dos). Les l&#xE9;sions peuvent &#xEA;tre uniques ou multiples, unilat&#xE9;rales ou bilat&#xE9;rales, sym&#xE9;triques ou non. Le plus souvent, ces l&#xE9;sions si&#xE8;gent au niveau de la face, du thorax, et des extr&#xE9;mit&#xE9;s. Chez notre patiente qui est droiti&#xE8;re, les l&#xE9;sions sont toujours unilat&#xE9;rales gauches avec respect du dos. N&#xE9;anmoins, la localisation particuli&#xE8;re au niveau des seins peut &#xEA;tre tr&#xE8;s d&#xE9;routante [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Le d&#xE9;but est g&#xE9;n&#xE9;ralement brutal mais flou. De plus, il existe une am&#xE9;lioration ou une gu&#xE9;rison des l&#xE9;sions sous occlusion ou pl&#xE2;tre, avec une grande tol&#xE9;rance pour des l&#xE9;sions tr&#xE8;s affichantes. Ainsi, le diagnostic ne peut se faire que devant un faisceau d'arguments apr&#xE8;s avoir &#xE9;limin&#xE9; les diagnostics diff&#xE9;rentiels notamment une dermatose connue et les autres diagnostics diff&#xE9;rentiels psychiatriques [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Si la cause sous-jacente n'est pas apparente, le diagnostic d'une pathologie factice doit toujours &#xEA;tre envisag&#xE9;. Chez notre patiente, le d&#xE9;but brutal, l'aspect clinique, l'absence de l&#xE9;sions sp&#xE9;cifiques &#xE0; l'examen histologique, la cicatrisation rapide des l&#xE9;sions uniquement sous traitement local occlusif et leur r&#xE9;currence malgr&#xE9; ces soins adapt&#xE9;s &#xE9;tait en faveur d'une pathologie factice. Cependant, le r&#xF4;le important du secret, bien qu'il y ait une volont&#xE9; inconsciente de &#xAB; d&#xE9;livrer un message &#xBB;, ne doit jamais &#xEA;tre oubli&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Sur le plan nosographique, on pourrait situer la pathomimie dans le domaine des &#xE9;tats limites, &#xE0; la limite entre n&#xE9;vrose et psychose [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Les traits psychopathologiques qui peuvent conduire &#xE0; un tel comportement sont souvent difficiles &#xE0; appr&#xE9;hender. En fait, trois types de personnalit&#xE9; pathologique semblent pouvoir &#xEA;tre retrouv&#xE9;s chez les pathomimes: le premier type rassemble des sujets bizarres, excentriques se rapprochant des personnalit&#xE9;s parano&#xEF;aques et schizophr&#xE8;nes. D'autres pathomimes, instables, capricieuses, et &#xE9;motives, se rangeraient plut&#xF4;t parmi les personnalit&#xE9;s hyst&#xE9;riques, borderlines ou narcissiques. Enfin, certaines pathomimes sont surtout anxieuses &#xE0; personnalit&#xE9;s &#xE9;vitantes, d&#xE9;pendantes, obsessionnelles compulsives. Notre patiente fait partie de la derni&#xE8;re cat&#xE9;gorie de personnalit&#xE9; pathologique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Des &#xE9;l&#xE9;ments d&#xE9;pressifs coexistent parfois, comme chez notre patiente.</p>
      <p>Il existe une sorte d'association paradoxale entre une demande de soins et induction de l&#xE9;sions, entre une demande de soins mais pas de demande de gu&#xE9;rison, une souffrance sinc&#xE8;re mais une manipulation du m&#xE9;decin sur les l&#xE9;sions. Quoi qu'il en soit, il n'y a pas de motif rationnel, mais des m&#xE9;canismes plus ou moins inconscients qui conduisent &#xE0; afficher sur la peau sa souffrance psychique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Tel &#xE9;tait le cas de notre patiente qui s'inflige des l&#xE9;sions apr&#xE8;s chaque conflit familial. L'attitude &#xE0; adopter face &#xE0; de tels patients est difficilement codifiable. Leur prise en charge demande un investissement pluridisciplinaire le plus pr&#xE9;coce possible [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La collaboration entre dermatologue et psychiatre est essentielle afin d&#x2019;&#xE9;laborer un projet th&#xE9;rapeutique commun, et ce en amont de la rencontre du patient avec le psychiatre [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Le dermatologue a un r&#xF4;le tr&#xE8;s important et son attitude doit &#xEA;tre adapt&#xE9;e car elle conditionne l&#x2019;&#xE9;volution [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La pr&#xE9;vention et le traitement des l&#xE9;sions par des pansements et des soins adapt&#xE9;s, en motivant le patient, sont importants. Curieusement, les soins sont faits consciencieusement par les pathomimes, m&#xEA;me si elles continuent &#xE0; cr&#xE9;er de nouvelles l&#xE9;sions, comme c&#x2019;&#xE9;tait le cas de notre patiente [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La place de l'hospitalisation est &#xE0; discuter. Il ne doit pas s'agir d'un abandon, mais d'une prise en compte de la souffrance, ou tout au moins c'est le message qu'il faut tenter de faire passer. Le principal int&#xE9;r&#xEA;t de l'hospitalisation est l&#x2019;&#xE9;loignement de l'entourage. Des antid&#xE9;presseurs peuvent &#xEA;tre prescrits s'il existe des sympt&#xF4;mes d&#xE9;pressifs, mais ce sont les seuls psychotropes qui puissent &#xEA;tre utile, tel &#xE9;tait notre cas [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. En revanche, les psychoth&#xE9;rapies d'inspiration analytique ont toute leur place [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans notre cas, la pathomimie s'associe &#xE0; des troubles anxieux et d&#xE9;pressifs tr&#xE8;s importants en relation avec plusieurs stresseurs: situation familiale conflictuelle (avec le fr&#xE8;re), deuil pathologique, sentiment d'ins&#xE9;curit&#xE9;, de solitude et de malaise suite au d&#xE9;c&#xE8;s du p&#xE8;re, angoisse de maladies graves (parents proches d&#xE9;c&#xE9;d&#xE9;s de cancer). Le traitement m&#xE9;dical (antid&#xE9;presseurs et anxiolytiques) associ&#xE9; &#xE0; une prise en charge psychologique de type th&#xE9;rapie cognitivo-comportementale peut aider cette patiente &#xE0; contr&#xF4;ler son comportement et &#xE9;viter les r&#xE9;cidives qui sont fr&#xE9;quentes dans ce type de pathologie. Cependant, notre patiente a &#xE9;t&#xE9; perdue de vue et n'a pas continu&#xE9; le suivi psychiatrique. En effet, dans notre contexte marocain, la prise en charge th&#xE9;rapeutique reste tr&#xE8;s difficile en raison de l'habituelle opposition des sujets atteints, et m&#xEA;me de leur famille qui refusent ce diagnostic [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La prise en charge des pathomimies est complexe. Il semble important de faire le diagnostic de cette maladie de mani&#xE8;re pr&#xE9;cise car les diagnostics diff&#xE9;rentiels conduisent &#xE0; des prises en charge bien diff&#xE9;rentes. Le pronostic est tr&#xE8;s mal connu. Le lien entre la pathomimie et un &#xE9;v&#xE9;nement pr&#xE9;cis, l&#x2019;&#xE2;ge jeune, une personnalit&#xE9; d&#xE9;pendante ou hyst&#xE9;rique, des changements positifs dans les relations affectives, la qualit&#xE9; de la coordination des soignants, la qualit&#xE9; de la relation avec un psychoth&#xE9;rapeute et le d&#xE9;but pr&#xE9;coce du traitement peuvent constituer des facteurs positifs. La prise en charge de notre patiente par la th&#xE9;rapie cognitivo-comportementale est une premi&#xE8;re exp&#xE9;rience qui permettra par la gestion des troubles anxieux et d&#xE9;pressifs de contr&#xF4;ler sa pathomimie, malgr&#xE9; l'absence de recul.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient ainsi qu&#x2019;&#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs approuvent la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gieler</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Consolf</surname>
              <given-names>SG</given-names>
            </name>
            <name>
              <surname>Tomas-Aragones</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Linder</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Self-inflicted lesions in dermatology: terminology and classification, a position paper from the European society for dermatology and psychiatry</article-title>
          <source>Acta Derm Venereol.</source>
          <year>2013</year>
          <volume>93</volume>
          <issue>1</issue>
          <fpage>4</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">23303467</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wong</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Nguyen</surname>
              <given-names>TV</given-names>
            </name>
            <name>
              <surname>Koo</surname>
              <given-names>JY</given-names>
            </name>
          </person-group>
          <article-title>Primary psychiatric conditions: dermatitis artefacta, trichotillomania and neurotic excoriations</article-title>
          <source>Indian J Dermatol.</source>
          <year>2013</year>
          <volume>58</volume>
          <issue>1</issue>
          <fpage>44</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">23372212</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Misery</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Les pathomimies cutan&#xE9;es</article-title>
          <source>Ann Medico-Psycho.</source>
          <year>2010</year>
          <volume>168</volume>
          <issue>4</issue>
          <fpage>297</fpage>
          <lpage>300</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>U&#xE7;mak</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Harman</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Meltem Akkurt</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Dermatitis artefacta: a retrospective analysis</article-title>
          <source>Cutan Ocul Toxicol.</source>
          <year>2014</year>
          <volume>33</volume>
          <issue>1</issue>
          <fpage>22</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">24533821</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laasri</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hali</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Khadir</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Benchikhi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Agoub</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>L&#xE9;sions papulonodulaires des paupi&#xE8;res</article-title>
          <source>Ann Dermatol V&#xE9;n&#xE9;r&#xE9;ol.</source>
          <year>2011</year>
          <volume>138</volume>
          <issue>6</issue>
          <fpage>520</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">21700077</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sokumbi</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Comfere</surname>
              <given-names>NI</given-names>
            </name>
            <name>
              <surname>McEvoy</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Peters</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>Bullous Dermatitis Artefacta</article-title>
          <source>Am J Dermatopathol.</source>
          <year>2013</year>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>110</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">22771895</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nielsen</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Jeppesen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Simmelsgaard</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Self-inflicted skin diseases: a retrospective analysis of 57 patients with dermatitis artefacta seen in a dermatology department</article-title>
          <source>Acta Derm Venereol.</source>
          <year>2005</year>
          <volume>85</volume>
          <issue>6</issue>
          <fpage>512</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16396799</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodr&#xED;guez-Pichardo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hoffner</surname>
              <given-names>MV</given-names>
            </name>
            <name>
              <surname>Garc&#xED;a-Bravo</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Camacho</surname>
              <given-names>FM</given-names>
            </name>
          </person-group>
          <article-title>Dermatitis artefacta of the breast a retrospective analysis of 27 patients (1976-2006)</article-title>
          <source>J Eur Acad Dermatol Venereol.</source>
          <year>2010</year>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>270</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">19694893</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gattu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rashid</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Khachemoune</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Self-induced skin lesions: a review of dermatitis artefacta</article-title>
          <source>Cutis.</source>
          <year>2009</year>
          <volume>84</volume>
          <issue>5</issue>
          <fpage>247</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">20099617</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Janelle</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Labelle</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>La th&#xE9;rapie comportementale dialectique, une voie d'espoir pour traiter les troubles mentaux complexes</article-title>
          <year>2009</year>
          <volume>26</volume>
          <issue>6</issue>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
