<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27022428</article-id>
      <article-id pub-id-type="pmc">4789186</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-368</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.368.6705</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Teigne favique trait&#xE9;e par la terbinafine chez un enfant de 11 ans</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Favique ringworm treated with terbinafine in a child of 11 years</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lahmadi</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elhaouri</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire de Biologie de l'H&#xF4;pital Militaire Moulay Ismail de Mekn&#xE8;s, Mekn&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Dermatologie de l'H&#xF4;pital Militaire Moulay Ismail de Mekn&#xE8;s, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khalid Lahmadi, Laboratoire de Biologie de l'H&#xF4;pital Militaire Moulay Ismail de Mekn&#xE8;s (HMMI), Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>368</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Khalid Lahmadi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Favus</kwd>
        <kwd>terbinafine</kwd>
        <kwd>Trichophyton schoenleini</kwd>
        <kwd>gris&#xE9;ofulvine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Favus</kwd>
        <kwd>terbinafine</kwd>
        <kwd>Trichophyton schoenleini</kwd>
        <kwd>griseofulvin</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Patient &#xE2;g&#xE9; de 11 ans qui s'est pr&#xE9;sent&#xE9; avec des l&#xE9;sions &#xE9;tendues du cuir chevelu. Au milieu de ces l&#xE9;sions, les cheveux &#xE9;taient ternes. A leur base se trouvait une d&#xE9;pression circulaire recouverte d'une masse cro&#xFB;teuse, de couleur jaun&#xE2;tre (A). La l&#xE9;sion d&#xE9;gageait une odeur naus&#xE9;abonde. L'examen mycologique des cheveux atteints &#xE9;tait positif. La culturesur milieu Sabouraud chloramph&#xE9;nicol et Sabouraud chloramph&#xE9;nicol + actidione a permis l'isolement Trichophyton schoenleinii (B). Le diagnostic d'une teigne faviquea &#xE9;t&#xE9; retenu. L'enfant a &#xE9;t&#xE9; mis sous terbinafine 125mg/jour en une seule prise quotidienne par voie orale pendant quatre semaines associ&#xE9;e &#xE0; un traitement local par l'econazole 1% cr&#xE8;me en deux applications par jour. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la disparition des l&#xE9;sions inflammatoires et persistance des plaques alop&#xE9;ciques (C, D). La terbinafine est un antifongique qui commence de plus en plus &#xE0; &#xEA;tre utilis&#xE9; pour le traitement des teignes du cuir chevelu. Son AMM a &#xE9;t&#xE9; obtenu pour les patients &#xE2;g&#xE9;s de plus de 15 ans. Cependant, certaines &#xE9;tudes ont montr&#xE9; une bonne tol&#xE9;rance de ce m&#xE9;dicament chez des enfants moins &#xE2;g&#xE9;s. La terbinafine, utilis&#xE9;e &#xE0; la dose de 4 &#xE0; 5mg/kg/jour en une prise quotidienne par voie orale pendant une dur&#xE9;e moyenne de quatre semaines, serait plus efficace que la gris&#xE9;ofulvine &#xE0; la dose de 20 &#xE0; 25mg/kg/jour en deux prises pendant 6 &#xE0; 8 semaines sur les teignes du cuir chevelu dues aux champignons du genre Trichophyton. La terbinafine s'est r&#xE9;v&#xE9;l&#xE9; efficace chez notre patient.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) teigne favique (GODET FAVIQUE); B) colonie de Trichophyton schoenleinii en culture sur milieu Sabouraud chloramph&#xE9;nicol; C,D) &#xE9;volution apr&#xE8;s traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-22-368-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
