<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24944726</article-id>
      <article-id pub-id-type="pmc">4061503</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-69</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.69.2844</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dermoide du limbe au cours du syndrome de Goldenhar</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Limbal dermoid in Goldenhar syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hafidi</surname>
            <given-names>Zouheir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, service d'ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zouheir Hafidi, Universit&#xE9; Mohammed V Souissi, service d'ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>69</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zouheir Hafidi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome de Goldenhar</kwd>
        <kwd>syndrome polymalformatif</kwd>
        <kwd>malformation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Goldenhar Syndrome</kwd>
        <kwd>polymalformative syndrome</kwd>
        <kwd>malformation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Le syndrome de Goldenhar ou dysplasie oculo-auriculo-vert&#xE9;brale est un syndrome polymalformatif rare, en rapport avec une anomalie de d&#xE9;veloppement des premiers arcs branchiaux; il est le plus souvent unilat&#xE9;ral affectant les tissus mous et dans une moindre proportion le tissu osseux, associant de fa&#xE7;on variable des malformations squelettiques, auditives et oculaires avec un retard mental. Son diagnostic est essentiellement clinique et relativement simple; l'atteinte ophtalmologique est assez caract&#xE9;ristique et repr&#xE9;sent&#xE9;e par le dermoide du limbe, &#xE0; cette anomalie peut s'ajouter un colobome de la paupi&#xE8;re, un syndrome de Duane et tr&#xE8;s rarement une microphtalmie ou une anophtalmie. Nous rapportons l'observation d'un nourrisson &#xE2;g&#xE9; de 2 ann&#xE9;es de sexe masculin, adress&#xE9; dans notre formation dans le cadre du bilan g&#xE9;n&#xE9;ral d'un syndrome poly malformatif associant un retard psychomoteur, hypoplasie du pavillon de l'oreille gauche associ&#xE9; &#xE0; des appendices pr&#xE8;s auriculaires avec r&#xE9;trognathisme. L'examen ophtalmologique note une formation tumorale blanch&#xE2;tre de l&#x2019;&#x153;il gauche, de localisation limbique temporale inf&#xE9;rieure avec un fin duvet &#xE0; sa surface &#xE9;voquant un dermoide du limbe, la r&#xE9;fraction automatique n'a pas montr&#xE9; de vice r&#xE9;fractif, le reste de l'examen ophtalmologique est sans aucune anomalie, notamment il n'y a pas de d&#xE9;viation oculaire &#xE0; l'examen oculomoteur. Devant ce tableau clinique le diagnostic de syndrome de Goldenhar a &#xE9;t&#xE9; retenu et l'abstention th&#xE9;rapeutique sur le plan ophtalmologique a &#xE9;t&#xE9; adopt&#xE9;e vu la b&#xE9;nignit&#xE9; de la l&#xE9;sion, et l'absence de vice r&#xE9;fractif qui pourrait &#xEA;tre &#xE0; l'origine d'une amblyopie anisom&#xE9;tropique, auquel cas l'excision chirurgicale devient imp&#xE9;rative.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) appendice de la joue gauche avec un micro r&#xE9;trognathisme et d&#xE9;formation du pavillon de l'oreille. (B) dermoide du limbe temporal inf&#xE9;rieur de l&#x2019;&#x153;il gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-15-69-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
