<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25120879</article-id>
      <article-id pub-id-type="pmc">4119454</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-166</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.166.3568</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>T&#xE9;nosynovite tuberculeuse des extenseurs de la main : localisation rare de la tuberculose</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tuberculous tenosynovitis of the extensors of the hand: a rare localization of tuberculosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Frikha</surname>
            <given-names>Faten</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahloul</surname>
            <given-names>Zouhir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine interne, CHU H&#xE9;di Chaker 3029, Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faten Frikha, Service de M&#xE9;decine interne, CHU H&#xE9;di Chaker, Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>166</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faten Frikha et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>T&#xE9;nosynovite</kwd>
        <kwd>tuberculose</kwd>
        <kwd>main</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>tenosynovitis</kwd>
        <kwd>tuberculosis</kwd>
        <kwd>hand</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La t&#xE9;nosynovite tuberculeuse de la main est une manifestation rare de la tuberculose et repr&#xE9;sente 5% des tuberculoses ost&#xE9;oarticulaires et pr&#xE9;domine au poignet et &#xE0; la face palmaire de la main. Homme &#xE2;g&#xE9; de 52 ans, aux ant&#xE9;c&#xE9;dents de tuberculose pulmonaire, &#xE9;tait hospitalis&#xE9; pour une tum&#xE9;faction indolore du tendon extenseur du 3&#xE8;me doigt de la main gauche et une douleur de l'articulation MCP du 3&#xE8;me doigt droit dans un contexte apyr&#xE9;tique. L'examen notait une tum&#xE9;faction non inflammatoire peu douloureuse r&#xE9;nitente et cr&#xE9;pitante en regard du tendon extenseur du doigt gauche faisant 3 cm de diam&#xE8;tre. Le reste de l'examen &#xE9;tait normal. A la biologie, la vitesse de s&#xE9;dimentation &#xE9;tait &#xE0; 14 mm &#xE0; la premi&#xE8;re heure et la C-r&#xE9;active prot&#xE9;ine &#xE0; 6 mg/l. Il existait une hyperleucocytose &#xE0; 11340 &#xE9;l&#xE9;ments/mm3. L'intradermor&#xE9;action &#xE0; la tuberculine &#xE9;tait phlyct&#xE9;nulaire &#xE0; 25 mm. La recherche de bacille de Koch dans les crachats et les urines &#xE9;tait n&#xE9;gative. L&#x2019;&#xE9;chographie montrait un &#xE9;paississement synovial avec &#xE9;panchement en regard de l'articulation MCP des 3&#xE8;mes doigts droit et gauche. L'IRM mettait en &#xE9;vidence en regard de l'articulation MCP gauche un &#xE9;paississement synovial de r&#xE9;haussement h&#xE9;t&#xE9;rog&#xE8;ne ainsi que des images de collections liquidiennes p&#xE9;ri-articulaires &#xE0; paroi r&#xE9;hauss&#xE9;e dont la plus volumineuse mesurait 31X17X10 mm. Un traitement chirurgical &#xE9;tait r&#xE9;alis&#xE9; avec une synovectomie totale, un lavage articulaire et une immobilisation articulaire par une broche crois&#xE9;e. L&#x2019;&#xE9;tude histologique montrait un granulome &#xE9;pith&#xE9;liogigantocellulaire avec n&#xE9;crose cas&#xE9;euse. Le patient &#xE9;tait trait&#xE9;e par antituberculeux pendant 12 mois. L&#x2019;&#xE9;volution &#xE9;tait bonne.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction non inflammatoire peu douloureuse r&#xE9;nitente et cr&#xE9;pitante en regard du tendon extenseur du 3&#xE8;me doigt gauche faisant 3 cm de diam&#xE8;tre</p>
        </caption>
        <graphic xlink:href="PAMJ-17-166-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
