<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26965660</article-id>
      <article-id pub-id-type="pmc">4769052</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-284</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.284.8249</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hydroc&#xE9;phalie compliquant une sarco&#xEF;dose chez un patient porteur d'une m&#xE9;ningoc&#xE8;le</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hydrocephalus complicating sarcoidosis in a patient with a meningocele</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahiani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'ORL. H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>284</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sarco&#xEF;dose</kwd>
        <kwd>hydroc&#xE9;phalie</kwd>
        <kwd>m&#xE9;ningoc&#xE8;le</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>sarcoidosis</kwd>
        <kwd>hydrocephalus</kwd>
        <kwd>meningocele</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Une m&#xE9;ningoc&#xE8;le est une saillie des m&#xE9;ninges &#xE0; travers des points de faiblesse, habituellement dans la base du cr&#xE2;ne. Elle peut &#xEA;tre cong&#xE9;nitale, iatrog&#xE8;ne ou spontan&#xE9;e. Elle est le plus souvent asymptomatique mais peut parfois se manifester par une rhinorrh&#xE9;e, une otorrh&#xE9;e, ou des signes de m&#xE9;ningite bact&#xE9;rienne r&#xE9;currente. L'association &#xE0; une neurosarco&#xEF;dose est exceptionnelle. Patient &#xE2;g&#xE9; de 37 ans, a consult&#xE9; pour une rhinorrh&#xE9;e r&#xE9;cidivante &#xE9;voluant depuis un an. Il s'agissait d'un patient suivi depuis deux ans pour une sarco&#xEF;dose syst&#xE9;mique dont le diagnostic a &#xE9;t&#xE9; retenu devant l'association d'une x&#xE9;rostomie, un lupus pernio, une pneumopathie interstitielle, une alv&#xE9;olite lymphocytaire et une granulomatose sans n&#xE9;crose cas&#xE9;euse &#xE0; la biopsie labiale et bronchique &#xE9;tag&#xE9;e; et dont le traitement s'est bas&#xE9;e sur une corticoth&#xE9;rapie g&#xE9;n&#xE9;rale avec bonne &#xE9;volution clinique. L'examen physique a montr&#xE9; une muqueuse nasale saine. Le patient n'avait pas de syndrome m&#xE9;ning&#xE9;. L'examen ophtalmologique &#xE9;tait normal. L'analyse du liquide nasal a confirm&#xE9; qu'il s'agissait d'un liquide c&#xE9;phalo-rachidien. L'examen biologique et la biopsie de la muqueuse nasale &#xE9;taient sans anomalies. La TDM c&#xE9;r&#xE9;brale a r&#xE9;v&#xE9;l&#xE9; l'image d'une m&#xE9;ningoc&#xE8;le associ&#xE9;e &#xE0; une hydroc&#xE9;phalie. Le diagnostic d'une hydroc&#xE9;phalie compliquant une sarco&#xEF;dose chez un patient porteur d'une m&#xE9;ningoc&#xE8;le a &#xE9;t&#xE9; retenu. Le traitement s'est bas&#xE9; sur un traitement chirurgical de la m&#xE9;ningoc&#xE8;le et un traitement m&#xE9;dical qui a consist&#xE9; en une corticoth&#xE9;rapie associ&#xE9;e &#xE0; des boli de cyclophosphamide. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une bonne &#xE9;volution clinique et radiologique et l'absence de r&#xE9;cidive de la rhinorrh&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM c&#xE9;r&#xE9;brale (coupe axiale): image d'une m&#xE9;ningoc&#xE8;le associ&#xE9;e &#xE0; une hydroc&#xE9;phalie</p>
        </caption>
        <graphic xlink:href="PAMJ-22-284-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
