<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955403</article-id>
      <article-id pub-id-type="pmc">4760723</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-212</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.212.7798</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Faux an&#xE9;vrysme de l'art&#xE8;re hum&#xE9;rale suite &#xE0; une plaie par arme &#xE0; feux</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pseudoaneurysm of the femoral artery following a firearm wound</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mrad</surname>
            <given-names>Melek Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elleuch</surname>
            <given-names>Nizar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Cardio-vasculaire, Hopital La Rabta, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; Tunis EL Manar, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Melek Ben Mrad, Service de Chirurgie Cardio-vasculaire, Hopital La Rabta, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; Tunis EL Manar, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>212</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Melek Ben Mrad et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Faux an&#xE9;vrysme</kwd>
        <kwd>art&#xE8;re hum&#xE9;rale</kwd>
        <kwd>arme &#xE0; feu</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pseudo-aneurysm</kwd>
        <kwd>brachial artery</kwd>
        <kwd>firearm</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les plaies par balles peuvent toucher les trajets art&#xE9;riels, elles sont responsables souvent d'un double syndrome: h&#xE9;morragique et isch&#xE9;mique. Dans ces cas les patients sont g&#xE9;n&#xE9;ralement op&#xE9;r&#xE9;s en urgence vu l'urgence vitale ou/et fonctionnelle. Parfois les l&#xE9;sions art&#xE9;rielles passent inaper&#xE7;us. C'est le cas des l&#xE9;sions lat&#xE9;rales et partielles, elles &#xE9;voluent alors vers la formation d'an&#xE9;vrysmes art&#xE9;riels. Nous rapportons le cas d'un jeune &#xE2;g&#xE9; de 20 ans, victime lors d'un combat arm&#xE9; d'une plaie par balle avec un point d'entr&#xE9;e au niveau du thorax. Le patient est sorti indemne initialement mais il a d&#xE9;velopp&#xE9; dans les jours qui ont suivi une masse au niveau de la face interne du bras gauche. Devant l'apparition d'une g&#xEA;ne neurologique &#xE0; type de paresth&#xE9;sies au niveau de la main gauche, le patient nous a consult&#xE9;s. Le diagnostic de faux an&#xE9;vrysme hum&#xE9;ral avec compression nerveuse a &#xE9;t&#xE9; retenu sur les donn&#xE9;es cliniques et scannographiques (A). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9;, avec contr&#xF4;le premier de l'an&#xE9;vrysme (B), r&#xE9;section de l'art&#xE8;re hum&#xE9;rale atteinte et du tissu an&#xE9;vrysmal (C), et r&#xE9;tablissement de la continuit&#xE9; art&#xE9;rielle par un pontage veineux en utilisant la veine basilique pr&#xE9;lev&#xE9; au m&#xEA;me site op&#xE9;ratoire (D). L'&#xE9;volution initiale &#xE9;t&#xE9; bonne avec disparition de la g&#xEA;ne neurologique. Le patient se porte bien deux ans apr&#xE8;s l'intervention. Le diagnostic du faux an&#xE9;vrysme art&#xE9;riel doit &#xEA;tre &#xE9;voqu&#xE9; devant toute masse p&#xE9;riph&#xE9;rique sur un trajet art&#xE9;riel m&#xEA;me lorsque le point d'entr&#xE9;e est loin du site.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Images perop&#xE9;ratoires: A) masse de la face interne de la partie sup&#xE9;rieure du bras gauche; B) dissection du faux an&#xE9;vrysme; C) ouverture du faux an&#xE9;vrysme avec r&#xE9;section du tissu an&#xE9;vrysmal; D) pontage hum&#xE9;ro-hum&#xE9;ral par veine basilique homolat&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-22-212-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
