<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26405497</article-id>
      <article-id pub-id-type="pmc">4564407</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-61</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.61.5560</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Perforation gastrique n&#xE9;onatale spontan&#xE9;e: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neonatal spontaneous gastric perforation: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Naji</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elkarout</surname>
            <given-names>Yahya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benajiba</surname>
            <given-names>Noufissa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;diatrie, CHU Mohammed VI, Universit&#xE9; Mohammed Premier, Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Infantile, Centre Hospitalier R&#xE9;gional Al F&#xE2;r&#xE2;b&#xEE;, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelhalim Naji, Service de P&#xE9;diatrie, CHU Mohammed VI, Universit&#xE9; Mohammed Premier, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>61</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>10</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelhalim Naji et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La perforation gastrique n&#xE9;onatale spontan&#xE9;e est rare. Nous rapportons un cas survenu chez un nouveau-n&#xE9; issu d'une grossesse et une naissance sans anomalies, et qui a pr&#xE9;sent&#xE9; au deuxi&#xE8;me jour de sa vie brutalement une distension abdominale importante, suivie d'une d&#xE9;tresse respiratoire n&#xE9;cessitant des mesures de r&#xE9;animation br&#xE8;ves. La radiographie de l'abdomen sans pr&#xE9;paration montrait un pneumop&#xE9;ritoine massif, la laparotomie trouvait une perforation au niveau de l'antre gastrique de 2cm, qui &#xE9;tait sutur&#xE9;e en un plan. Les suites op&#xE9;ratoires &#xE9;taient simples. L&#x2019;&#xE9;volution des perforations gastriques spontan&#xE9;es survenant chez le nouveau-n&#xE9; est habituellement favorable. Sous r&#xE9;serve d'un diagnostic et prise en charge pr&#xE9;coce.</p>
      </abstract>
      <kwd-group>
        <kwd>Nouveau-n&#xE9;</kwd>
        <kwd>d&#xE9;tresse abdominale</kwd>
        <kwd>abdomen sans pr&#xE9;paration</kwd>
        <kwd>perforation gastrique spontan&#xE9;e</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>newborn</kwd>
        <kwd>abdominal distress</kwd>
        <kwd>abdominal radiography without preparation</kwd>
        <kwd>Spontaneous gastric perforation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La perforation gastrique du nouveau-n&#xE9; est une affection rare, au pronostic encore grave. Le taux &#xE9;lev&#xE9; de mortalit&#xE9; chez ces patients peut &#xEA;tre am&#xE9;lior&#xE9;e par un diagnostic pr&#xE9;coce et de r&#xE9;animation rapide qui n&#xE9;cessite une prise en charge chirurgicale. Notre objectif est de rendre service aux cliniciens mis en pr&#xE9;sence d'une situation analogue. Nous rapportons ici un cas de perforation gastrique idiopathique survenus chez un nouveau-n&#xE9; &#xE0; terme.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un nouveau-n&#xE9; d'un jour, de sexe f&#xE9;minin, a &#xE9;t&#xE9; admise d'urgence pour une importante distension abdominale avec d&#xE9;tresse respiratoire. Cet enfant &#xE9;tait n&#xE9;e &#xE0; terme, par voie basse, &#xE0; la suite d'une grossesse normale, avec un poids de naissance de 3 kg. Aucune mesure de r&#xE9;animation n'avait &#xE9;t&#xE9; n&#xE9;cessaire lors de l'accouchement. Le placenta et le cordon ombilical &#xE9;taient normaux et le liquide amniotique clair. L'allaitement a &#xE9;t&#xE9; d&#xE9;but&#xE9; d&#xE8;s la naissance et l&#x2019;&#xE9;mission de m&#xE9;conium s'est faite dans les premi&#xE8;res 24 heures. &#xC0; l&#x2019;&#xE2;ge de trois jours est apparue une distension abdominale, d'installation rapide, qui devenait en quelques heures massive et &#xE9;tait accompagn&#xE9;e de vomissements alimentaires puis bilieux. &#xC0; ces signes digestifs s'associaient des signes respiratoires avec tachypn&#xE9;e &#xE0; 50 c/minute, tirage intercostal et sus-sternal, battement des ailes du nez et cyanose mod&#xE9;r&#xE9;e des extr&#xE9;mit&#xE9;s. La fr&#xE9;quence cardiaque &#xE9;tait de 150 c/minute et les pouls p&#xE9;riph&#xE9;riques &#xE9;taient &#xE0; peine perceptibles. Ce nouveau-n&#xE9; &#xE9;tait prostr&#xE9;, apathique avec un abdomen tr&#xE8;s distendu, sans aucun bruit hydroa&#xE9;rique &#xE0; l'auscultation abdominale et pr&#xE9;sentait un &#xE9;tat de d&#xE9;tresse respiratoire avec des signes d'encombrement bronchique &#xE0; l'auscultation pulmonaire. La radiographie de l'abdomen sans pr&#xE9;paration mettait en &#xE9;vidence un pneumop&#xE9;ritoine massif &#xE9;voquant fortement une perforation d'un visc&#xE8;re creux (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une oxyg&#xE9;noth&#xE9;rapie par sonde nasale simple, une mise en place de sonde nasogastrique, une r&#xE9;&#xE9;quilibration hydro &#xE9;lectrolytique et une antibioth&#xE9;rapie associant ceftriaxone; ampicilline et gentamycine ont &#xE9;t&#xE9; prescrites et soulageaient l&#xE9;g&#xE8;rement l'enfant. Une laparotomie exploratrice &#xE9;tait indiqu&#xE9;e, trouvait une perforation gastrique en regard de la grande courbure (<xref ref-type="fig" rid="F0002">Figure 2</xref>), qui &#xE9;tait sutur&#xE9;e en un plan. Les suites op&#xE9;ratoires &#xE9;taient simples. L&#x2019;&#xE9;volution des perforations gastriques spontan&#xE9;es survenant chez le nouveau-n&#xE9; est habituellement favorable sous r&#xE9;serve d'un diagnostic et d'une prise en charge pr&#xE9;coces.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de l'abdomen sans pr&#xE9;paration montrant un pneumop&#xE9;ritoine massif &#xE9;voquant La perforation d'un visc&#xE8;re creux</p>
        </caption>
        <graphic xlink:href="PAMJ-21-61-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Montrant une perforation au niveau de l'antre gastrique de 2cm lors d'une laparotomie</p>
        </caption>
        <graphic xlink:href="PAMJ-21-61-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La perforation gastrique spontan&#xE9;e est rare chez le nouveau-n&#xE9; n&#xE9; &#xE0; terme et repr&#xE9;sente 10 &#xE0; 16% des perforations gastro-intestinales n&#xE9;onatales. Depuis la premi&#xE8;re description de Siebold en 1825, plus de 300 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. La qualification de &#xAB;spontan&#xE9;e&#xBB; correspond &#xE0; une entit&#xE9; propre et sont exclues les perforations gastriques associ&#xE9;es &#xE0; une obstruction distale. L&#x2019;&#xE2;ge habituel de survenue se situe entre deux et sept jours et il existe une pr&#xE9;dilection pour la race noire et le sexe masculin [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Plusieurs m&#xE9;canismes sont avanc&#xE9;s dans la gen&#xE8;se de la perforation avec des aspects anatomopathologiques particuliers selon l&#x2019;&#xE9;tiologie. Ainsi, ont &#xE9;t&#xE9; rapport&#xE9;es les perforations d'origine cong&#xE9;nitale par ag&#xE9;n&#xE9;sie de la musculature gastrique occasionnant des l&#xE9;sions &#xE0; type de d&#xE9;chirure lin&#xE9;aire au niveau de la grande courbure; puis les perforations d'origine isch&#xE9;mique (souffrance n&#xE9;onatale, embole septique), d'origine m&#xE9;canique(distension gastrique apr&#xE8;s ventilation au masque trop appuy&#xE9;e, sonde gastrique perforant l'estomac), d'origine m&#xE9;dicamenteuse (cortico&#xEF;des, indom&#xE9;tacine dans la communication inter-auriculaire) ou encore d'origine fonctionnelle (affection neurologique, atonie gastrique, spasme pyloriqueen cas de stress n&#xE9;onatal) entra&#xEE;nant des perforations punctiformes de la paroi gastrique ant&#xE9;rieure ou post&#xE9;rieure. Par ailleurs, plusieurs facteurs de risque sont associ&#xE9;s &#xE0; l'affection: la pr&#xE9;maturit&#xE9;, le faible poids de naissance, l'exsanguino-transfusion, la rupture pr&#xE9;matur&#xE9;e des membranes, la tox&#xE9;mie gravidique, l'accouchement par le si&#xE8;ge, le diab&#xE8;te maternel, le placenta pr&#xE6;via, l'infection amniotique ou encore la c&#xE9;sarienne [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Aucun de ces m&#xE9;canismes ou facteurs de risque ne semble &#xEA;tre en cause dans notre observation et l'origine reste ind&#xE9;termin&#xE9;e.</p>
      <p>Le tableau clinique de la perforation gastrique n&#xE9;onatale est assez caract&#xE9;ristique. En effet, lors des premiers jours alors que l'alimentation et l&#x2019;&#xE9;mission de m&#xE9;conium sont normales, ce qui &#xE9;limine une cause obstructive, surviennent brutalement une distension abdominale, des vomissements et des troubles respiratoires qui &#xE9;voluent en peu de temps vers une d&#xE9;tresse respiratoire. L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral est vite alt&#xE9;r&#xE9; et la radiographie de l'abdomen sans pr&#xE9;paration montre un pneumop&#xE9;ritoine massif caract&#xE9;ristique. Pour le diagnostic diff&#xE9;rentiel, il faudra &#xE9;liminer essentiellement les perforations gastriques n&#xE9;onatales secondaires &#xE0; une cause obstructive sous-jacente (atr&#xE9;sie intestinale, il&#xE9;us m&#xE9;conial, maladie de Hirschsprung, etc.), l'ent&#xE9;rocolite n&#xE9;crosante, les occlusions intestinales n&#xE9;onatales, les perforations, les pneumop&#xE9;ritoines sans br&#xE8;che digestive accompagnant un pneumothorax ou un pneumom&#xE9;diastin, exceptionnellement une pneumatose intestinale primitive, et les pneumop&#xE9;ritoines idiopathiques. Sur le plan th&#xE9;rapeutique, certains auteurs pr&#xE9;conisent, avant la chirurgie, une ponction abdominale de d&#xE9;compression pour soulager le travail respiratoire. Le traitement chirurgical consiste en une suture de la perforation qui peutpar ailleurs &#xEA;tre multiple, ce qui justifie une exploration minutieuse. Une toilette p&#xE9;riton&#xE9;ale avec une solution sal&#xE9;e ti&#xE8;de et un ass&#xE8;chement de la cavit&#xE9; abdominale permettent, comme dans notre cas, d&#x2019;&#xE9;viter un drainage. L&#x2019;&#xE9;volution est la plupart du temps favorable pour les cas diagnostiqu&#xE9;s et trait&#xE9;s rapidement. La mortalit&#xE9; reste cependant &#xE9;lev&#xE9;e en cas de retard de la prise en charge, de grande pr&#xE9;maturit&#xE9; ou de sepsis s&#xE9;v&#xE8;re associ&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La perforation gastrique chez le nouveau-n&#xE9; est une urgence chirurgicale rare mais grave qui met en jeu le pronostic vital. Le pronostic d&#xE9;pend de la rapidit&#xE9; du diagnostic et de la r&#xE9;animation en pr&#xE9; et en postop&#xE9;ratoire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rakoto-Ratsimba</surname>
              <given-names>HN</given-names>
            </name>
            <name>
              <surname>Rakotoarisoa</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Samison</surname>
              <given-names>LH</given-names>
            </name>
            <name>
              <surname>Belalahy</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Ranaivozanany</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous gastric perforation in a neonate: a case report</article-title>
          <source>Archives de pediatrie.</source>
          <year>2004</year>
          <month>9</month>
          <volume>11</volume>
          <issue>9</issue>
          <fpage>1067</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15350996</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gharehbahgy</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Rafeey</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Acute gastric perforation in neonatal period</article-title>
          <source>Med J Islamic Academy Sci.</source>
          <year>2001</year>
          <volume>14</volume>
          <fpage>67</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Terui</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Iwai</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Yamada</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Takenouchi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nakata</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Komatsu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yoshida</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Etiology of neonatal gastric perforation: a review of 20 years&#x2019; experience</article-title>
          <source>Pediatr Surg Int.</source>
          <year>2012</year>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>9</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">22009207</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
