<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25767651</article-id>
      <article-id pub-id-type="pmc">4345211</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-131</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.131.5488</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Masse r&#xE9;tro p&#xE9;riton&#xE9;ale kystique et multi-cloisonn&#xE9;e: kyste hydatique ou tumeur nerveuse?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Multi-compartmentalized retroperitoneal cystic mass: hydatid cyst or nerve tumor?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ossibi</surname>
            <given-names>Pierlesky Elion</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kamaoui</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale B, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Pierlesky Elion Ossibi, Service de Chirurgie Visc&#xE9;rale B, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>131</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Pierlesky Elion Ossibi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>P&#xE9;riton&#xE9;ale kystique</kwd>
        <kwd>kyste hydatique</kwd>
        <kwd>canalaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cystic peritonitis</kwd>
        <kwd>hydatid cyst</kwd>
        <kwd>ductal</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les masses retro-p&#xE9;riton&#xE9;ales kystiques et multi-cloisonn&#xE9;es sont rares. Plusieurs diagnostics peuvent &#xEA;tre &#xE9;voqu&#xE9;s devant une masse retro-p&#xE9;riton&#xE9;ale kystique et multi-cloisonn&#xE9;e parmi lesquels: un kyste hydatique du psoas ou une tumeur nerveuse. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 50 ans sans ant&#xE9;c&#xE9;dent pathologique notable qui pr&#xE9;sente depuis 6 mois des douleurs isol&#xE9;es du flanc gauche. L'examen clinique trouve une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral avec une l&#xE9;g&#xE8;re sensibilit&#xE9; &#xE0; la palpation du flanc gauche. L'examen neurologique est normal. Le bilan biologique est normal. L&#x2019;&#xE9;chographie abdominale est revenue en faveur d'un abc&#xE8;s froid ou d'un kyste hydatique du psoas gauche. Le scanner abdominal montre une masse r&#xE9;trop&#xE9;riton&#xE9;ale gauche avec une composante endo canalaire et exo canalaire. Elle est de forme ovalaire majoritairement kystique, contenant de multiples cloisons &#xE9;paisses et mesure 90 x 117 mm. S'agit-il d'une tumeur neurog&#xE8;ne ou d'un kyste hydatique (A et B). Le compl&#xE9;ment IRM lombaire a mis en &#xE9;vidence cette volumineuse masse, bien limit&#xE9;e, ovalaire, multi-locul&#xE9;e, se rehaussant de mani&#xE8;re h&#xE9;t&#xE9;rog&#xE8;ne, d&#xE9;limitant des zones liqu&#xE9;fi&#xE9;es qui mesure 86 x 92 x 120 mm. Elle s&#x2019;&#xE9;tend en dedans en endo canalaire, &#xE9;largissant le foramen gauche de L1 et venant comprimer le c&#xF4;ne m&#xE9;dullaire et dissocier les racines nerveuses (C et D). La prise de contraste n'est pas en faveur d'un kyste hydatique. La patiente est adress&#xE9;e en neurochirurgie pour une prise en charge.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) scannographie montrant la volumineuse masse r&#xE9;tro-p&#xE9;riton&#xE9;ale h&#xE9;t&#xE9;rog&#xE8;ne; (B) discret rehaussement de la masse apr&#xE8;s injection de produit de contraste; (C) IRM de la masse r&#xE9;tro-p&#xE9;riton&#xE9;ale multi-cloisonn&#xE9;e; (D) masse &#xE9;largissant le foramen gauche de L1 avec compression m&#xE9;dullaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-131-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
