<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27200114</article-id>
      <article-id pub-id-type="pmc">4856515</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-4</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.4.8564</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome de Budd-Chiari: une complication rare de la sarco&#xEF;dose h&#xE9;patique (&#xE0; propos d'un cas)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Budd-Chiari syndrome: a rare complication of hepatic sarcoidosis (about one case)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sghier</surname>
            <given-names>Ismael Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Billah</surname>
            <given-names>Nabil Moatassim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie Centrale, H&#xF4;pital Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ismael Ait Sghier, Service de Radiologie Centrale, H&#xF4;pital Avicenne, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>1</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>4</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>12</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ismael Ait Sghier et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'atteinte h&#xE9;patique au cours de la sarco&#xEF;dose est une localisation fr&#xE9;quente, habituellement asymptomatique. La cholestase anict&#xE9;rique et l'hypertension portale repr&#xE9;sentent ses principales complications. Le syndrome de Budd-Chiari est une complication peu connue qui demeure exceptionnelle. Nous rapportons un nouveau cas de syndrome de Budd-Chiari compliquant une sarco&#xEF;dose h&#xE9;patique chez une jeune femme de 45 ans.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Sarcoidotic involvement of the liver is frequent, albeit uncommonly symptomatic. Anicteric cholestasis and portal hypertension are the main complications. Budd-Chiari syndrome is a little known and exceptional complication of hepatic sarcoidosis. We present a case of A 45-year-old woman suffering from hepatic sarcoidosis who developed Budd-Chiari syndrome.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Sarco&#xEF;dose</kwd>
        <kwd>syndrome de Budd-Chiair</kwd>
        <kwd>granulomatose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sarcoidosis</kwd>
        <kwd>Budd-Chiari syndrome</kwd>
        <kwd>granulomatosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'atteinte h&#xE9;patique repr&#xE9;sente une localisation bien connue de la sarco&#xEF;dose; elle n'est symptomatique que dans le tiers des cas. Ces complications sont rares, repr&#xE9;sent&#xE9;es essentiellement par la cholestase anict&#xE9;rique et l'hypertension portale. Le syndrome de Budd-Chiari est exceptionnel. Nous rapportons un nouveau cas de syndrome de Budd-Chiari compliquant une sarco&#xEF;dose h&#xE9;patique chez une jeune femme de 45 ans.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente de 45 ans, suivie pour sarco&#xEF;dose avec localisation pulmonaire, &#xE9;tait admise pour bilan &#xE9;tiologique d'une h&#xE9;patom&#xE9;galie de d&#xE9;couverte fortuite. L'examen clinique &#xE9;tait sans particularit&#xE9; en dehors d'une h&#xE9;patom&#xE9;galie &#xE0; 22 cm. Le bilan biologique avait conclu &#xE0; une cholestase anict&#xE9;rique sans cytolyse ni syndrome inflammatoire, et avec un dosage de l'enzyme de conversion de l'angiotensine &#xE0; 3 fois la normale.</p>
      <p>L&#x2019;&#xE9;chographie abdominale mettait en &#xE9;vidence un foie dysmorphique, augment&#xE9; de taille, d&#x2019;&#xE9;chostructure h&#xE9;t&#xE9;rog&#xE8;ne avec hypertrophie du segment I et de multiples ad&#xE9;nopathies hilaires h&#xE9;patiques et coelio-m&#xE9;sent&#xE9;riques. L&#x2019;&#xE9;tude doppler montrait une perm&#xE9;abilit&#xE9; partielle de la veine h&#xE9;patique m&#xE9;diane, qui pr&#xE9;sentait un aspect gr&#xEA;le et un flux multiphasique, avec st&#xE9;nose des veines h&#xE9;patiques droite et gauche La veine cave &#xE9;tait perm&#xE9;able, sans anomalie morphologique ou h&#xE9;modynamique (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;chographie doppler h&#xE9;patique: aspect gr&#xEA;le de la veine h&#xE9;patique m&#xE9;diane qui garde un flux multiphasique avec absence d'identifications des veines h&#xE9;patiques gauche et droite</p>
        </caption>
        <graphic xlink:href="PAMJ-23-4-g001"/>
      </fig>
      <p>La tomodensitom&#xE9;trie thoraco-abdominale confirmait les donn&#xE9;es de l&#x2019;&#xE9;chographie-Doppler abdominale avec mise en &#xE9;vidence quelques nodules hypodensesinfracentim&#xE9;triques non rehauss&#xE9;s apr&#xE8;s injection de produit de contraste &#xE9;voquant des nodules sarco&#xEF;dosiques (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref> et <xref ref-type="fig" rid="F0004">Figure 4</xref>), ainsi que de multiples ad&#xE9;nom&#xE9;galies intra-abdominales (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#x2019;&#xE9;tage thoracique &#xE9;tait sans anomalie. L'examen histologique h&#xE9;patique avait conclu &#xE0; la pr&#xE9;sence de granulomes &#xE9;pith&#xE9;lio&#xEF;des et gigantocellulaires sans n&#xE9;crose cas&#xE9;euse. Le bilan tuberculeux, immunologique et la recherche d'une thrombophilie, &#xE9;taient n&#xE9;gatifs. Le diagnostic d'un syndrome de Budd-Chiari compliquant une sarco&#xEF;dose h&#xE9;patique &#xE9;tait ainsi retenu.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe TDM axiale avec injection de produit de contraste: foie dysmorphique de contours lobul&#xE9;s avec hypertrophie du segment I; noter la pr&#xE9;sence d'un nodule hypodense infracentim&#xE9;trique non rehauss&#xE9; apr&#xE8;s injection de produit de contraste (fl&#xE8;che) - nodule sarco&#xEF;dosique-ainsi qu'une lam&#xE9; d&#x2019;&#xE9;panchement p&#xE9;riton&#xE9;al pr&#xE9;h&#xE9;patique</p>
        </caption>
        <graphic xlink:href="PAMJ-23-4-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Absence d'opacification des veines h&#xE9;patiques avec bonne opacification de la veine cave inf&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-23-4-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe TDM axiale avec injection de produit de contraste montrant de multiples micronodules h&#xE9;patiques avec des ad&#xE9;nopathies coelio-m&#xE9;sent&#xE9;riques et lat&#xE9;ro-aortiques</p>
        </caption>
        <graphic xlink:href="PAMJ-23-4-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La sarco&#xEF;dose est une maladie syst&#xE9;mique d&#x2019;&#xE9;tiologie inconnue, caract&#xE9;ris&#xE9;e par la pr&#xE9;sence de l&#xE9;sions granulomateuses non cas&#xE9;euses dans les organes atteints [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Bien que l'atteinte m&#xE9;diastino-pulmonaire soit de loin la plus fr&#xE9;quente (90%), tous les organes peuvent en effet &#xEA;tre atteints. L'atteinte h&#xE9;patique repr&#xE9;sente une localisation fr&#xE9;quente, retrouv&#xE9;e dans 50 &#xE0; 80% des biopsies h&#xE9;patiques en cas de sarco&#xEF;dose syst&#xE9;mique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle est dans la majorit&#xE9; des cas asymptomatique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le signe le plus souvent retrouv&#xE9; en imagerie est une h&#xE9;patom&#xE9;galie. Elle est retrouv&#xE9;e &#xE0; l&#x2019;&#xE9;chographie ou au scanner abdominal dans plus de 50% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]; suivie des nodules h&#xE9;patiques, qui ne sont observ&#xE9;s que dans 5% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Les complications de la sarco&#xEF;dose h&#xE9;patique sont rares. Les deux principales complications sont la cholestase chronique et l'hypertension portale qui ne sont rencontr&#xE9;es que dans moins de 5% des cas. Le syndrome de Budd-Chiari reste une complication exceptionnelle. Celui-ci serait la cons&#xE9;quence d'une compression extrins&#xE8;que des veines h&#xE9;patiques par des granulomes sarco&#xEF;dosiques ou d'une infiltration de la paroi des veines h&#xE9;patiques entrainant une stase veineuse favorisant la formation de thrombus [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le tableau clinique d&#xE9;pend du nombre de veines obstru&#xE9;es et de la rapidit&#xE9; d'installation de la thrombose. Les formes aigu&#xEB;s peuvent se r&#xE9;v&#xE9;ler par une insuffisance h&#xE9;patique, des douleurs abdominales, une fi&#xE8;vre et/ou une ascite exsudative. Mais le plus souvent, la d&#xE9;couverte est tardive, ce qui pose le probl&#xE8;me du diagnostic diff&#xE9;rentiel avec la cirrhose. Les formes chroniques sont en rapport avec une obstruction progressive, et sont le plus souvent pauci- ou asymptomatiques. Ce fut le cas chez notre patiente qui ne pr&#xE9;sentait cliniquement aucun signe, en dehors d'une h&#xE9;patom&#xE9;galie. A ce stade, l'exploration radiologique retrouve un foie h&#xE9;t&#xE9;rog&#xE8;ne, dysmorphique avec hypertrophie du segment I, des signes d'HTP avec une circulation collat&#xE9;rale, une ascite et des anomalies de perfusion du parenchyme h&#xE9;patique, mieux &#xE9;tudi&#xE9;s sur l'imagerie en coupe (TDM ou IRM).</p>
      <p>Le d&#xE9;veloppement des nodules de r&#xE9;g&#xE9;n&#xE9;ration a &#xE9;t&#xE9; d&#xE9;crit &#xE0; ce stade &#xE9;galement. Ils sont la cons&#xE9;quence des modifications de la perfusion h&#xE9;patique (diminution du flux portal avec hyperart&#xE9;rialisation h&#xE9;patique). Ils sont typiquement multiples, le plus souvent inf&#xE9;rieures &#xE0; 3 cm, homog&#xE8;nes, hypo ou hyper&#xE9;chog&#xE8;nes &#xE0; l&#x2019;&#xE9;chographie, iso ou hyperdenses au scanner, hyperintense en T1, iso ou hypointense en T2 &#xE0; l'IRM avec prise de contraste intense au temps art&#xE9;riel. Ces nodules ne doivent pas &#xEA;tre confondus avec les nodules sarco&#xEF;dosique qui r&#xE9;sultent de la confluence des granulomes. Comme les nodules de r&#xE9;g&#xE9;n&#xE9;ration, ces derniers peuvent &#xEA;tre extr&#xEA;mement nombreux, de taille variable mesurant le plus souvent moins de 2 cm de diam&#xE8;tre. Ils sont hypo&#xE9;chog&#xE8;nes (moins souvent hyper&#xE9;chog&#xE8;nes) &#xE0; l&#x2019;&#xE9;chographie, hypodenses au scanner [<xref rid="CIT0006" ref-type="bibr">6</xref>], hypo-intense sur toutes les s&#xE9;quences en IRM et restent non rehauss&#xE9;s apr&#xE8;s l'injection de produit de contraste. Ces nodules sont exceptionnellement calcifi&#xE9;s.</p>
      <p>Le traitement du syndrome de Budd-Chiari est fond&#xE9; sur le contr&#xF4;le de la cause, sur la pr&#xE9;vention des thromboses veineuses et sur le r&#xE9;tablissement du drainage veineux h&#xE9;patique. En cas d'insuffisance h&#xE9;patocellulaire rapidement progressive, la transplantation h&#xE9;patique doit &#xEA;tre discut&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'atteinte h&#xE9;patique au cours de la sarco&#xEF;dose est une localisation fr&#xE9;quente, habituellement asymptomatique. La diss&#xE9;mination des granulomes dans le parenchyme h&#xE9;patique peut se compliquer d'une cholestase anict&#xE9;rique, d'hypertension portale et exceptionnellement d'un syndrome de Budd-Chiari. Malgr&#xE9; l'exceptionnelle association du syndrome de Budd-Chiari et de la sarco&#xEF;dose h&#xE9;patique, ce diagnostic doit toujours &#xEA;tre &#xE9;voqu&#xE9; devant le moindre signe d'appel, justifiant ainsi la r&#xE9;alisation d'une &#xE9;chographie-doppler h&#xE9;patique au moindre doute -voire chez des patients asymptomatiques- afin d&#x2019;&#xE9;tablir le diagnostic &#xE0; un stade pr&#xE9;coce.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nunes</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Soler</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Valeyre</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary sarcoidosis</article-title>
          <source>Allergy.</source>
          <year>2005</year>
          <month>5</month>
          <volume>60</volume>
          <issue>5</issue>
          <fpage>565</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">15813801</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ayyala</surname>
              <given-names>US</given-names>
            </name>
            <name>
              <surname>Padilla</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis and treatment of hepatic sarcoidosis</article-title>
          <source>Curr Treat Options Gastroenterol.</source>
          <year>2006</year>
          <volume>9</volume>
          <issue>6</issue>
          <fpage>475</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">17081481</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chapelon Abric</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Localisations extrathoraciques graves de la sarco&#xEF;dose</article-title>
          <source>Rev Med Interne.</source>
          <year>2011</year>
          <volume>32</volume>
          <fpage>80</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">20889243</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Warshauer</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Dumbleton</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Molina</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Yankaskas</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Parker</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Woosley</surname>
              <given-names>JT</given-names>
            </name>
          </person-group>
          <article-title>Abdominal CT findings in sarcoidosis: radiologic and clinical correlation</article-title>
          <source>Radiology.</source>
          <year>1994</year>
          <month>7</month>
          <volume>192</volume>
          <issue>1</issue>
          <fpage>93</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8208972</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Natalino</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Goyette</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Owensby</surname>
              <given-names>LC</given-names>
            </name>
            <name>
              <surname>Rubin</surname>
              <given-names>RN</given-names>
            </name>
          </person-group>
          <article-title>The Budd-Chiari syndrome in sarcoidosis</article-title>
          <source>JAMA.</source>
          <year>1978</year>
          <month>6</month>
          <day>23</day>
          <volume>239</volume>
          <issue>25</issue>
          <fpage>2657</fpage>
          <lpage>58</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Folz</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>CD</given-names>
            </name>
            <name>
              <surname>Swensen</surname>
              <given-names>SJ</given-names>
            </name>
          </person-group>
          <article-title>Abdominal manifestations of sarcoidosis in CT studies</article-title>
          <source>J Comput Assist Tomogr.</source>
          <year>1995</year>
          <season>Jul-Aug</season>
          <volume>19</volume>
          <issue>4</issue>
          <fpage>573</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7622687</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
