<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185552</article-id>
      <article-id pub-id-type="pmc">4495793</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-360</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.360.6384</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Chondrosarcome myxo&#xEF;de extra-osseux: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Extra-skeletal myxoid chondrosarcoma : report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sasbou</surname>
            <given-names>Youness</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhanim</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mhammdi</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nkaoui</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohammed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Yaacoubi</surname>
            <given-names>Morad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie-Orthop&#xE9;die, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youness Sasbou, Service de Traumatologie-Orthop&#xE9;die, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>360</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youness Sasbou et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le chondrosarcome primitif des tissus mous est beaucoup plus rare que son homonyme intra-osseux, le type myxo&#xEF;de est une entit&#xE9; distincte sur le plan clinique, histologique, immuno-histo-chimique, cytog&#xE9;n&#xE9;tique et &#xE9;volutif. Le but de cette &#xE9;tude est d&#x2019;&#xE9;valuer les caract&#xE9;ristiques de cette tumeur et de mettre en &#xE9;vidence sa difficult&#xE9; diagnostique et th&#xE9;rapeutique. Cette &#xE9;tude rapporte un cas de chondrosarcome myxo&#xEF;de extra-osseux atteignant les parties molles, il s'agit d'une femme &#xE2;g&#xE9;e de 28 ans ayant une localisation au niveau de la face ant&#xE9;ro-externe du tiers moyen de la cuisse gauche, la patiente a &#xE9;t&#xE9; explor&#xE9;e par une IRM. L'examen histologique a confirm&#xE9; le diagnostic et la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;section large compl&#xE9;t&#xE9;e par une chimioth&#xE9;rapie adjuvante, et le suivi n'a d&#xE9;plor&#xE9; aucune r&#xE9;cidive ni m&#xE9;tastase. Le diagnostic des chondrosarcomes primitifs extra osseux est particuli&#xE8;rement histologique et leur traitement repose sur la r&#xE9;section chirurgicale large suivie d'une chimioth&#xE9;rapie adjuvante.</p>
      </abstract>
      <kwd-group>
        <kwd>Chondrosarcome</kwd>
        <kwd>extra osseux</kwd>
        <kwd>parties molles</kwd>
        <kwd>myxo&#xEF;de</kwd>
        <kwd>membres</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Chondrosarcoma</kwd>
        <kwd>extra skeletal</kwd>
        <kwd>soft tissue</kwd>
        <kwd>myxoid</kwd>
        <kwd>limbs</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le chondrosarcome myxo&#xEF;de extra-squelettique est une tumeur maligne rare d&#xE9;crite pour la premi&#xE8;re fois en 1953 par Stout et Verner [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle repr&#xE9;sente moins de 3% des sarcomes des tissus mous [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Appel&#xE9;e &#xE9;galement sarcome chordo&#xEF;de, elle est actuellement class&#xE9;e parmi les tumeurs &#xE0; diff&#xE9;renciation incertaine, en raison du manque d'arguments probants en faveur d'une diff&#xE9;renciation cartilagineuse. Son pronostic est sombre, jalonn&#xE9; de r&#xE9;cidives locales et de m&#xE9;tastases principalement pulmonaires. Cette observation nous permet de rappeler les caract&#xE9;ristiques de cette tumeur en insistant sur la difficult&#xE9; du diagnostic surtout anatomo-pathologique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de Mme N.F, &#xE2;g&#xE9;e de 28 ans et sans ant&#xE9;c&#xE9;dents pathologiques particuliers, qui a consult&#xE9; pour une tum&#xE9;faction sous cutan&#xE9;e, de la face externe du tiers sup&#xE9;rieur de la cuisse gauche, de 10 cm de diam&#xE8;tre environ, &#xE9;voluant depuis 1 ann&#xE9;e et ayant augment&#xE9; de volume depuis cinq semaines environ. L'examen IRM du membre inf&#xE9;rieur montrait une masse tumorale assez bien limit&#xE9;e de 8X13X14,6 cm, si&#xE9;geant en sous cutan&#xE9;e au niveau de la face externe du tiers sup&#xE9;rieur de la cuisse gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>), multi locul&#xE9;e, de signal hyper intense en T1, hypo intense en T2, discr&#xE8;tement h&#xE9;t&#xE9;rog&#xE8;ne, encapsul&#xE9;e sans extension osseuse ni intra- musculaire. Le bilan d'extension g&#xE9;n&#xE9;rale &#xE9;tait n&#xE9;gatif. Une biopsie chirurgicale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'examen histologique montrait une prolif&#xE9;ration tumorale d'architecture nodulaire d&#xE9;limit&#xE9;e par des septas fibro-vasculaires qui abritent des cellules &#xE0; cytoplasme abondant &#xE9;osinophile avec des noyaux ronds chromatiques, ces cellules se disposent en cordons et en pseudo acini en p&#xE9;riph&#xE9;rie de ces nodules (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Donc l'analyse histologique a conclu &#xE0; un chondrosarcome myxo&#xEF;de extra-squelettique. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se compl&#xE8;te de la tumeur (<xref ref-type="fig" rid="F0003">Figure 3</xref>), suivie d'une poly-chimioth&#xE9;rapie de 6 semaines. A 12 mois de recul, on ne notait pas de r&#xE9;cidive locale ni de m&#xE9;tastases &#xE0; distance.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM en coupe coronale en s&#xE9;quence pond&#xE9;r&#xE9;e T2 montrant une masse tumorale assez bien limit&#xE9;e en hypersignal</p>
        </caption>
        <graphic xlink:href="PAMJ-20-360-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Architecture lobul&#xE9;e, fond myxo&#xEF;de, cellules atypiques dans des logettes</p>
        </caption>
        <graphic xlink:href="PAMJ-20-360-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Vue per-op&#xE9;ratoire montrant la r&#xE9;section carcinologique de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-20-360-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le CME est une entit&#xE9; rare distincte sur le plan clinique, histologique, immuno-histochimique, cytog&#xE9;n&#xE9;tique et &#xE9;volutif. Sur le plan clinique, elle survient chez le sujet adulte vers l&#x2019;&#xE2;ge de 50 ans avec une pr&#xE9;dominance masculine et un sex-ratio de 2/1 [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les membres repr&#xE9;sentent la localisation la plus fr&#xE9;quente (80%); son si&#xE8;ge est en fait ubiquitaire, mais une localisation au niveau de la cuisse et du genou doit attirer l'attention [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les autres sites possibles sont: les doigts, intracr&#xE2;nien, r&#xE9;tro-p&#xE9;ritoine, pl&#xE8;vre et os [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les signes cliniques ne sont pas sp&#xE9;cifiques; souvent, il s'agit de douleurs ou d'une tum&#xE9;faction qui peut ulc&#xE9;rer la peau. Les images radiologiques ne sont pas sp&#xE9;cifiques: un aspect pluri-nodulaire et un hyper signal en T2 sont observ&#xE9;s &#xE0; l'IRM. Macroscopiquement, elle se pr&#xE9;sente sous la forme d'une masse bien limit&#xE9;e par une capsule fibreuse, ferme, homog&#xE8;ne, grise ou g&#xE9;latineuse &#xE0; la coupe. La taille moyenne rapport&#xE9;e est de 7 cm (1-25 cm). L'aspect histo-pathologique usuel est celui d'une tumeur d'architecture pluri-nodulaire, faite de massifs, de lobules et/ou de trav&#xE9;es. Les cellules tumorales sont monotones, de taille moyenne, le plus souvent ronde ou l&#xE9;g&#xE8;rement allong&#xE9;es, au cytoplasme clair ou &#xE9;osinophile. Des inclusions rhabdo&#xEF;des sont observ&#xE9;es dans 10% des cas. Le noyau est en g&#xE9;n&#xE9;ral de petite taille, r&#xE9;niforme ou ovo&#xEF;de, &#xE0; chromatine fine, laissant appara&#xEE;tre un petit nucl&#xE9;ole. Les atypies cyto-nucl&#xE9;aires et l'activit&#xE9; mitotique sont en g&#xE9;n&#xE9;ral discr&#xE8;tes. Dans les formes typiques, les cellules sont dispers&#xE9;es dans une trame plus ou moins abondante, volontiers myxo&#xEF;de. Des foyers de diff&#xE9;renciation cartilagineuse sont exceptionnellement observ&#xE9;s. La composante cellulaire peut &#xEA;tre plus ou moins dense. Des variantes plus cellulaires sont d&#xE9;crites, avec des dispositions cellulaires en nappes (formes solides), mais aussi des formes pseudo-&#xE9;pith&#xE9;liales et pseudo-glandulaires. Dans les formes pauci-cellulaires, les cellules peuvent &#xEA;tre fusiformes, rappelant la morphologie des myo-fibroblastes. La matrice myxo&#xEF;de est color&#xE9;e par le bleu Alcian aux pH 2,5 et 1, coloration r&#xE9;sistante &#xE0; la hyaluronidase, sugg&#xE9;rant la pr&#xE9;sence de sulfates chondro&#xEF;tiniques. Les cellules tumorales expriment toujours la vimentine, dans environ un tiers des cas la prot&#xE9;ine S 100 (marquage typiquement faible et focal), et souvent le CD 99. La cytok&#xE9;ratine et l'EMA sont parfois exprim&#xE9;s de fa&#xE7;on focale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les autres marqueurs ne sont pas exprim&#xE9;s, sauf parfois la NSE, la synaptophysine, plus rarement la chromogranine, sugg&#xE9;rant une possible diff&#xE9;renciation neuroendocrine [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le CMES est associ&#xE9; le plus souvent &#xE0; une translocation chromosomique r&#xE9;currente t(9;22) (q22;q12), conduisant &#xE0; un r&#xE9;arrangement g&#xE9;n&#xE9;tique entre le g&#xE8;ne EWS, localis&#xE9; sur le chromosome 22, et le g&#xE8;ne TEC, localis&#xE9; sur le chromosome 9 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le r&#xE9;arrangement peut &#xEA;tre recherch&#xE9; par RT-PCR sur tissu fix&#xE9;. D'autres translocations sont plus rarement observ&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>]: t(9;15) (q22; q12), t(9;17) (q22;q11.2), t(9;17;15) (q22;q11;q22), t(2;13) (q32;p12), et t(11;22) (q11;p11). ur le plan &#xE9;volutif, le CMES est caract&#xE9;ris&#xE9; par une agressivit&#xE9; locale par rapport &#xE0; leur homologue squelettique, avec des r&#xE9;cidives locales assez fr&#xE9;quentes (50%). L&#x2019;&#xE9;volution est lente avec une survie prolong&#xE9;e et le pronostic &#xE0; long terme est d&#xE9;favorable (30 &#xE0; 70% de survie &#xE0; dix ans) [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les m&#xE9;tastases surviennent dans la moiti&#xE9; des cas, elles sont de localisations souvent pulmonaires, parfois au niveau des tissus mous, de l'os, des ganglions ou du cerveau. &#xC0; l'heure actuelle, il n'y a pas de facteurs pronostiques bien &#xE9;tablis, et ils sont pour la plupart sujet &#xE0; controverse. Les principaux facteurs de mauvais pronostic rapport&#xE9;s sont la survenue chez l'homme, l&#x2019;&#xE2;ge tardif de survenue, une taille tumorale sup&#xE9;rieure &#xE0; 10 cm, le si&#xE8;ge proximal, le caract&#xE8;re incomplet de l'ex&#xE9;r&#xE8;se chirurgicale initiale, l'absence de r&#xE9;s&#xE9;quabilit&#xE9; et la d&#xE9;couverte de m&#xE9;tastases au moment du diagnostic [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Les crit&#xE8;res histo-pronostiques tels que la n&#xE9;crose, l'activit&#xE9; mitotique, le degr&#xE9; de diff&#xE9;renciation ne semblent pas influencer le pronostic [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Le traitement fait appel &#xE0; la chirurgie premi&#xE8;re de la tumeur initiale et/ou des m&#xE9;tastases, la radioth&#xE9;rapie et la chimioth&#xE9;rapie en premi&#xE8;re intention n'ayant pas fait leur preuve [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Cette tumeur ne r&#xE9;pond pas &#xE0; la chimioth&#xE9;rapie et les r&#xE9;sultats concernant la radioth&#xE9;rapie sont discordants.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le CMES est une entit&#xE9; rare distincte sur le plan clinique, histologique, immuno-histo-chimique, cytog&#xE9;n&#xE9;tique et &#xE9;volutif. La cl&#xE9; diagnostique est morphologique, aid&#xE9;e par l'immuno-histochimie et l&#x2019;&#xE9;tude g&#xE9;n&#xE9;tique t (9;22). C'est une tumeur de diagnostic tr&#xE8;s difficile et souvent retard&#xE9;, et malgr&#xE9; son agressivit&#xE9; surtout locale et la survie prolong&#xE9;e, elle est consid&#xE9;r&#xE9;e comme un sarcome de bas grade de malignit&#xE9; ou de malignit&#xE9; interm&#xE9;diaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts dans le cadre de cette &#xE9;tude.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; cette &#xE9;tude depuis la conception, la lecture, et ont approuv&#xE9; la derni&#xE8;re version.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oliveira</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Sebo</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Mc Grogy</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Gaffey</surname>
              <given-names>TA</given-names>
            </name>
            <name>
              <surname>Rock</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Nascimento</surname>
              <given-names>AG</given-names>
            </name>
          </person-group>
          <article-title>Extraskeletal myxoid chondrosarcoma: a clinicopathologic, immunohistochemical and ploidy analysis of 23 cases</article-title>
          <source>Mod Pathol.</source>
          <year>2000</year>
          <volume>13</volume>
          <fpage>900</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10955458</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Okamoto</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hisaoka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ishida</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Extraskeletal myxoid chondrosarcoma: a clinicopathologic, immunohistochemical, and molecular analysis of 18 cases</article-title>
          <source>Hum Pathol.</source>
          <year>2001</year>
          <volume>32</volume>
          <issue>10</issue>
          <fpage>1116</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">11679947</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McGrory</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Rock</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Nascimento</surname>
              <given-names>AG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Extraskeletal myxoid chondrosarcoma</article-title>
          <source>Clin Orthop.</source>
          <year>2001</year>
          <volume>382</volume>
          <fpage>185</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">11153986</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kempson</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Fletcher</surname>
              <given-names>CDM</given-names>
            </name>
            <name>
              <surname>Evans</surname>
              <given-names>HL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Extraskeletal myxoid chondrosarcoma</article-title>
          <source>Tumours of soft tissue.</source>
          <year>2001</year>
          <volume>AFIP</volume>
          <fpage>400</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Mills</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Gaffey</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Frierson</surname>
              <given-names>HF</given-names>
            </name>
          </person-group>
          <article-title>Tumours of the upper aerodigestive tract and ear. AFIP Atlas of tumour pathology</article-title>
          <year>2000</year>
          <comment>Third series, fascicle 30</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Lucas</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Heim</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Fletcher</surname>
              <given-names>CDM</given-names>
            </name>
            <name>
              <surname>Unni</surname>
              <given-names>KK</given-names>
            </name>
            <name>
              <surname>Mertens</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Extra skeletal myxoid chondrosarcoma</article-title>
          <source>Tumours of soft tissue and bone</source>
          <year>2002</year>
          <publisher-name>OMS</publisher-name>
          <fpage>213</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mizuho</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Junichi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mamoru</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Chondrosarcoma of the temporal bone</article-title>
          <source>Auris Nasus Larynx.</source>
          <year>2007</year>
          <volume>34</volume>
          <issue>4</issue>
          <fpage>527</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">17490837</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meis-Kindblom</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Bergh</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gunterberg</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Extraskeletal myxoid chondrosarcoma: a reappraisal of its morphologic spectrum and pronostic factors based on 117 cases</article-title>
          <source>Am J Surg Pathol.</source>
          <year>1999</year>
          <volume>23</volume>
          <issue>6</issue>
          <fpage>636</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">10366145</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Santacruz</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Proctor</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Gehrig</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Extraskeletal myxoid chondrosarcoma: a report of a gynecologic case</article-title>
          <source>Gynecol Oncol.</source>
          <year>2005</year>
          <volume>98</volume>
          <issue>3</issue>
          <fpage>498</fpage>
          <lpage>501</lpage>
          <pub-id pub-id-type="pmid">15992919</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Algros</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Collonge-Rame</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Bedgejian</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diff&#xE9;renciation neuroectodermique des chondrosarcomes extrasquelettiques myxo&#xEF;des? un classique?</article-title>
          <source>Ann Pathol</source>
          <year>2003</year>
          <volume>23</volume>
          <issue>3</issue>
          <fpage>244</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12909828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Acero</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Escrig</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gimeno</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Montenegro</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Navarro-Vila</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Extraskeletal myxoid chondrosarcoma of the infratemporal fossa: a case report</article-title>
          <source>Int J Oral Maxillofac Surg.</source>
          <year>2003</year>
          <volume>32</volume>
          <issue>3</issue>
          <fpage>342</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12767886</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
