<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848352</article-id>
      <article-id pub-id-type="pmc">4732646</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-105</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.105.7006</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome papillaire sur kyste du tractus thyr&#xE9;oglosse: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Papillary carcinoma on thyroglossal duct cyst: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Dbab</surname>
            <given-names>Lamia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nouri</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Iguelouane</surname>
            <given-names>Nassim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rochdi</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aderdour</surname>
            <given-names>Lahcen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Raji</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'ORL et de Chirurgie Cervico-faciale, CHU Mohammed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Lamia Dbab, Service d'ORL et de Chirurgie Cervico-faciale, CHU Mohammed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>105</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Lamia Dbab et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'objectif de ce travail est de pr&#xE9;sent&#xE9; deux cas de carcinomes papillaire sur kystes du tractus thyr&#xE9;oglosse (KTT) et d'exposer notre attitude th&#xE9;rapeutique. Il s'agit de deux patientes, une &#xE2;g&#xE9;e de 30 ans et l'autre de 45 ans, qui ont &#xE9;t&#xE9; op&#xE9;r&#xE9; dans notre centre. Le diagnostic du carcinome papillaire sur KTT a &#xE9;t&#xE9; retenu apr&#xE8;s &#xE9;tude anatomopathologique du kyste apr&#xE8;s ex&#xE9;r&#xE8;se selon la technique de Sistrunk. Une thyro&#xEF;dectomie totale suivie d'une irath&#xE9;rapie et d'une hormonoth&#xE9;rapie freinatrice a &#xE9;t&#xE9; r&#xE9;alis&#xE9; chez l'une des patientes, pour l'autre une thyro&#xEF;dectomie totale associ&#xE9;e &#xE0; une hormonoth&#xE9;rapie freinatrice a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;. L'&#xE9;volution &#xE9;t&#xE9; favorable apr&#xE8;s un recule de 4 ans pour la premi&#xE8;re patiente et de 2 ans pour la deuxi&#xE8;me. La thyro&#xEF;dectomie totale apr&#xE8;s ex&#xE9;r&#xE8;se compl&#xE8;te du KTT est le traitement recommand&#xE9; pour le carcinome papillaire sur KTT. Il a &#xE9;t&#xE9; d&#xE9;montr&#xE9; qu'un cancer latent de la thyro&#xEF;de peut &#xEA;tre d&#xE9;velopp&#xE9; m&#xEA;me apr&#xE8;s des ann&#xE9;es apr&#xE8;s l'ex&#xE9;r&#xE8;se du KTT. Le traitement du carcinome papillaire sur KTT est bien codifi&#xE9;, permettant un excellent pronostic.</p>
      </abstract>
      <kwd-group>
        <kwd>Kyste du tractus thyr&#xE9;oglosse</kwd>
        <kwd>carcinome papillaire</kwd>
        <kwd>thyro&#xEF;dectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Thyroglossal duct cyst</kwd>
        <kwd>papillary carcinoma</kwd>
        <kwd>thyroidectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les kystes du tractus thyr&#xE9;oglosse (KTT) sont des malformations cervicales cong&#xE9;nitales, dues &#xE0; une persistance anormale du canal thyr&#xE9;oglosse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les localisations n&#xE9;oplasique au niveau du KTT sont rares, leur pr&#xE9;valence varie de 1 &#xE0; 1,5% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons deux observations m&#xE9;dicales originales d'un carcinome papillaire sur KTT.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Mme L.L &#xE2;g&#xE9;e de 30 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers, ayant consult&#xE9; pour une tum&#xE9;faction cervicale ant&#xE9;rieure augmentant progressivement de taille depuis l'enfance sans signes de compression mais devenant g&#xEA;nante sur le plan esth&#xE9;tique. L'examen clinique trouvait une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral avec une masse cervicale m&#xE9;diane ad-hyo&#xEF;dienne, de consistance ferme, indolore, mesurant 2cm sur 2 cm, ascensionnant &#xE0; la d&#xE9;glutition et &#xE0; la protraction de la langue. Il y'avait pas de signes inflammatoires ni d'ad&#xE9;nopathies cervicales. L'&#xE9;chographie montrait une masse cervicale ant&#xE9;rieure mesurant 21 mm de diam&#xE8;tre, d'&#xE9;chostructure h&#xE9;t&#xE9;rog&#xE8;ne renferment des d&#xE9;bris hyper&#xE9;chog&#xE8;nes faisant suspecter un KTT. La glande thyro&#xEF;de &#xE9;tait d'aspect normal sans ad&#xE9;nopathies cervicales d&#xE9;tectables. La patiente &#xE9;tait op&#xE9;r&#xE9;e selon la technique de Sistrunk emportant en bloc le kyste, son cordon, le corps de l'os hyo&#xEF;de et une collerette musculaire basilinguale. L'examen histopathologique de la pi&#xE8;ce op&#xE9;ratoire a r&#xE9;v&#xE9;l&#xE9; un microcarcinome papillaire sur KTT. Le taux de la thyroglobuline et de la TSH &#xE9;taient normaux. Apr&#xE8;s une discussion multidisciplinaire, la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une thyro&#xEF;dectomie totale (<xref ref-type="fig" rid="F0001">Figure 1</xref>), l'&#xE9;tude histopathologique a r&#xE9;v&#xE9;l&#xE9; un microcarcinome papillaire thyro&#xEF;dien. Un balayage isotopique corps entier &#xE0; l'iode 131 a r&#xE9;v&#xE9;l&#xE9; des r&#xE9;sidus tumoraux thyro&#xEF;diens. Une ira th&#xE9;rapie a &#xE9;t&#xE9; prescrite, avec une hormonoth&#xE9;rapie &#xE0; dose freinatrice, l'&#xE9;volution &#xE9;tait favorable : absence de r&#xE9;cidive apr&#xE8;s un recul quatre ans.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Site op&#xE9;ratoire apr&#xE8;s thyroidectomie totale (Case 1)</p>
          </caption>
          <graphic xlink:href="PAMJ-22-105-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Mme M.F &#xE2;g&#xE9;e de 45 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers, qui s'est pr&#xE9;sent&#xE9;e pour une masse cervicale ant&#xE9;rieure &#xE9;voluant depuis 5 ans et augmentant progressivement de volume, indolore sans signes de compression. L'examen clinique &#xE0; son admission retrouvait une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, pr&#xE9;sentant une tum&#xE9;faction cervicale ant&#xE9;rieure m&#xE9;diane, de consistance ferme non douloureuse, de 2cm sur 1cm, mobile &#xE0; la d&#xE9;glutition et &#xE0; la protraction de la langue, sans signes inflammatoires en regards sans ad&#xE9;nopathies cervicales. L'&#xE9;chographie cervicale montrait une masse ad hyo&#xEF;dienne de 22 mm de diam&#xE8;tre h&#xE9;t&#xE9;rog&#xE8;ne avec des zones de kystisation faisant suspecter un KTT. La glande thyro&#xEF;de &#xE9;tait d'aspect normal et il n'y avait pas d'ADP cervicales. Une r&#xE9;section chirurgicale du KTT a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e selon la technique de Sistrunk. L'&#xE9;tude anatomopathologique a montr&#xE9; une masse kystique avec &#xE0; l'&#xE9;tude microscopique des anomalies cytonucl&#xE9;aires en faveur d'un carcinome papillaire. Apr&#xE8;s une discussion multidisciplinaire, la patiente a b&#xE9;n&#xE9;fici&#xE9; ensuite d'une thyro&#xEF;dectomie totale sans curage ganglionnaire vu l'absence d'ad&#xE9;nopathies cervicales (<xref ref-type="fig" rid="F0002">Figure 2</xref>), l'examen anatomopathologique de la pi&#xE8;ce de r&#xE9;section a objectiv&#xE9; une dystrophie thyro&#xEF;dienne sans signes de malignit&#xE9;. L'&#xE9;volution a &#xE9;t&#xE9; favorable: absence de r&#xE9;cidive apr&#xE8;s deux ans.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Pi&#xE8;ce op&#xE9;ratoire de la thyroidectomie totale (Case 2)</p>
          </caption>
          <graphic xlink:href="PAMJ-22-105-g002"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Les kystes du tractus thyr&#xE9;oglosse (KTT) sont des malformations cervicales cong&#xE9;nitales, dues &#xE0; une persistance anormale du canal thyr&#xE9;oglosse reliquat embryonnaire de la migration de l'&#xE9;bauche thyro&#xEF;dienne depuis la base de la langue jusqu'&#xE0; sa localisation anatomique d&#xE9;finitive [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Les localisations n&#xE9;oplasiques au niveau du tractus thyr&#xE9;oglosse sont rares. Leurs pr&#xE9;valences varient de 1 &#xE0; 1,5% des kystes. Elles surviennent essentiellement chez l&#x2032;adulte vers la quatri&#xE8;me d&#xE9;cennie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La premi&#xE8;re description de la canc&#xE9;risation au sein du KTT remonte au 1911 avec BRENTANO [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le type papillaire est le plus r&#xE9;pandu, il est retrouv&#xE9; dans environ 83 % des cas. Les autres types sont repr&#xE9;sent&#xE9;s par les carcinomes mixtes papillo-folliculaires dans 8% des cas, les carcinomes &#xE0; cellules squameuses dans 6% des cas avec quelques cas de carcinomes &#xE0; cellules de H&#xFB;rthle et de carcinomes folliculaires, anaplasiques et epidermoide. Aucun cas de carcinome m&#xE9;dullaire n'a &#xE9;t&#xE9; d&#xE9;crit dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Beaucoup d'auteurs pensent que ces carcinomes se d&#xE9;veloppent de novo au sein du KTT [<xref rid="CIT0009" ref-type="bibr">9</xref>], son origine serait le tissu thyro&#xEF;dien normal pr&#xE9;sent aussi bien dans la paroi du kyste que tout le long du trajet du tractus, et dont la fr&#xE9;quence varie de 1,5 &#xE0; 62% des kystes [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. D'autres auteurs, croient que le canal thyr&#xE9;oglosse constitue une voie naturelle pour la propagation des carcinomes &#xE0; partir de la glande thyro&#xEF;de [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La pr&#xE9;sentation clinique est g&#xE9;n&#xE9;ralement similaire &#xE0; celle d'un KTT simple, ce qui explique sa d&#xE9;couverte le plus souvent fortuite &#xE0; la suite d'un examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Or, quelques signes cliniques doivent pousser le praticien &#xE0; suspecter un &#xE9;ventuel processus n&#xE9;oplasique, en particulier le caract&#xE8;re dur, fixe et/ou irr&#xE9;gulier de la masse cervicale qui aurait augment&#xE9; rapidement progressive de taille ou s'associ&#xE9; &#xE0; des ad&#xE9;nopathies cervicales [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La conduite devant la d&#xE9;couverte d&#x2032;un cancer &#xE0; l&#x2032;examen anatomopathologique de la pi&#xE8;ce d&#x2032;ex&#xE9;r&#xE8;se d'un KTT est un sujet de controverse, notamment en ce qui concerne la n&#xE9;cessit&#xE9; ou non d'une thyro&#xEF;dectomie associ&#xE9;e &#xE0; l'ex&#xE9;r&#xE8;se du KTT [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Selon plusieurs auteurs, il est recommand&#xE9; de compl&#xE9;ter le geste chirurgical initial par une thyro&#xEF;dectomie totale. Les raisons invoqu&#xE9;es sont la fr&#xE9;quence de l'association des KTT d&#xE9;g&#xE9;n&#xE9;r&#xE9;s avec des carcinomes primitifs de la thyro&#xEF;de qui varie de 11 &#xE0; 40% et la garantie d'un meilleure suivi, puisque dans une m&#xE9;tanalyse, PATEL a montr&#xE9; que seule l'&#xE9;tendue du geste chirurgical initial constitue un variable significatif quant &#xE0; la survie [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette thyro&#xEF;dectomie serait plus indispensable en cas d'envahissement tumoral de la paroi du kyste, en cas d'individualisation d'un type histologique v&#xE9;siculaire ou epidermoide ou de r&#xE9;v&#xE9;lation clinique ou &#xE9;chographique d'une l&#xE9;sion nodulaire thyro&#xEF;dienne et pour certains auteurs lorsqu'il existe un doute sur la capacit&#xE9; du patient &#xE0; adh&#xE9;rer au suivi m&#xE9;dical r&#xE9;gulier [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le curage ganglionnaire s'effectuerait en cas de pr&#xE9;sence d'ad&#xE9;nopathies suspectes cliniquement ou &#xE0; l'&#xE9;chographie [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Une scintigraphie du corps entier &#xE0; l'iode 131 et un dosage de la thyroglobuline doivent &#xEA;tre r&#xE9;alis&#xE9;e apr&#xE8;s thyro&#xEF;dectomie. L'existence de r&#xE9;sidus tumoraux &#xE0; la scintigraphie imposera une irath&#xE9;rapie &#xE0; dose ablative. L'hormonoth&#xE9;rapie thyro&#xEF;dienne &#xE0; dose freinatrice est toujours indiqu&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Des r&#xE9;cidives peuvent survenir plusieurs ann&#xE9;es, voire des d&#xE9;cennies plus tard, elles sont souvent astreignantes, d'o&#xF9; la n&#xE9;cessit&#xE9; d'une surveillance efficace &#xE0; vie [<xref rid="CIT0007" ref-type="bibr">7</xref>]. D&#x2032;autres comme GEOK ne voient pas l'int&#xE9;r&#xEA;t de la thyro&#xEF;dectomie si la thyro&#xEF;de est indemne [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Leurs arguments sont l&#x2032;augmentation de la morbidit&#xE9; du fait d'interventions it&#xE9;ratives, la possibilit&#xE9; de r&#xE9;aliser un suivi efficace avec r&#xE9;-intervention dans un second temps en cas de d&#xE9;couverte d'un cancer thyro&#xEF;dien, et en fin le bon pronostic de ces cancers. Le pronostic des carcinomes sur KTT semble &#xEA;tre meilleur que celui de la thyro&#xEF;de du fait de la raret&#xE9; des m&#xE9;tastases &#xE0; distance [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La survie &#xE0; 5 et &#xE0; 10 ans est estim&#xE9;e respectivement &#xE0; 100 et &#xE0; 95,6% selon PATEL [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Les auteurs ajoutent &#xE0; la litt&#xE9;rature deux cas de carcinomes papillaire sur KTT, cette pathologie est rare, le diagnostic repose sur l'&#xE9;tude anathomopathologique, et le traitemet est actuellement bien codifi&#xE9; ceci pour permettre d'am&#xE9;liorer le pronostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; ce travail. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ghfir</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ouboukdir</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>M'Hamdi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ben Rais Aouad</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Degenerated thyroglossal duct cyst revealing a multifocal micropapillary thyroid carcinoma</article-title>
          <source>J Mednuc.</source>
          <year>2010</year>
          <volume>34</volume>
          <issue>1</issue>
          <fpage>29</fpage>
          <lpage>33</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kandogan</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Erkan</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Vardar</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Papillary carcinoma arising in a thyroglossal duct cyst with associated microcarcinoma oft he thyroid and without cervical lymph node metastasis: a case repport</article-title>
          <source>J Med Case Rep.</source>
          <year>2008</year>
          <month>2</month>
          <day>8</day>
          <volume>2</volume>
          <fpage>42</fpage>
          <pub-id pub-id-type="pmid">18257934</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tharmabala</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kanthan</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Incidental thyroid papillary carcinoma in a thyroglossal duct cyst management dilemmas</article-title>
          <source>Int J Surg Case Rep.</source>
          <year>2013</year>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>58</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">23124070</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charbel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Chadi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bassam</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Two cases of papillary carcinoma in a thyroglossal duct cyst</article-title>
          <source>Egypt Jr of Ear Nose Throat and Allied Sciences.</source>
          <year>2012</year>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>133</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>William</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Raphaelle</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Margaret</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>William</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Peter</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Som Follicular adenoma in a juxttathyroidal thyroglossal duct cyst with papillary carcinoma in the adjacent thyroid gland</article-title>
          <source>American J of OtoLaryngol.</source>
          <year>2005</year>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>348</fpage>
          <lpage>50</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rog&#xE9;rio</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Daniela</surname>
              <given-names>LC</given-names>
            </name>
            <name>
              <surname>Gisele</surname>
              <given-names>LP</given-names>
            </name>
            <name>
              <surname>Leonardo</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Andr&#xE9;</surname>
              <given-names>VG</given-names>
            </name>
          </person-group>
          <article-title>Thyroglossal Duct: a review of 55 Cases</article-title>
          <source>J Am Coll Surg.</source>
          <year>2002</year>
          <volume>194</volume>
          <issue>3</issue>
          <fpage>274</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11893130</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mondin</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Ferlito</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Muzzi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Silver</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fagan</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Devaney</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Rinaldo</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Thyroglossal duct cyst: personal experience and literature review</article-title>
          <source>Auris Nasus Larynx.</source>
          <year>2008</year>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>11</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">17720342</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David</surname>
              <given-names>SF</given-names>
            </name>
            <name>
              <surname>Mary</surname>
              <given-names>EF</given-names>
            </name>
          </person-group>
          <article-title>Thyroglossal duct and other congenital midline cervical anomalies</article-title>
          <source>Semin Pediatric Surg.</source>
          <year>2006</year>
          <volume>15</volume>
          <issue>2</issue>
          <fpage>70</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patel</surname>
              <given-names>SG</given-names>
            </name>
            <name>
              <surname>Escrig</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Shaha</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Management of well differentiated thyroid carcinoma presenting within a throglossal duct cyst</article-title>
          <source>J Surg Oncol.</source>
          <year>2002</year>
          <month>3</month>
          <volume>79</volume>
          <issue>3</issue>
          <fpage>134</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11870661</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Geok</surname>
              <given-names>CT</given-names>
            </name>
            <name>
              <surname>Mohd</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Manickam</surname>
              <given-names>SP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Papillary carcinoma of the thyroglossal duct Cyst 15-years-old girl</article-title>
          <source>International Journal of pediatric ORL Extra.</source>
          <year>2007</year>
          <volume>2</volume>
          <issue>2</issue>
          <fpage>72</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
