<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25422698</article-id>
      <article-id pub-id-type="pmc">4239437</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-223</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.223.4051</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Mode de r&#xE9;v&#xE9;lation particulier d'une tumeur brune chez une patiente h&#xE9;modialys&#xE9;e chronique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Particular mode of revelation of a brown tumor in a patient in chronic hemodialysis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Harraqui</surname>
            <given-names>Ryme</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karimi</surname>
            <given-names>Ilham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chemlal</surname>
            <given-names>Abdeljalil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ismaili</surname>
            <given-names>Fatiha Alaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Haddiya</surname>
            <given-names>Intissar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de N&#xE9;phrologie-Dialyse, Centre Hospitalier Universitaire Mohamed VI, Universit&#xE9; Mohamed I<sup>er</sup>, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ryme El Harraqui, Service de N&#xE9;phrologie-Dialyse, Centre Hospitalier Universitaire Mohamed VI, Universit&#xE9; Mohamed I<sup>er</sup>, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>223</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ryme El Harraqui et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs brunes constituent une complication rare mais s&#xE9;v&#xE8;re de la dialyse, le plus souvent asymptomatique. Nous rapportons le cas d'une patiente dont le mode de r&#xE9;v&#xE9;lation de la tumeur brune fut atypique. Observation m&#xE9;dicale: Madame F. est une patiente h&#xE9;modialys&#xE9;e chronique depuis 14 ans suite &#xE0; une n&#xE9;phropathie ind&#xE9;termin&#xE9;e. Sur le plan phosphocalcique, elle pr&#xE9;sente une ost&#xE9;oporose depuis plus de 10 ans, ainsi qu'une hyperparathyro&#xEF;die secondaire. A la date du 24 octobre 2013, elle rapporte qu'elle a constat&#xE9; la pr&#xE9;sence d'une petite &#xAB; bosse &#xBB; pari&#xE9;tale, apparue de fa&#xE7;on spontan&#xE9;e la veille, sans notion de traumatisme. A l'examen clinique, nous trouvons une petite tum&#xE9;faction de 2cm de diam&#xE8;tre environs, de consistance dure, indolore, mobile par rapport au cuir chevelu. L&#x2019;&#xE9;chographie a conclu &#xE0; un lipome. Le lendemain matin, la patiente entre dans un &#xE9;tat de coma profond. Le scanner c&#xE9;r&#xE9;bral a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'un h&#xE9;matome extradural associ&#xE9; &#xE0; un h&#xE9;matome superficiel extra-cr&#xE2;nien en regard d'une lyse de l'os pari&#xE9;tal, qui est en fait une tumeur brune. La patiente est transf&#xE9;r&#xE9;e en r&#xE9;animation o&#xF9; elle d&#xE9;c&#xE8;de dans la journ&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur brune</kwd>
        <kwd>h&#xE9;modialys&#xE9;e chronique</kwd>
        <kwd>ost&#xE9;oporose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>brown tumor</kwd>
        <kwd>chronic hemodialysis</kwd>
        <kwd>osteoporosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs brunes constituent une complication rare mais s&#xE9;v&#xE8;re de la dialyse. Elles correspondent &#xE0; des remaniements osseux associ&#xE9;s &#xE0; des microfractures et des saignements intralacunaires secondaires &#xE0; une hyperparathyro&#xEF;die. Elles peuvent &#xEA;tre asymptomatiques et ne se manifester que par une tum&#xE9;faction plus ou moins volumineuse et g&#xEA;nante ou induire des sympt&#xF4;mes telles que des douleurs, des fractures spontan&#xE9;es ou des tableaux neurologiques &#xE0; type de parapar&#xE9;sies voire parapl&#xE9;gies. Nous rapportons le cas d'une patiente dont le mode de r&#xE9;v&#xE9;lation de la tumeur brune fut pour le moins atypique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame E.F. est une patiente de 55 ans, non diab&#xE9;tique et non hypertendue, mise en h&#xE9;modialyse depuis 14 ans suite &#xE0; une n&#xE9;phropathie ind&#xE9;termin&#xE9;e, &#xE0; raison de deux s&#xE9;ances par semaine. Ses prises de poids interdialytiques habituelles sont comprises entre 1 kg et 1kg 500 et ses tensions art&#xE9;rielles sont de l'ordre de 100/60 mmHg. Elle est porteuse d'une h&#xE9;patite virale c inactive depuis 8 ans. Sur le plan phosphocalcique, elle pr&#xE9;sente une ost&#xE9;oporose depuis plus de 10 ans, ainsi qu'une hyperparathyro&#xEF;die secondaire avec un taux de PTH1-84 de 650 pg/ml trait&#xE9;e par du carbonate de calcium et du calcitriol.</p>
      <p>A la date du 24 octobre 2013, elle rapporte qu'elle a constat&#xE9; la pr&#xE9;sence d'une petite &#xAB; bosse &#xBB; pari&#xE9;tale, apparue de fa&#xE7;on spontan&#xE9;e la veille, sans notion de traumatisme ni d&#x2019;&#xE9;v&#xE8;nement particulier.</p>
      <p>A l'examen clinique, nous trouvons une petite tum&#xE9;faction de 2cm de diam&#xE8;tre environs, de consistance dure, indolore, mobile par rapport au cuir chevelu qui est rest&#xE9; de couleur normale. Durant la s&#xE9;ance de dialyse qui a &#xE9;t&#xE9; men&#xE9;e avec l'anticoagulation habituelle &#xE0; base d'h&#xE9;parine standard &#xE0; la dose totale de 25 mg, la tum&#xE9;faction n'a pas chang&#xE9; de taille ou de consistance. Apr&#xE8;s le d&#xE9;branchement, nous avons tout de m&#xEA;me d&#xE9;cid&#xE9; de r&#xE9;aliser une &#xE9;chographie de la tum&#xE9;faction par un op&#xE9;rateur exp&#xE9;riment&#xE9; qui a conclu &#xE0; un lipome, que nous avons respect&#xE9;.</p>
      <p>Le lendemain matin, la patiente a &#xE9;t&#xE9; amen&#xE9;e aux urgences par sa famille dans un &#xE9;tat de coma profond avec &#xE0; l'examen clinque un GCS &#xE0; 3/15. Le scanner c&#xE9;r&#xE9;bral a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'un h&#xE9;matome extra-dural associ&#xE9; &#xE0; un h&#xE9;matome superficiel extra-cr&#xE2;nien en regard d'une lyse de l'os pari&#xE9;tal. En fait, le &#xAB; lipome &#xBB; &#xE9;tait un h&#xE9;matome secondaire &#xE0; une tumeur brune responsable d'une lyse osseuse dont les br&#xE8;ches ont l&#xE9;s&#xE9; les vaisseaux en contact; l'extravasation de sang a &#xE9;t&#xE9; responsable de l'h&#xE9;matome extradural dont une partie s'est issue en dehors du cr&#xE2;ne. La patiente a &#xE9;t&#xE9; mise en condition et transf&#xE9;r&#xE9;e en unit&#xE9; de soins intensifs; elle est d&#xE9;c&#xE9;d&#xE9;e dans la journ&#xE9;e.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs brunes sont des tumeurs b&#xE9;nignes retrouv&#xE9;es dans les hyperparathyro&#xEF;dies primaires ou secondaires. Elles sont observ&#xE9;es chez les patients en insuffisance r&#xE9;nale chronique lorsque l'hyperparathyro&#xEF;die secondaire est s&#xE9;v&#xE8;re et persistante [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il en r&#xE9;sulte des microfractures osseuses localis&#xE9;es et des h&#xE9;morragies qui provoquent localement l'afflux de macrophages multinucl&#xE9;&#xE9;s (ost&#xE9;oclastes) et l'apparition d'une fibrose m&#xE9;dullaire r&#xE9;actionnelle (stroma de fibroblastes), formant ainsi une masse tumorale. Les l&#xE9;sions, souvent multifocales, se retrouvent le plus souvent au niveau des mandibules, des c&#xF4;tes, des clavicules, du pelvis, du cr&#xE2;ne et du massif facial.</p>
      <p>Sur le plan clinique, elles sont souvent asymptomatiques ou ont contraire se r&#xE9;v&#xE8;lent par une sensation de g&#xE8;ne, des douleurs voire des fractures osseuses. Elles peuvent &#xE9;galement conduire &#xE0; un tableau clinique bruyant de type neurologique. La nature du mode de r&#xE9;v&#xE9;lation de la tumeur brune de notre patiente laisse perplexe et pousse bien &#xE0; tirer deux enseignements majeurs: tout d'abord, aussi peu fr&#xE9;quentes soient-elles, les tumeurs brunes peuvent avoir des cons&#xE9;quences tellement fatales qu'elles ne doivent pas &#xEA;tre m&#xE9;connues; ensuite, il ne faut jamais n&#xE9;gliger ou sous-estimer le moindre des sympt&#xF4;mes chez les h&#xE9;modialys&#xE9;s chroniques, aussi anodin puisse-t'il paraitre.</p>
      <p>Radiologiquement, les tumeurs brunes se pr&#xE9;sentent sous forme d'images lytiques de taille variable, uniques ou multiples, souvent excentr&#xE9;es et soufflant la corticale [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La r&#xE9;action p&#xE9;riost&#xE9;e et l'envahissement des tissus mous sont quasi absents, &#xE9;l&#xE9;ments caract&#xE9;ristiques du diagnostic [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le scanner reste l'examen de choix avec un rehaussement possible apr&#xE8;s injection de produit de contraste, qui ne pose pas de probl&#xE8;me chez les h&#xE9;modialys&#xE9;s chroniques. L'IRM est utile dans les localisations vert&#xE9;brales. Les l&#xE9;sions osseuses extra-faciales multiples peuvent &#xEA;tre recherch&#xE9;es par la scintigraphie osseuse au techn&#xE9;tium. Dans le cas de notre patiente, nous avons &#xE9;t&#xE9; surpris par le diagnostic de tumeur brune apport&#xE9; par le scanner c&#xE9;r&#xE9;bral dont l'indication &#xE9;tait la survenue de troubles de conscience d'installation brutale.</p>
      <p>Histologiquement, les tumeurs brunes n'ont pas d'aspect sp&#xE9;cifique, si bien que seule la coexistence de l&#xE9;sions ost&#xE9;olytiques multiples et de l'hyperparathyro&#xEF;die permet de conclure &#xE0; leur diagnostic [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'immunohistochimie et les diverses colorations n'ont de plus pas de place dans celui-ci.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Cette exp&#xE9;rience nous a permis de tirer au moins deux enseignements principaux: tout d'abord, qu'il faut accorder une importance primordiale &#xE0; chaque nouveau sympt&#xF4;me chez le dialys&#xE9; aussi banal puisse-t-il paraitre car celui-ci peut orienter vers un diagnostic parfois d'issue fatale. Deuxi&#xE8;mement, les tumeurs brunes peuvent se pr&#xE9;senter sous forme compliqu&#xE9;e d'embl&#xE9;e et la gravit&#xE9; des tableaux qu'elles peuvent entrainer justifie de ne pas les m&#xE9;connaitre malgr&#xE9; leur faible pr&#xE9;valence.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribue &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meriglier</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Des tumeurs costales multiples chez un patient h&#xE9;modialys&#xE9;</article-title>
          <source>Rev Med Interne.</source>
          <year>2013</year>
          <volume>34</volume>
          <issue>Suppl 1</issue>
          <fpage>A127</fpage>
          <lpage>8</lpage>
          <comment>
            <ext-link ext-link-type="uri" xlink:href="http://dx.doi.org/10.1016/j.revmed.2013.08.011">http://doi.dx.org/10.1016/j.revmed.2013.08.011</ext-link>
          </comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>M&#xE9;nard</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pauzie</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Philippe</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bertrand</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Tumeur brune de la mandibule et hyperthyro&#xEF;die secondaire &#xE0; une insuffisance r&#xE9;nale chronique</article-title>
          <source>Rev Stomatol Chir Maxillofac.</source>
          <year>1993</year>
          <volume>94</volume>
          <issue>4</issue>
          <fpage>276</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">8235421</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lacativa</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Franco</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Pimentel</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Patr&#xED;cio Filho</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Gon&#xE7;alves</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Farias</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Prevalence of radiological findings among cases of severe secondary hyperpara-thyroidism</article-title>
          <source>Sao Paulo Med J.</source>
          <year>2009</year>
          <month>5</month>
          <volume>127</volume>
          <issue>2</issue>
          <fpage>71</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19597681</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
