<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26600909</article-id>
      <article-id pub-id-type="pmc">4643154</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-10</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.10.6703</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Peut-on r&#xE9;aliser une analg&#xE9;sie p&#xE9;ridurale apr&#xE8;s un blood patch r&#xE9;cent?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Can we achieve epidural analgesia after a recent blood patch?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chkoura</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kechna</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Loutid</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouzad</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hachimi</surname>
            <given-names>Moulay Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hannafi</surname>
            <given-names>Sidi Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le d'Anesth&#xE9;sie R&#xE9;animation et Urgences, H&#xF4;pital Militaire d'Instruction Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khalid Chkoura, P&#xF4;le d'Anesth&#xE9;sie R&#xE9;animation et Urgences, H&#xF4;pital Militaire d'Instruction Moulay Ismail, Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>10</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Khalid Chkoura et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le blood patch constitue le traitement de r&#xE9;f&#xE9;rence du syndrome post ponction lombaire. Son efficacit&#xE9; a &#xE9;t&#xE9; d&#xE9;montr&#xE9;e par plusieurs essais randomis&#xE9;s comparant le BPE aux mesures conservatrices et au placebo. Il consiste en l'injection d'une quantit&#xE9; de sang autologue dans l'espace p&#xE9;ridurale afin d'obturer la br&#xE8;che dure-m&#xE9;rienne. La r&#xE9;alisation d'une analg&#xE9;sie p&#xE9;ridurale apr&#xE8;s ant&#xE9;c&#xE9;dent de blood patch est possible, malgr&#xE9; la persistance de questions sur les d&#xE9;lais de retour &#xE0; la normal de l'espace p&#xE9;ridurale. Nous rapportons un cas o&#xF9; une analg&#xE9;sie p&#xE9;ridurale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec succ&#xE8;s trois semaines apr&#xE8;s un blood patch.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome post ponction lombaire</kwd>
        <kwd>p&#xE9;ridurale</kwd>
        <kwd>blood patch</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Post lumbar puncture syndrome</kwd>
        <kwd>epidural</kwd>
        <kwd>blood patch</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Depuis sa description il y'a plus d'un demi si&#xE8;cle, le Blood Patch (BP) constitue le traitement de r&#xE9;f&#xE9;rence du syndrome post ponction lombaire (SPPL). Ce syndrome int&#xE9;resse une population jeune qui peut avoir recours &#xE0; d'autres anesth&#xE9;sies p&#xE9;ri m&#xE9;dullaires. Chez de telles personnes, des questions peuvent se poser et plus particuli&#xE8;rement celle concernant le moment &#xE0; partir duquel le praticien peut leurs proposer une nouvelle exp&#xE9;rience d'anesth&#xE9;sie p&#xE9;ri m&#xE9;dullaire? Nous rapportons le cas d'une jeune femme de 46 ans qui a b&#xE9;n&#xE9;fici&#xE9; d'un blood patch &#xE0; la suite d'une br&#xE8;che dure m&#xE9;rienne au d&#xE9;cours d'une p&#xE9;ridurale. Trois semaines apr&#xE8;s, une anesth&#xE9;sie p&#xE9;ridurale a &#xE9;t&#xE9; pratiqu&#xE9;e et les suites ont &#xE9;t&#xE9; favorables.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 46 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables et de corpulence normale, op&#xE9;r&#xE9;e &#xE0; deux reprises pour une r&#xE9;section d'une tumeur recto sigmo&#xEF;dienne sous anesth&#xE9;sie g&#xE9;n&#xE9;rale associ&#xE9;e &#xE0; une analg&#xE9;sie p&#xE9;ridurale lombaire. Dans les suites op&#xE9;ratoires de la premi&#xE8;re intervention, la patiente a pr&#xE9;sent&#xE9; des c&#xE9;phal&#xE9;es positionnelles associ&#xE9;es &#xE0; des cervicalgies, des bourdonnements d'oreilles et des naus&#xE9;es sans fi&#xE8;vre entrant dans le cadre d'un syndrome post ponction lombaire qui a &#xE9;t&#xE9; rattach&#xE9; &#xE0; une br&#xE8;che dure m&#xE9;rienne provoqu&#xE9;e accidentellement lors de la r&#xE9;alisation de la p&#xE9;ridurale. Apr&#xE8;s &#xE9;chec du traitement conservateur, le recours &#xE0; un blood patch au cinqui&#xE8;me jour du post op&#xE9;ratoire a &#xE9;t&#xE9; n&#xE9;cessaire. Vingt millilitre de sang autologue a &#xE9;t&#xE9; inject&#xE9;e dans l'espace p&#xE9;ridural. L'efficacit&#xE9; &#xE9;tait rapide avec un soulagement de la patiente facilitant sa d&#xE9;ambulation. Apr&#xE8;s des s&#xE9;ances de radioth&#xE9;rapie, la patiente est admise au bloc pour un traitement radical de la tumeur trois semaines apr&#xE8;s la premi&#xE8;re intervention. Le protocole anesth&#xE9;sique propos&#xE9; &#xE9;tait de nouveau une anesth&#xE9;sie g&#xE9;n&#xE9;rale associ&#xE9;e &#xE0; une analg&#xE9;sie p&#xE9;ridurale lombaire. La r&#xE9;alisation de la p&#xE9;ridurale n'a pas pr&#xE9;sent&#xE9; de difficult&#xE9;s particuli&#xE8;res et les suites &#xE9;taient favorables.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le SPPL peut compliquer tous les types de ponctions durales, qu'il s'agisse d'une ponction lombaire, d'une rachianesth&#xE9;sie (RA) ou d'un accident d'anesth&#xE9;sie p&#xE9;ridurale (qui normalement ne perce pas la dure m&#xE8;re). Sa fr&#xE9;quence est tr&#xE8;s variable de 1 &#xE0; 70% selon les &#xE9;tudes. Il est plus fr&#xE9;quent chez l'adulte jeune [<xref rid="CIT0001" ref-type="bibr">1</xref>], de sexe f&#xE9;minin [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>], mince [<xref rid="CIT0003" ref-type="bibr">3</xref>], ayant des ant&#xE9;c&#xE9;dents de c&#xE9;phal&#xE9;es ou ayant eu un pr&#xE9;c&#xE9;dent SPPL. Le Blood Patch (BP) d&#xE9;crits par Gormley en 1960 [<xref rid="CIT0004" ref-type="bibr">4</xref>], consiste en l'injection d'une quantit&#xE9; de sang autologue dans l'espace p&#xE9;ridural constitue le traitement de r&#xE9;f&#xE9;rence des c&#xE9;phal&#xE9;es compliquant les br&#xE8;ches dure-m&#xE9;riennes en cas d&#x2019;&#xE9;chec du traitement conservateur. Son objectif est de restaurer le r&#xE9;gime de pression habituel du LCR en obturant la br&#xE8;che. Exp&#xE9;rimentalement, le sang inject&#xE9; acc&#xE9;l&#xE8;re la cicatrisation de la dure-m&#xE8;re expliquant la raret&#xE9; des SPPL apr&#xE8;s br&#xE8;che durale au cours des actes neurochirurgicaux. Par ailleurs, le LCR jouerait un r&#xF4;le activateur de la coagulation sur le sang inject&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Bien que le sang soit rapidement r&#xE9;sorb&#xE9; (d&#xE8;s trois heures apr&#xE8;s la r&#xE9;alisation du BP), le clou plaquettaire reste pr&#xE9;sent au moins sept jours apr&#xE8;s [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. En 1975, Abouleish E. et al [<xref rid="CIT0007" ref-type="bibr">7</xref>] ont publi&#xE9; une &#xE9;tude au cours de laquelle ils ont mentionn&#xE9; que la r&#xE9;alisation d'une anesth&#xE9;sie p&#xE9;ridurale ou rachidienne chez deux patientes ayant b&#xE9;n&#xE9;fici&#xE9; d'un blood patch moins de 380 jours auparavant, n'avaient pr&#xE9;sent&#xE9; aucun probl&#xE8;me.</p>
      <p>En 2001, Nouri M. et al [<xref rid="CIT0008" ref-type="bibr">8</xref>], rapportent le cas d'une rachianesth&#xE9;sie pratiqu&#xE9;e chez une patiente ayant eu un blood patch deux ann&#xE9;es auparavant. Le d&#xE9;roulement de la rachianesth&#xE9;sie et ses suites ont &#xE9;t&#xE9; normales. Le cas de cette patiente et l'interrogation des auteurs illustrent des questions fondamentales: comment &#xE9;volue l'anatomie de l'espace p&#xE9;ridural et de la dure-m&#xE8;re apr&#xE8;s un blood patch et peut-on pratiquer ult&#xE9;rieurement une anesth&#xE9;sie p&#xE9;ri m&#xE9;dullaire avec succ&#xE8;s et sans risque major&#xE9; de nouvelle fuite de LCR et de c&#xE9;phal&#xE9;e? Efficace et s&#xFB;r, le blood patch ne gr&#xE8;ve-t-il pas l'avenir du patient pour la pratique de futures anesth&#xE9;sies p&#xE9;ri m&#xE9;dullaires? Il est bien connu qu'en r&#xE9;p&#xE9;tant les rachianesth&#xE9;sies on obtient des blocs chaque fois similaires [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il est &#xE9;galement admis qu'apr&#xE8;s une br&#xE8;che dure-m&#xE9;rienne, avec ou sans blood patch, on peut pratiquer des anesth&#xE9;sies p&#xE9;ridurales sans risque major&#xE9; d&#x2019;&#xE9;chec ou de nouvelle br&#xE8;che dure-m&#xE9;rienne. Ceci est en faveur au fait qu'apr&#xE8;s une br&#xE8;che dure-m&#xE9;rienne trait&#xE9;e par un blood patch &#xAB;l'anatomie fonctionnelle&#xBB; locale n'est pas modifi&#xE9;e de fa&#xE7;on significative. Devant l'absence d&#x2019;&#xE9;tudes sur le temps n&#xE9;cessaire &#xE0; la normalisation de l'espace p&#xE9;ridural apr&#xE8;s r&#xE9;alisation d'un blood patch, il semble prudent, mais peut-&#xEA;tre pas indispensable, de pratiquer la rachianesth&#xE9;sie un espace au-dessus ou en dessous de celui de la br&#xE8;che dure-m&#xE9;rienne pr&#xE9;c&#xE9;dente. Enfin &#xE0; l'heure actuelle, les praticiens r&#xE9;f&#xE9;rents sont rassurants sur le devenir des patients ayant eu un blood patch et consid&#xE8;rent, jusqu&#x2019;&#xE0; preuve du contraire, qu'une vie normale est possible apr&#xE8;s un blood patch [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Pour le cas de notre patiente, les suites favorables apr&#xE8;s la r&#xE9;alisation d'une p&#xE9;ridurale trois semaines apr&#xE8;s un blood patch laisse penser qu'une anesth&#xE9;sie p&#xE9;ri m&#xE9;dullaire est possible apr&#xE8;s un blood patch r&#xE9;alis&#xE9; au d&#xE9;cours du m&#xEA;me mois.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Apr&#xE8;s une br&#xE8;che dure-m&#xE9;rienne, la r&#xE9;alisation d'une anesth&#xE9;sie p&#xE9;ri m&#xE9;dullaire est possible sans risque major&#xE9; d&#x2019;&#xE9;chec ou de nouvelle br&#xE8;che dure-m&#xE9;rienne.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amorim</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Gomes de Barros</surname>
              <given-names>MV</given-names>
            </name>
            <name>
              <surname>Valenca</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <article-title>Post-dural (post-lumbar) puncture headache: risk factors and clinical features</article-title>
          <source>Cephalalgia.</source>
          <year>2012</year>
          <month>9</month>
          <volume>32</volume>
          <issue>12</issue>
          <fpage>916</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">22843225</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vilming</surname>
              <given-names>ST</given-names>
            </name>
            <name>
              <surname>Kloster</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Post-lumbar puncture headache: clinical feature and suggestions for diagnostic criteria</article-title>
          <source>Cephalalgia.</source>
          <year>1997</year>
          <month>11</month>
          <volume>17</volume>
          <issue>7</issue>
          <fpage>778</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">9399009</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vandam</surname>
              <given-names>LD</given-names>
            </name>
            <name>
              <surname>Dripps</surname>
              <given-names>RD</given-names>
            </name>
          </person-group>
          <article-title>Long-term follow-up of patients who received 10,098 spinal anesthetics; syndrome of decreased intracranial pressure (headache and ocular and auditory difficulties)</article-title>
          <source>J Am Med Assoc.</source>
          <year>1956</year>
          <month>6</month>
          <day>16</day>
          <volume>161</volume>
          <issue>7</issue>
          <fpage>586</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">13318967</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gormley</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Treatment of postspinal headache</article-title>
          <source>Anesthesiology.</source>
          <year>1960</year>
          <volume>21</volume>
          <issue>5</issue>
          <fpage>565</fpage>
          <lpage>566</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pleasure</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Abosch</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Friedman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ko</surname>
              <given-names>NU</given-names>
            </name>
            <name>
              <surname>Barbaro</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Dillon</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Fishman</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Poncelet</surname>
              <given-names>AN</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous intracranial hypotension resulting in stupor caused by diencephalic compression</article-title>
          <source>Neurology.</source>
          <year>1998</year>
          <month>6</month>
          <volume>50</volume>
          <issue>6</issue>
          <fpage>1854</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9633740</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mosavy</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Shafei</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Prevention of headache consequent upon dural puncture in obstetric patient</article-title>
          <source>Anaesthesia.</source>
          <year>1975</year>
          <month>11</month>
          <volume>30</volume>
          <issue>6</issue>
          <fpage>807</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1108694</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abouleish</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Wadhwa</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>de la Vega</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tan</surname>
              <given-names>RN</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Lim Uy</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Regional analgesia following epidural blood patch</article-title>
          <source>Anesth Analg.</source>
          <year>1975</year>
          <season>Sep-Oct</season>
          <volume>54</volume>
          <issue>5</issue>
          <fpage>634</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1237251</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nouri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Roz&#xE9;ma</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rouchet</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>L'ant&#xE9;c&#xE9;dent de blood patch contre-indique-t-il une rachianesth&#xE9;sie?</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2001</year>
          <month>3</month>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>304</fpage>
          <pub-id pub-id-type="pmid">11332068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tuominen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kuulasmaa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Taivainen</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Rosenberg</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <article-title>Individual predictability of repeated spinal anaesthesia with isobaric bupivacaine</article-title>
          <source>Acta Anaesthesiol Scand.</source>
          <year>1989</year>
          <month>1</month>
          <volume>33</volume>
          <issue>1</issue>
          <fpage>13</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">2916387</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Samii</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Fourcade</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>La vie est-elle possible apr&#xE8;s blood patch?</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2001</year>
          <month>3</month>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>227</fpage>
          <pub-id pub-id-type="pmid">11332058</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
