<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25852801</article-id>
      <article-id pub-id-type="pmc">4382059</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-258</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.258.3275</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ossification du ligament de Hoffa: &#xE9;volution finale de la maladie de Hoffa (&#xE0; propos d'un cas avec revue de la litt&#xE9;rature)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hoffa ligament ossification: final evolution of the Hoffa disease (about a case with review of the literature)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhris</surname>
            <given-names>Jalal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boussouga</surname>
            <given-names>Mostapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchakroune</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jaafar</surname>
            <given-names>Abdelouahab</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chagar</surname>
            <given-names>Belkacem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie Orthopedie II, HMIMV, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jalal Boukhris, Service de Traumatologie Orthopedie II, HMIMV, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>258</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>8</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jalal Boukhris et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La responsabilit&#xE9; de la bourse graisseuse sous rotulienne dans certains d&#xE9;rangements internes du genou est connue depuis les observations originales rapport&#xE9;es par Hoffa en 1904. En perop&#xE9;ratoire, Hoffa retrouvait une frange graisseuse qui occupait l'interligne articulaire, dont l'ablation faisait dispara&#xEE;tre les sympt&#xF4;mes. Depuis cette date, peu de publications ont &#xE9;t&#xE9; consacr&#xE9;es &#xE0; la maladie de Hoffa, et &#xE0; notre connaissance, aucune grande s&#xE9;rie n'a &#xE9;t&#xE9; publi&#xE9;e r&#xE9;cemment dans la litt&#xE9;rature. Ce travail comprend une revue bibliographiqe associ&#xE9;e &#xE0; l&#x2019;&#xE9;tude des diff&#xE9;rents aspects s&#xE9;miologiques, &#xE9;tiopathog&#xE9;niques et th&#xE9;rapeutiques de ce type d'affection, en rapportant un cas d'ossification du ligament de Hoffa qui ne serait en fait que l&#x2019;&#xE9;volution finale de la maladie.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Hoffa</kwd>
        <kwd>ossification</kwd>
        <kwd>traitement</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hoffa disease</kwd>
        <kwd>ossification</kwd>
        <kwd>treatment</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le paquet infra-patellaire de Hoffa est fr&#xE9;quement le si&#xE8;ge de pathologies mais rarement &#xE9;tudi&#xE9; dans la litt&#xE9;rature. La maladie de Hoffa a &#xE9;t&#xE9; d&#xE9;crite par Albert Hoffa en 1904. Il existe deux formes cliniques particuli&#xE8;res: la torsion du ligament de Hoffa et l'ossification du paquet adipeux de Hoffa qui ne serait en fait que l&#x2019;&#xE9;volution finale de la maladie de Hoffa, sujet de notre pr&#xE9;sent travail.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 40 ans, qui pr&#xE9;sentait un genou douloureux chronique &#xE9;voluant depuis 5 mois. L'examen clinique a mis en &#xE9;vidence une tum&#xE9;faction se projetant de part et d'autre du tendon rotulien (<xref ref-type="fig" rid="F0001">Figure 1</xref>), &#xE0; pr&#xE9;dominance externe et des douleurs sous rotuliennes de type m&#xE9;canique le long du tendon patellaire. La symptomatologie s'exacerbait &#xE0; la pression des compartiments ant&#xE9;ro-interne et ant&#xE9;ro-externe du genou, &#xE0; la mont&#xE9;e ou la descente des escaliers et lors de port de charge lourde. Le signe de Hoffa &#xE9;tait positif. La radiographie standard a montr&#xE9; une calcification infra-patellaire exer&#xE7;ant un effet de masse sur le tendon rotulien (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La TDM du genou a montr&#xE9; une ossification de la loge adipeuse de Hoffa mesurant 18 &#xD7; 15 mm multilocul&#xE9;e avec un effet de masse sur le tendon patellaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le traitement a consist&#xE9; en une r&#xE9;section de la masse &#xE0; ciel ouvert (<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>). L'examen anatomo-pathologique de la pi&#xE8;ce op&#xE9;ratoire (<xref ref-type="fig" rid="F0006">Figure 6</xref>) a confirm&#xE9; le diagnostic de la maladie de Hoffa &#xE0; son stade finale: ossification du ligament de Hoffa. A 6 mois de recul on n'a pas not&#xE9; de r&#xE9;cidive. La patiente a repris ses activit&#xE9;s sans douleur ni limitation des amplitudes articulaires.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction du genou droit (vue de face)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-258-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie du genou de profil montrant une Calcification infra-patellaire exer&#xE7;ant un effet de masse sur le tendon rotulien</p>
        </caption>
        <graphic xlink:href="PAMJ-19-258-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe scannographique du genou montrant une ossification de la loge adipeuse de Hoffa</p>
        </caption>
        <graphic xlink:href="PAMJ-19-258-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Image perop&#xE9;ratoire montrant une masse ossifi&#xE9;e infra-patellaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-258-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>L'aspect per-op&#xE9;ratoire apr&#xE8;s l'ablation de la masse</p>
        </caption>
        <graphic xlink:href="PAMJ-19-258-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-258-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>En 1904 Albert Hoffa [<xref rid="CIT0001" ref-type="bibr">1</xref>], chirurgien allemand d&#xE9;crit une nouvelle affection du genou: l'alt&#xE9;ration de la boule graisseuse sous patellaire; il s'agit d'une hyperplasie inflammatoire fibreuse qui &#xE9;tait admise dans la nosologie sous le nom de la maladie de Hoffa. Dans les ann&#xE9;es suivantes, diff&#xE9;rents auteurs ont publi&#xE9;s leurs travaux sur le sujet: Duri [<xref rid="CIT0002" ref-type="bibr">2</xref>], Smillie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], Magi [<xref rid="CIT0005" ref-type="bibr">5</xref>], confirmant la place de la maladie de Hoffa dans la pathologie du genou. L&#x2019;&#xE9;volution des connaissances anatomiques et anatomopathologiques r&#xE9;alis&#xE9;e gr&#xE2;ce &#xE0; l'arthroscopie et aux techniques d'imagerie en g&#xE9;n&#xE9;ral a amen&#xE9; les auteurs contemporains &#xE0; &#xE9;largir la d&#xE9;finition initiale; on peut donc consid&#xE9;rer que la maladie de Hoffa englobe les pathologies du ligament de Hoffa et de la plica infra-patellaire. L&#x2019;&#xE9;tiologie de la maladie de Hoffa est habituellement traumatique, elle touche plus les femmes que les hommes. L&#x2019;&#xE2;ge moyen des patients se situe dans la 3&#xE8;me d&#xE9;cade [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Les travaux de Magi [<xref rid="CIT0005" ref-type="bibr">5</xref>] ont permis de mieux comprendre les ph&#xE9;nom&#xE8;nes anatomo-pathologiques; l'hypertrophie est due au tissu adipeux qui pr&#xE9;sente une d&#xE9;g&#xE9;n&#xE9;rescence hyaline.</p>
      <p>Cliniquement la maladie peut pr&#xE9;senter deux phases: (1) La phase aigu&#xEB;: les sympt&#xF4;mes sont asp&#xE9;cifiques; douleurs de la face ant&#xE9;rieure du genou, g&#xEA;ne fonctionnel &#xE0; la pratique sportive et/ou dans la vie courante, fl&#xE9;ssum antalgique souvent r&#xE9;ductible; (2) La phase chronique (plus de trois mois): cliniquement on retrouve des douleurs situ&#xE9;es sous la rotule le long du tendon rotulien Le diagnostic est essentiellement clinique, cependant l'imagerie moderne peut apporter &#xE0; l'examinateur des &#xE9;l&#xE9;ments confirmatifs. Un bilan radiologique standard permet d&#x2019;&#xE9;liminer certains diagnostics diff&#xE9;rentiels et de mettre en &#xE9;vidence certaines dysplasies f&#xE9;moro-patellaires consid&#xE9;r&#xE9;es comme facteurs favorisants de la maladie de Hoffa. Les travaux de Tran et Vogel [<xref rid="CIT0001" ref-type="bibr">1</xref>] semblent prouver qu'il est possible de visualiser le ligament de Hoffa &#xE0; l&#x2019;&#xE9;chographie; elle pourrait donc permettre de suivre l&#x2019;&#xE9;volution de la maladie lors du traitement m&#xE9;dical. Par contre, les travaux de Sintroff [<xref rid="CIT0006" ref-type="bibr">6</xref>], nous permettent d'affirmer que l'apport de l'IRM peut &#xEA;tre int&#xE9;ressant pour le diagnostic de la maladie de Hoffa. Concernant la prise en charge, les diff&#xE9;rents auteurs proposent essentiellement des traitements symptomatiques: Dans la phase aigu&#xEB;, le traitement est classique bas&#xE9; sur l'emploie des AINS par voie orale, le gla&#xE7;age, la physioth&#xE9;rapie voire l'immobilisation selon les auteurs. L'infiltration des cortico&#xEF;des pourrait engendrer la transformation fibreuse voire la calcification du ligament de Hoffa pathologique comme semble le confirmer l&#x2019;&#xE9;tude de Puri [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans la phase chronique: en cas d&#x2019;&#xE9;chec du traitement m&#xE9;dical, la r&#xE9;section sous arthroscopie reste le traitement de choix. La voie d'abord supra-patellaire externe [<xref rid="CIT0007" ref-type="bibr">7</xref>] sera pr&#xE9;f&#xE9;r&#xE9;e. Le geste chirurgical consiste le plus souvent en une r&#xE9;section partielle du ligament de Hoffa et/ou de la plica infra-patellaire pathologique. Le r&#xE9;sultat th&#xE9;rapeutique obtenu dans notre cas trait&#xE9; &#xE0; ciel ouvert est globalement excellent puisque il n'y avait pas de persistance ou de r&#xE9;cidive de la maladie &#xE0; six mois de recul.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Il faut savoir que toute pathologie du paquet adipeux infra-patellaire n'est pas une maladie de Hoffa. L'ossification du ligament de Hoffa reste une entit&#xE9; pathologique extr&#xEA;mement rare. La symptomatologie se r&#xE9;sume &#xE0; une douleur ant&#xE9;rieure du genou associ&#xE9;e &#xE0; une masse dure et palpable en regard du tendon rotulien dont la r&#xE9;section chirurgicale demeure une v&#xE9;ritable m&#xE9;thode th&#xE9;rapeutique permettant l'excision de la masse et le contr&#xF4;le articulaire &#xE0; la recherche des l&#xE9;sions associ&#xE9;es.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Nos sinc&#xE8;res remerciements au professeur Nabil Bouslmame qui nous a fourni l'iconographie et nous a aid&#xE9; dans la recherche bibliographique.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Jalal Boukhris a contribu&#xE9; la recherche bibliographique et &#xE0; la r&#xE9;daction du papier. M. Benchakroune a recrut&#xE9; la patiente, il a assur&#xE9; son suivi en consultation. Les auteurs M. Boussouga, A. Jaafar et B. Chagar ont encadr&#xE9; et corrig&#xE9; l'article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hager</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Moyen</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Brunet Guedj</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>La maladie de Hoffa</article-title>
          <source>Journal de Traumatologie du sport.</source>
          <year>1999</year>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>24</fpage>
          <lpage>29</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duri</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>The fat Pad</article-title>
          <source>Ann J Knee Surg.</source>
          <year>1996</year>
          <volume>9</volume>
          <issue>A</issue>
          <fpage>55</fpage>
          <lpage>66</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smili</surname>
              <given-names>IS</given-names>
            </name>
          </person-group>
          <article-title>L&#xE9;sion of the infrapatellar fat pad and synovial fringes: Hoffa's disease</article-title>
          <source>Acta Orthop Scand.</source>
          <year>1963</year>
          <volume>33</volume>
          <issue>9</issue>
          <fpage>371</fpage>
          <lpage>377</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smili</surname>
              <given-names>IS</given-names>
            </name>
          </person-group>
          <article-title>Diseases of the knee joint</article-title>
          <source>London: cherchiel Livingston.</source>
          <year>1980</year>
          <volume>60</volume>
          <issue>11</issue>
          <fpage>161</fpage>
          <lpage>171</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Magi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Brance</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bucca</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Langerme</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Hoffa disease</article-title>
          <source>J Orthop Traumatol.</source>
          <year>1991</year>
          <volume>17</volume>
          <issue>B</issue>
          <fpage>211</fpage>
          <lpage>216</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sintzoff</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Stallengerg</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Gillard</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Transverse geniculate ligament of the knee: appearance and frequency on plain radiography</article-title>
          <source>The British Journal of Radiology.</source>
          <year>1992</year>
          <volume>47</volume>
          <issue>A</issue>
          <fpage>433</fpage>
          <lpage>439</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patel</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Arthroscopy of the plicae synovial folfs and their significance</article-title>
          <source>Am J Sports Med.</source>
          <year>1978</year>
          <volume>6</volume>
          <issue>A</issue>
          <fpage>217</fpage>
          <lpage>225</lpage>
          <pub-id pub-id-type="pmid">707680</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
