<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175827</article-id>
      <article-id pub-id-type="pmc">4491459</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-337</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.337.1529</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Elastofibrome &#xE0; double localisation dorsale et thoracique ant&#xE9;rieure chez l'enfant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Elastofibroma of dual anterior and thoracic dorsal localization in children</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bendahou</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chater</surname>
            <given-names>lamiae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarti</surname>
            <given-names>Afaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabdallah</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>My Abderrahmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie P&#xE9;diatrique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomie Pathologique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelhalim Mahmoudi, Service de Chirurgie P&#xE9;diatrique, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>337</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>1</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelhalim Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;&#xE9;lastofibrome est une pseudotumeur des tissus mous typiquement localis&#xE9;e sous la pointe de l'omoplate. Il est caract&#xE9;ris&#xE9; par la prolif&#xE9;ration de tissus fibreux et adipeux et affecte plus fr&#xE9;quemment les femmes &#xE2;g&#xE9;es. Nous pr&#xE9;sentons un cas d&#x2019;&#xE9;lastofibrome chez une fille de 9 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>Elastofibrome</kwd>
        <kwd>tumeur</kwd>
        <kwd>parties molles</kwd>
        <kwd>traitement</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Elastofibroma</kwd>
        <kwd>tumor</kwd>
        <kwd>soft tissue</kwd>
        <kwd>treatment</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;&#xE9;lastofibrome (EF) est une tumeur b&#xE9;nigne, rare et peu connue, d&#xE9;crite pour la premi&#xE8;re fois par J&#xE4;rvi et Saxen en 1959 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle si&#xE8;ge essentiellement au niveau de la paroi thoracique post&#xE9;rieure, habituellement au niveau des tissus mous p&#xE9;riscapulaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons l'observation d'une patiente de 9 ans qui pr&#xE9;sentait un EF dorsal ainsi qu'une localisation basithoracique ant&#xE9;rieure droite. L'ex&#xE9;r&#xE8;se chirurgicale a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e devant une masse d&#x2019;&#xE9;volution chronique et le g&#xE8;ne esth&#xE9;tique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une fille &#xE2;g&#xE9;e de 9 ans, sans ant&#xE9;c&#xE9;dents particuliers qui s'est pr&#xE9;sent&#xE9;e pour une tum&#xE9;faction de la r&#xE9;gion dorsale para rachidienne gauche juxtascapulaire et une autre basithoracique droite ant&#xE9;rieure &#xE9;voluant depuis 6 mois, augmentant progressivement de volume. L'examen mettait en &#xE9;vidence une tum&#xE9;faction dorsale bien limit&#xE9;e de 5 cm de grand axe, et celle basithoracique de 3 cm, de consistance ferme, non douloureuses &#xE0; la palpation, mobiles par rapport au plan superficiel et profond. Aucune ad&#xE9;nopathie n&#x2019;&#xE9;tait per&#xE7;ue. L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9;; le bilan biologique &#xE9;tait normal.</p>
      <p>L&#x2019;&#xE9;chographie des 2 masses avait montr&#xE9; des formations l'une dorsale et l autre basithoracique ant&#xE9;rieure droite, d&#x2019;&#xE9;chostructure tissulaire, hyper&#xE9;cho g&#xE8;nes bien limit&#xE9;es (<xref ref-type="fig" rid="F0001">Figure 1</xref>), pr&#xE9;sentant un faible signal au Doppler couleur et mesurant respectivement 5x2cm et 3x1 cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). La fille a &#xE9;t&#xE9; op&#xE9;r&#xE9; devant la g&#xEA;ne esth&#xE9;tique, Les 2 tumeurs ont &#xE9;t&#xE9; emport&#xE9;es en masse (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;&#xE9;tude histologique des pi&#xE8;ces d'ex&#xE9;r&#xE8;se objective la pr&#xE9;sence de fibres de collag&#xE8;nes abondants associ&#xE9;s &#xE0; des fibres &#xE9;lastiques alt&#xE9;r&#xE9;s et quelques cellules adipeuses matures permettant de retenir le diagnostic d'un elastofibrome (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les suites op&#xE9;ratoires &#xE9;taient simples avec un recul de 3 ans sans r&#xE9;cidive.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Formations d&#x2019;&#xE9;chostructure tissulaire hyper-&#xE9;chogene bien limit&#xE9;e si&#xE9;geant en juxtascapulaire mesurant 5x2cm</p>
        </caption>
        <graphic xlink:href="PAMJ-20-337-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Formations d&#x2019;&#xE9;chostructure tissulaire hyper-&#xE9;chogenes bien limit&#xE9;es si&#xE9;geant en basithoracique droite mesurant 3x1cm</p>
        </caption>
        <graphic xlink:href="PAMJ-20-337-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pieces d'ex&#xE9;r&#xE8;se: aspect macroscopique: tumeurs bien limit&#xE9;es lisses encapsul&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-20-337-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect histologique: HESx200; il s'agit d'une formation &#xE0; double composante faisceaux de collag&#xE8;ne &#xE9;pais m&#xEA;l&#xE9;s &#xE0; des fibres &#xE9;osinophiles correspondant aux fibres &#xE9;lastiques</p>
        </caption>
        <graphic xlink:href="PAMJ-20-337-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'EF est une tumeur b&#xE9;nigne, rare et d&#x2019;&#xE9;volution lente. Elle survient chez 2% des personnes &#xE2;g&#xE9;es de plus de 60 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>] avec une pr&#xE9;dominance f&#xE9;minine. L'atteint de l'enfant est extr&#xEA;mement rare. La pathog&#xE9;nie de l&#x2019;&#xE9;lastofibrome reste controvers&#xE9;e; il serait d&#xFB; &#xE0; une r&#xE9;action hyperplasique, induite par des microtraumatismes r&#xE9;p&#xE9;t&#xE9;s entre la scapula et la paroi thoracique, avec d&#xE9;g&#xE9;n&#xE9;rescence de fibres collag&#xE8;nes et production excessive d'un tissu &#xE9;lastique immature par des fibroblastes, ce qui explique le d&#xE9;veloppement plus important des masses du c&#xF4;t&#xE9; droit et leur fr&#xE9;quence chez les travailleurs manuels. Elle si&#xE8;ge le plus souvent au niveau de la r&#xE9;gion infra- et p&#xE9;riscapulaire et presque exclusivement adjacente &#xE0; l'angle caudal de la scapula [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant, d'autres localisations ont &#xE9;t&#xE9; rapport&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>]; ol&#xE9;cranienne, ischiatiques, interdigitoplantaires, digitales, delto&#xEF;dienne, axillaire, trochant&#xE9;rienne&#x2026;</p>
      <p>Sur le plan clinique, la l&#xE9;sion est asymptomatique dans la moiti&#xE9; des cas. Une symptomatologie douloureuse p&#xE9;riscapulaire n'est observ&#xE9;e, que dans 10% des cas. La localisation bilat&#xE9;rale de l'EF dorsal est relativement peu fr&#xE9;quente avec, en g&#xE9;n&#xE9;ral, un d&#xE9;veloppement asynchrone. Deux localisations diff&#xE9;rentes peuvent aussi &#xEA;tre observ&#xE9;es chez un m&#xEA;me patient [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Comme l'illustre notre observation. L'examen met en &#xE9;vidence une masse ferme, fix&#xE9;e aux plans profonds, mobile par rapport aux plans superficiels et sans signes d'infiltration cutan&#xE9;e. Elle est le plus souvent indolore, mieux palpable. L&#x2019;&#xE9;chographie est souvent l'examen r&#xE9;alis&#xE9; de premi&#xE8;re intention mais non sp&#xE9;cifique. Elle montre souvent une masse d&#x2019;&#xE9;chostructure stratifi&#xE9;e avec alternance de stries hyper et hypo&#xE9;chog&#xE8;nes parall&#xE8;les &#xE0; la paroi thoracique, en regard de la pointe de l'omoplate. Le caract&#xE8;re bilat&#xE9;ral de la masse doit &#xE9;voquer le diagnostic [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>La TDM met en &#xE9;vidence une masse de densit&#xE9; &#xE9;quivalente &#xE0; celle des tissus mous avoisinants, avec des zones de moindre densit&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'IRM montre une l&#xE9;sion souvent h&#xE9;t&#xE9;rog&#xE8;ne, bien d&#xE9;finie, r&#xE9;v&#xE9;lant deux signaux diff&#xE9;rents en pond&#xE9;ration T1. En T2, on observe une augmentation de l'intensit&#xE9; du signal. L'injection du gadolinium ne rehausse pas le signal [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Certains articles ont fait mention de la d&#xE9;couverte fortuite d'un EF au cours d'une tomographie par &#xE9;mission de positons (TEP scan) [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. En TEP, l'EF entra&#xEE;ne une captation diffuse et de faible intensit&#xE9; du 18 FDG, traduisant une entit&#xE9; b&#xE9;nigne &#xE0; faible activit&#xE9; m&#xE9;tabolique.</p>
      <p>Le traitement des formes symptomatiques est l'ex&#xE9;r&#xE8;se chirurgicale marginale. Pour certains auteurs, m&#xEA;me en absence de manifestation clinique lorsque le diam&#xE8;tre est sup&#xE9;rieur &#xE0; 5 cm, il conviendrait de r&#xE9;aliser une r&#xE9;section chirurgicale. Pour d'autres, seule la biopsie de confirmation du diagnostic s'impose en l'absence de symptomatologie [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. La r&#xE9;cidive tumorale locale est tr&#xE8;s rare et constat&#xE9;e apr&#xE8;s r&#xE9;section incompl&#xE8;te. Aucun cas de d&#xE9;g&#xE9;n&#xE9;rescence maligne n'est d&#xE9;crit dans la litt&#xE9;rature [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'EF est certes une tumeur rare, voire exceptionnelle chez l'enfant. Son diagnostic est histologique. L'ex&#xE9;r&#xE8;se chirurgicale constitue le traitement des tumeurs symptomatiques, pratiquement sans risque de r&#xE9;cidive.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du malade. Ils ont fait une recherche bibliographique et ont r&#xE9;dig&#xE9; cette modeste observation. L&#x2019;&#xE9;quipe chirurgicale a pris en charge le malade et l&#x2019;&#xE9;quipe anatomopathologique s'est occup&#xE9; de l&#x2019;&#xE9;tude histologique des pi&#xE8;ces d'exereses. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>J&#xE4;rvi</surname>
              <given-names>OH</given-names>
            </name>
            <name>
              <surname>Saxen</surname>
              <given-names>AE</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma dorsi</article-title>
          <source>Acta Pathol Microbiol Scand.</source>
          <year>1961</year>
          <volume>51</volume>
          <issue>Suppl 144</issue>
          <fpage>83</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charissoux</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Mabit</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Fiorenza</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gougam</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Leboutet</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma in the scapular region: a case report and review of the litterature</article-title>
          <source>Rev Chir Orthop reparatrice Appar Mot.</source>
          <year>2000</year>
          <month>2</month>
          <volume>86</volume>
          <issue>1</issue>
          <fpage>98</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">10669832</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dell-Osso</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Romanzi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cervelli</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Broglia</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma of the back; consideration on two cases</article-title>
          <source>Minerva Chir.</source>
          <year>1992</year>
          <month>5</month>
          <day>15</day>
          <volume>47</volume>
          <issue>9</issue>
          <fpage>893</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1620485</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>J&#xE4;rvi</surname>
              <given-names>OH</given-names>
            </name>
            <name>
              <surname>Lansimies</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <article-title>Subclinical elastofibromas in the scapular region in an autopsy series</article-title>
          <source>Acta Pathol Microbiol Scand.</source>
          <year>1975</year>
          <volume>83</volume>
          <issue>1</issue>
          <fpage>87</fpage>
          <lpage>108</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Machens</surname>
              <given-names>HG</given-names>
            </name>
            <name>
              <surname>Mechtersheimer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>G&#xF6;hring</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Schlag</surname>
              <given-names>PN</given-names>
            </name>
          </person-group>
          <article-title>Bilateral elastofibroma dorsi</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1992</year>
          <volume>54</volume>
          <fpage>774</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1417241</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alouini</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Allani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Harzallah</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bahri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kraiem</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Tlili-Graies</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Imagerie de l&#x2019;&#xE9;lastofibrome dorsal</article-title>
          <source>J Radiol.</source>
          <year>2005</year>
          <month>11</month>
          <volume>86</volume>
          <issue>11</issue>
          <fpage>1712</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16269985</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malghem</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Baudrez</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Lecouvet</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lebon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Maldague</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Vande Berg</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Imaging Study Findings in Elastofibroma Dorsi</article-title>
          <source>Joint Bone Spine.</source>
          <year>2004</year>
          <month>11</month>
          <volume>71</volume>
          <issue>6</issue>
          <fpage>536</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">15589435</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malghem</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Baudrez</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Lecouvet</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lebon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Maldague</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Imagerie de l&#x2019;&#xE9;lastofibrome dorsal</article-title>
          <source>Rev Rhum Ed Fr.</source>
          <year>2004</year>
          <volume>71</volume>
          <fpage>1143</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patrikeos</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Breidahl</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Robins</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>F-18 FDG uptake associated with Elastofibroma dorsi</article-title>
          <source>Clin Nucl Med.</source>
          <year>2005</year>
          <volume>30</volume>
          <issue>9</issue>
          <fpage>617</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16100483</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wasyliw</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Caride</surname>
              <given-names>VJ</given-names>
            </name>
          </person-group>
          <article-title>Incidental detection of bilateral elastofibroma dorsi with F-18 FDG PET/CT</article-title>
          <source>Clin Nucl Med.</source>
          <year>2005</year>
          <volume>30</volume>
          <issue>10</issue>
          <fpage>700</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">16166850</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stemmermann</surname>
              <given-names>GN</given-names>
            </name>
            <name>
              <surname>Stout</surname>
              <given-names>AP</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma dorsi</article-title>
          <source>Am J Clin Pathol.</source>
          <year>1962</year>
          <month>5</month>
          <volume>37</volume>
          <fpage>499</fpage>
          <lpage>506</lpage>
          <pub-id pub-id-type="pmid">13916810</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soler</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Requejo</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Pombo</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Saez</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma dorsi: MR and CT findings</article-title>
          <source>Eur J Radiol.</source>
          <year>1998</year>
          <month>7</month>
          <volume>27</volume>
          <issue>3</issue>
          <fpage>264</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9717644</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Turna</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yylmaz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Urer</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bedirhan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>G&#xFC;rses</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Bilateral elastofibroma dorsi</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2002</year>
          <month>2</month>
          <volume>73</volume>
          <issue>2</issue>
          <fpage>630</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">11845885</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
