<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25426217</article-id>
      <article-id pub-id-type="pmc">4242114</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-270</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.270.5049</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La maladie de Wilson: &#xE0; propos d'un cas familial</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Wilson's disease: about a family case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mouzari</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelkhalek</surname>
            <given-names>Ryme</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Asri</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Reda</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oubaaz</surname>
            <given-names>Abedelbarre</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie de l'H&#xF4;pital Militaire Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yassine Mouzari, Service d'Ophtalmologie de l'H&#xF4;pital Militaire Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>270</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yassine Mouzari et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Wilson est une maladie rare autosomique r&#xE9;cessive due &#xE0; une diminution de l&#x2019;&#xE9;limination du cuivre dans la bile et son accumulation toxique dans les organes en particulier le cerveau, le foie, la corn&#xE9;e et le rein d'o&#xF9; son h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; clinique. Les manifestations ophtalmologiques repr&#xE9;sentent des crit&#xE8;res diagnostiques importants. Le traitement pr&#xE9;coce permet une r&#xE9;versibilit&#xE9; des d&#xE9;ficits; non trait&#xE9;e la maladie de Wilson est l&#xE9;tale. Nous rapportons un cas familial de la maladie de Wilson: deux membres d'une fratrie issus d'un mariage consanguin &#xE9;taient atteints de la maladie de Wilson dans ses trois formes cliniques: h&#xE9;patique, neurologique et psychiatrique. Les manifestations ophtalmologiques de la maladie de Wilson sont l'anneau de Keyser Fleischer et la cataracte en tournesol, l'atteinte h&#xE9;patique se manifeste par une h&#xE9;patite chronique et une cirrhose, la symptomatologie neurologique et psychiatrique est vari&#xE9;e; on retrouve &#xE0; l'IRM une atteinte pr&#xE9;dominante aux noyaux gris centraux. Le diagnostic positif de la maladie de Wilson est fait sur la triade: pr&#xE9;sence de l'anneau de Keyser Fleischer, c&#xE9;ruloplasmine sanguine basse et augmentation de la cuprurie de 24 heures. Le traitement pr&#xE9;coce bas&#xE9; sur les ch&#xE9;lateurs de cuivre permet la r&#xE9;versibilit&#xE9; des l&#xE9;sions. Le pronostic d&#xE9;pend de la s&#xE9;v&#xE9;rit&#xE9; de la maladie lors du diagonstic et de la qualit&#xE9; de la prise en charge. Ce cas familial de la maladie de Wilson d&#xE9;montre l'importance du d&#xE9;pistage des membres pr&#xE9; symptomatique par un examen ophtalmologique et g&#xE9;n&#xE9;ral rigoureux.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Wilson</kwd>
        <kwd>anneau de Keyser-Fleischer</kwd>
        <kwd>d&#xE9;pistage</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Wilson disease</kwd>
        <kwd>Keyser-Fleischer ring</kwd>
        <kwd>screening</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Wilson est une maladie rare autosomique r&#xE9;cessive due &#xE0; une diminution de l&#x2019;&#xE9;limination du cuivre dans la bile et son accumulation toxique dans les organes en particulier le cerveau, le foie, l&#x2019;&#x153;il et le rein d'o&#xF9; son h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; clinique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les manifestations ophtalmologiques repr&#xE9;sentent des crit&#xE8;res diagnostics importants. Le traitement pr&#xE9;coce permet une r&#xE9;versibilit&#xE9; des d&#xE9;ficits; non trait&#xE9;e la maladie de Wilson est l&#xE9;tale [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Deux membres d'une fratrie issus d'un mariage consanguin &#xE9;taient atteints de la maladie de Wilson dans ses trois formes cliniques, h&#xE9;patique, neurologique et psychiatrique.</p>
      <p>La premi&#xE8;re &#xE2;g&#xE9;e de onze ans pr&#xE9;sentait une maladie Wilson avec une atteinte h&#xE9;patique pr&#xE9;dominante avec un ict&#xE8;re associ&#xE9; &#xE0; une ascite et une h&#xE9;patite. L'examen ophtalmologique retrouvait un anneau de Keyser Fleischer bilat&#xE9;ral (<xref ref-type="fig" rid="F0001">Figure 1</xref>), le bilan biologique confirmait la maladie de Wilson en retrouvant un taux sanguin bas de ceruloplasmine &#xE0; 11 mg/dl et une cuprurie de 24 heures &#xE9;lev&#xE9;e &#xE0; 120 microgrammes. Le traitement &#xE9;tait &#xE0; la base de zinc per os et l&#x2019;&#xE9;volution &#xE9;tait favorable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Anneau de Keyser-Fleischer &#xE0; l'examen &#xE0; la lampe &#xE0; fente</p>
        </caption>
        <graphic xlink:href="PAMJ-18-270-g001"/>
      </fig>
      <p>L'a&#xEE;n&#xE9; &#xE2;g&#xE9; de 14 ans pr&#xE9;sentait des sympt&#xF4;mes neuropsychiatriques durant six mois, une labilit&#xE9; thymique avec des hallucinations, d&#xE9;c&#xE9;d&#xE9; avant toute prise en charge.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>
<bold>Physiopathologie</bold>: La maladie de Wilson est une maladie autosomique r&#xE9;cessive rare s'exprimant avant 40 ans, sa pr&#xE9;valence est de 1 sur 30000, elle est due &#xE0; la mutation du g&#xE8;ne ATP7B port&#xE9; par le chromosome 13 qui entra&#xEE;ne une diminution de l&#x2019;&#xE9;limination de l'exc&#xE8;s de cuivre dans la bile en le liant &#xE0; la c&#xE9;ruloplasmine [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Le cuivre libre circulant est toxique car inhibe les processus enzymatiques, il s'accumule initialement au foie et provoque une d&#xE9;g&#xE9;n&#xE9;rescence des h&#xE9;patocytes, puis passe dans la circulation et s'accumule dan d'autres organes en particulier l&#x2019;&#x153;il, le cerveau et le rein [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La maladie de Wilson se caract&#xE9;rise par son h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; clinique, cependant elle se manifeste sous trois grandes formes cliniques: h&#xE9;patique, neurologique et psychiatrique. Le diagnostic positif de la maladie de Wilson est fait lorsque deux de ces trois crit&#xE8;res sont r&#xE9;unis: La c&#xE9;ruloplasmine sanguine basse (normales 20 &#xE0; 35 mg/dl), la pr&#xE9;sence de l'anneau de Keyser Fleischer et la cuprurie de 24 heures &#xE9;lev&#xE9;e plus de 100 microgramme/24 h chez les patients symptomatiques (normales: 20 &#xE0; 50 microgramme/ 24h). Cette triade est retrouv&#xE9;e chez 55% des cas, il faut n&#xE9;anmoins suspecter la maladie m&#xEA;me chez les patients qui ne r&#xE9;unissent pas tous les crit&#xE8;res [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le meilleur test diagnostic est le dosage de cuivre dans la biopsie h&#xE9;patique qui retrouve plus de 200 microgramme de cuivre par gramme de tissu sec (normales: 20 &#xE0; 50 microgramme/gramme) m&#xEA;me chez les personnes pr&#xE9; symptomatiques.</p>
      <sec id="S20004">
        <title>Les manifestations ophtalmologiques de la maladie de Wislon</title>
        <p>L'anneau de Keyser Fleischer (FK): D&#xE9;crit par deux ophtalmologistes allemands Bernhard Keyser et Bruno Fleischer. L'examen &#xE0; la lampe &#xE0; fente le retrouve au lime au niveau de la membrane de discret, il est mieux visible &#xE0; la gonioscopie. L'anneau de KF est souvent bilat&#xE9;ral, sa couleur est variable (marron, jaune, bleu, verd&#xE2;tre ou rouge&#xE2;tre), il appara&#xEE;t initialement en sup&#xE9;rieur, puis en inf&#xE9;rieur et devient circonf&#xE9;rentiel et s&#x2019;&#xE9;tend rarement plus de 5 m vers le centre. On pense que l'anneau de KF est form&#xE9; par infiltration des particules de cuivre pr&#xE9;sentes dans l'humeur aqueuse &#xE0; travers l'endoth&#xE9;lium vers la membrane de descemet (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'anneau de KF est retrouv&#xE9; chez 95% des patients atteints de la maladie de Wilson, il est &#xE9;galement retrouv&#xE9; dans 40% des cas pr&#xE9; symptomatiques de la maladie de Wilson. Le traitement m&#xE8;ne &#xE0; la disparition de l'anneau dans 80% &#xE0; 90% des cas, sa r&#xE9;apparition malgr&#xE9; le traitement signale la non compliance au traitement.</p>
        <p>Le diagnostic diff&#xE9;rentiel se pose avec l'anneau de Fleischer du k&#xE9;ratoc&#xF4;ne: anneau vert ou marron &#xE0; la base du k&#xE9;ratoc&#xF4;ne, il est d&#xFB; au d&#xE9;p&#xF4;t de fer dans les cellules basales &#xE9;pith&#xE9;liales. La cataracte en tournesol: C'est une cataracte due au d&#xE9;p&#xF4;t de cuivre dans le cristallin. Ces manifestations ophtalmologiques apparaissent &#xE9;galement lors de la pr&#xE9;sence de corps &#xE9;trangers intraoculaires en cuivre et dans les pathologies h&#xE9;patiques qui emp&#xEA;chent l&#x2019;&#xE9;limination du cuivre [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      </sec>
      <sec id="S20005">
        <title>Les autres manifestations de la maladie de Wilson</title>
        <p>
<bold>1. Neurologiques:</bold> A type de dystonie, dysarthrie, dysphagie, polyneuropathie, incoordination du mouvement (parkinson like) [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'IRM retrouve initialement dans les formes h&#xE9;patiques pr&#xE9;dominantes un hyper signal en T1 dans le putamen et le m&#xE9;senc&#xE9;phale. Dans les formes neurologiques pr&#xE9;dominantes, on retrouve un hyper signal T2 dans le striatum. Les l&#xE9;sions s&#x2019;&#xE9;tendent aux noyaux gris centraux, au thalamus, au tronc c&#xE9;r&#xE9;bral et &#xE0; la substance blanche. Ces l&#xE9;sions sont r&#xE9;versibles si le traitement est pr&#xE9;coce.</p>
        <p>
<bold>2. Psychiatriques:</bold> Changement de la personnalit&#xE9;, troubles thymiques (d&#xE9;pression, manie, trouble bipolaire), psychose, d&#xE9;mence sont les principales manifestations psychiatriques souvent associ&#xE9;s aux sympt&#xF4;mes neurologiques. L'IRM retrouve une atrophie diffuse associ&#xE9;e &#xE0; l'atteinte des noyaux gris centraux.</p>
        <p>
<bold>3. H&#xE9;patiques et r&#xE9;nales:</bold> L'atteinte h&#xE9;patique et r&#xE9;nale conditionne le pronostic vital. L'atteinte h&#xE9;patique se manifeste par une h&#xE9;patite parfois fulminante, une h&#xE9;patite chronique et une cirrhose pouvant n&#xE9;cessiter la transplantation h&#xE9;patique. L'atteinte r&#xE9;nale se manifeste par une acidose tubulaire r&#xE9;nale et une diminution de la clairance de la cr&#xE9;atinine.</p>
        <p>
<bold>Traitement:</bold> Le traitement est bas&#xE9; sur les ch&#xE9;lateurs de cuivre: D penicillamine, trientine, climercaprol, tetrathiomolybdate et zinc. La D penicillamine a &#xE9;t&#xE9; le premier traitement oral de la maladie, cependant sa toxicit&#xE9; et l'aggravation des sympt&#xF4;mes neurologiques sous traitement ont fait diminuer son utilisation. Traitement d'attaque: Manifestations neurologiques ou psychiatriques: tetrathiomolybdate. Manifestations h&#xE9;patiques: trientine et zinc. Traitement des patients pr&#xE9; symptomatiques, de la femme enceinte et de l'enfant: zinc. Traitement d'entretien: zinc.</p>
        <p>
<bold>Pronostic:</bold> Le pronostic d&#xE9;pend de la s&#xE9;v&#xE9;rit&#xE9; de la maladie lors du diagnostic et de la qualit&#xE9; de la prise en charge. Le traitement pr&#xE9;coce permet une r&#xE9;versibilit&#xE9; des d&#xE9;ficits; une fois les dommages irr&#xE9;versibles install&#xE9;s l'effet du traitement est limit&#xE9;; non trait&#xE9;e la maladie est l&#xE9;tale.</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Ce cas familial de la maladie de Wilson d&#xE9;montre l'importance du d&#xE9;pistage des membres pr&#xE9; symptomatiques par un examen ophtalmologique et g&#xE9;n&#xE9;ral rigoureux d'o&#xF9; le r&#xF4;le important de l'ophtalmologiste en recherchant l'anneau de Keyser Fleischer et la cataracte en tournesol.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Le travail pr&#xE9;sent&#xE9; est un cas de service qui a b&#xE9;n&#xE9;fici&#xE9; de la collaboration de l'ensemble des auteurs cit&#xE9;s, qui ont particip&#xE9; dans la prise en charge de cette affection. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brewer</surname>
              <given-names>GJ</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis of Wilson's disease: an experience over three decades</article-title>
          <source>Gut.</source>
          <year>2002</year>
          <month>1</month>
          <volume>50</volume>
          <issue>1</issue>
          <fpage>136</fpage>
          <pub-id pub-id-type="pmid">11772982</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brewer</surname>
              <given-names>GJ</given-names>
            </name>
          </person-group>
          <article-title>Recognition, diagnosis,and management of Wilson's disease</article-title>
          <source>Proc:Soc Exp Biol Med.</source>
          <year>2000</year>
          <month>1</month>
          <volume>223</volume>
          <issue>1</issue>
          <fpage>39</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">10632959</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chappuis</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bost</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Misrahi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Duclos-Vall&#xE9;e</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Woimant</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Wilson disease: clinical and biological aspects]</article-title>
          <source>Ann Biol Clin (Paris).</source>
          <year>2005</year>
          <season>Sep-Oct</season>
          <volume>63</volume>
          <issue>5</issue>
          <fpage>457</fpage>
          <lpage>66</lpage>
          <pub-id pub-id-type="pmid">16230279</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kok</surname>
              <given-names>KF</given-names>
            </name>
            <name>
              <surname>Hoevenaars</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Waanders</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Drenth</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Value of molecular analysis of Wilson's disease in the absence of tissue copper deposits: a novel ATP7B mutation in an adult patient</article-title>
          <source>Neth J Med.</source>
          <year>2008</year>
          <month>9</month>
          <volume>66</volume>
          <issue>8</issue>
          <fpage>348</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">18809983</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gheorghe</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Popescu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Iacob</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gheorghe</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vaidan</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Constantinescu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Iacob</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Becheanu</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Angelescu</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Diculescu</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Wilson's Disease: a challenge of diagnosis; the 5-year experience of a tertiary centre</article-title>
          <source>Rom J Gastroenterol.</source>
          <year>2004</year>
          <month>9</month>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>179</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15470529</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Suvarna</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Kayser-Fleischer ring</article-title>
          <source>J Postgrad Med.</source>
          <year>2008</year>
          <season>Jul-Sep</season>
          <volume>54</volume>
          <issue>3</issue>
          <fpage>238</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">18626182</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gow</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Smallwood</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Angus</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Wall</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sewell</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis of wilson's disease: an experience over three decades</article-title>
          <source>GUT.</source>
          <year>2000</year>
          <volume>46</volume>
          <issue>3</issue>
          <fpage>415</fpage>
          <lpage>419</lpage>
          <pub-id pub-id-type="pmid">10673307</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goyal</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Tripathi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Sunflower cataract in Wilson's disease</article-title>
          <source>J Neurol Neurosurg Psychiatry.</source>
          <year>2000</year>
          <month>7</month>
          <volume>69</volume>
          <issue>1</issue>
          <fpage>133</fpage>
          <pub-id pub-id-type="pmid">10864623</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rais</surname>
              <given-names>NN</given-names>
            </name>
            <name>
              <surname>Dalal</surname>
              <given-names>DD</given-names>
            </name>
            <name>
              <surname>Bhandarkar</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Donde</surname>
              <given-names>UM</given-names>
            </name>
          </person-group>
          <article-title>Wilson's disease (a case report)</article-title>
          <source>J Postgrad Med.</source>
          <year>1980</year>
          <volume>26</volume>
          <issue>2</issue>
          <fpage>149</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">7218179</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Keun-Hwa</surname>
              <given-names>Jung</given-names>
            </name>
            <name>
              <surname>Tae-Beom</surname>
              <given-names>Ahn</given-names>
            </name>
            <name>
              <surname>Beom S</surname>
              <given-names>Jeon</given-names>
            </name>
          </person-group>
          <article-title>Wilson Disease With an Initial Manifestation of Polyneuropathy</article-title>
          <source>Arch Neurol</source>
          <year>2005</year>
          <volume>62</volume>
          <issue>10</issue>
          <fpage>1628</fpage>
          <lpage>1631</lpage>
          <pub-id pub-id-type="pmid">16216950</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
