<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419306</article-id>
      <article-id pub-id-type="pmc">4236924</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-179</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.179.2550</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Plasmocytome costal solitaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Solitary plasmacytoma of the rib: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Razafimanjato</surname>
            <given-names>Narindra Njarasoa Mihaja</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ravoatrarilandy</surname>
            <given-names>Manjakaniaina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rakotoarisoa</surname>
            <given-names>Andriamihaja Jean Claude</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hasiniatsy</surname>
            <given-names>Rodrigue</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hunald</surname>
            <given-names>Allen Francis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rakototiana</surname>
            <given-names>Auberlin Felantsoa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rafaramino</surname>
            <given-names>Florine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rakotovao</surname>
            <given-names>Hanitrala Jean Louis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Thoracique, CHU/JRA, Antananarivo, Madagascar</aff>
      <aff id="AF0002"><label>2</label>Service d'Oncologie, CHU/JRA, Antananarivo, Madagascar</aff>
      <aff id="AF0003"><label>3</label>Service de Chirurgie P&#xE9;diatrique, CHU/JRA, Antananarivo Madagascar</aff>
      <aff id="AF0004"><label>4</label>Service d'Urologie, CHU/JRA, Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Razafimanjato Narindra Njarasoa Mihaja, Service de Chirurgie Thoracique, CHU/JRA, Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>179</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>5</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Razafimanjato Narindra Njarasoa Mihaja et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent un cas de plasmocytome solitaire particuli&#xE8;re par leur localisation costale. Le diagnostic est bas&#xE9; sur la mise en &#xE9;vidence d'une tumeur localis&#xE9;e, constitu&#xE9;e de cellules plasmocytaires monoclonales cytologiquement identiques &#xE0; celles du my&#xE9;lome multiple, en l'absence d'autres signes en faveur d'une forme diss&#xE9;min&#xE9;e. Nous rapportons un cas de plasmocytome solitaire &#xE0; localisation costale et nous discutons les aspects diagnostiques et th&#xE9;rapeutiques de cette affection potentiellement menac&#xE9;e dans son &#xE9;volution par la transformation en my&#xE9;lome multiple.</p>
      </abstract>
      <kwd-group>
        <kwd>Cote</kwd>
        <kwd>paroi thoracique</kwd>
        <kwd>plasmocytome osseux solitaire</kwd>
        <kwd>plasmocytome costal</kwd>
        <kwd>tumeur osseuse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>rib</kwd>
        <kwd>chest wall</kwd>
        <kwd>solitary bone plasmacytoma</kwd>
        <kwd>rib plasmacytoma</kwd>
        <kwd>bone tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le plasmocytome solitaire osseux (POS) est une entit&#xE9; rare, r&#xE9;sultant de la prolif&#xE9;ration de plasmocytes malins d&#xE9;rivant d'un clone unique de lymphocytes B, localis&#xE9;e &#xE0; un endroit circonscrit de l'organisme sans envahissement m&#xE9;dullaire diffus [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Il int&#xE9;resse surtout le rachis dorsolombaire. L'atteinte costale est rarement d&#xE9;crite [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les auteurs rapportent un cas clinique et discutent les particularit&#xE9;s diagnostiques et &#xE9;volutives de cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>RB, Malgache, &#xE2;g&#xE9; de 42 ans, non tabagique, sans ant&#xE9;c&#xE9;dents particuliers a &#xE9;t&#xE9; hospitalis&#xE9; au service de chirurgie thoracique pour tum&#xE9;faction pari&#xE9;tale douloureuse localis&#xE9;e au niveau de la r&#xE9;gion sous claviculaire gauche &#xE9;voluant depuis six mois avant son admission. L'examen physique retrouvait un comblement du creux sus-claviculaire gauche sans ad&#xE9;nopathies p&#xE9;riph&#xE9;riques palpables. La radiographie thoracique r&#xE9;v&#xE9;lait la pr&#xE9;sence d'une opacit&#xE9; tissulaire ayant un contact pari&#xE9;tal de 8 cm de grand axe (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La tomodensitom&#xE9;trie thoracique objectivait une masse tumorale si&#xE9;geant au niveau 2&#xE8;me arc costal ant&#xE9;rieur gauche se rehaussant apr&#xE8;s injection du produit de contraste avec d&#xE9;min&#xE9;ralisation osseuse (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient b&#xE9;n&#xE9;ficiait d'une segmentectomie du 2&#xE8;me arc costal ant&#xE9;rieur emportant la tumeur de 8 cm x 5 cm x 2 cm. L'examen histologique de la pi&#xE8;ce op&#xE9;ratoire a conclu &#xE0; un plasmocytome malin (<xref ref-type="fig" rid="F0004">Figure 4</xref>). La biopsie ost&#xE9;om&#xE9;dullaire ne montrait pas d'infiltration my&#xE9;lomateuse. Le bilan radiologique osseux, le dosage pond&#xE9;ral des immunoglobulines s&#xE9;riques, la num&#xE9;ration formule sanguine, la fonction r&#xE9;nale et la calc&#xE9;mie &#xE9;taient normaux. Le diagnostic de plasmocytome solitaire costal &#xE9;tait retenu. La suite op&#xE9;ratoire &#xE9;tait simple. Six cures de chimioth&#xE9;rapie &#xE0; base de Cyclophosphamide, d'Adriamycine, de Prednisone et de Vincristine &#xE9;taient institu&#xE9;es (Protocole CAPV) Le patient est actuellement en r&#xE9;mission compl&#xE8;te apr&#xE8;s un recul de trois ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du thorax en incidence de profil: Masse unique avec lyse costale massive et extension extra-pleurale et dans les parties molles</p>
        </caption>
        <graphic xlink:href="PAMJ-18-179-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner thoracique avec injection de produit de contraste en coupe transversale montrant une tumeur pari&#xE9;tale correspondant au plasmocytome costal solitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-179-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner thoracique en coupe coronale masse d&#xE9;velopp&#xE9;e au d&#xE9;pend de la paroi thoracique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-179-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>M/E, HE x 100: les cellules tumorales ont un aspect monomorphe, ce sont de grandes cellules &#xE0; cytoplasme basophile, &#xE0; noyau arrondi avec un nucl&#xE9;ole volumineux en position centrale. Les cellules ressemblent &#xE0; des plasmoblastes. De rares plasmocytes matures ont &#xE9;t&#xE9; observ&#xE9;s au sein de la population cellulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-179-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le plasmocytome solitaire osseux est d&#xE9;fini par l'existence d'un infiltrat localis&#xE9; de plasmocytes malins; sans atteinte plasmocytaire prolif&#xE9;rative syst&#xE9;mique ou diss&#xE9;min&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Il se distingue par son caract&#xE8;re isol&#xE9;, local et son &#xE9;volution souvent lente [<xref rid="CIT0006" ref-type="bibr">6</xref>]. C'est une tumeur rare, repr&#xE9;sentant moins de 5% des n&#xE9;oplasies &#xE0; plasmocytes (PPM: Prolif&#xE9;ration Plasmocytaire Maligne) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Il est exceptionnel dans sa localisation costale [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. C'est la troisi&#xE8;me tumeur osseuse maligne de la paroi thoracique avec 20% de localisations dans cette r&#xE9;gion [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L&#x2019;&#xE9;tiologie des plasmocytomes solitaires osseux reste inconnue. Des facteurs g&#xE9;n&#xE9;tiques, l'exposition aux radiations, la stimulation antig&#xE9;nique chronique sont avanc&#xE9;s dans la litt&#xE9;rature comme facteurs de risques mais aucune association n'a jamais &#xE9;t&#xE9; prouv&#xE9;e [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Pour notre cas, nous n'avons retrouv&#xE9; ni une exposition particuli&#xE8;re, ni un ant&#xE9;c&#xE9;dent marquant.</p>
      <p>L&#x2019;&#xE2;ge de notre patient se situe dans la tranche d&#x2019;&#xE2;ge la plus fr&#xE9;quemment rapport&#xE9;e dans la litt&#xE9;rature, &#xE0; savoir entre 40 et 50 ans, dix ans de moins approximativement que pour le my&#xE9;lome multiple [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La pr&#xE9;dominance masculine est nette, avec un sex-ratio de 3 &#xE0; 4. [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Le plasmocytome solitaire osseux peut se manifester par des douleurs pari&#xE9;tales parfois li&#xE9;es &#xE0; des fractures costales pathologiques ou une tum&#xE9;faction osseuse, comme pour notre patient, ou &#xEA;tre de d&#xE9;couverte radiologique fortuite [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les formes asymptomatiques sont plus rares mais possibles [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En effet, ni les sympt&#xF4;mes ni l'aspect macroscopique de la tumeur n'orientent pas d'embl&#xE9;e vers le plasmocytome; bien au contraire, ils contribuent souvent &#xE0; un retard diagnostique non n&#xE9;gligeable [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Sur le plan biologique, le plasmocytome solitaire se diff&#xE9;rencie du my&#xE9;lome multiple par un h&#xE9;mogramme normal, un my&#xE9;logramme normal et une immuno&#xE9;lectrophor&#xE8;se des protides mettant en &#xE9;vidence une s&#xE9;cr&#xE9;tion de prot&#xE9;ines anormales, mais de faible taux [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Son aspect radiographique est celui d'une m&#xE9;tastase avec une lacune ost&#xE9;olytique costale &#xE0; l'emporte-pi&#xE8;ce ou fracture pathologique [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Certaines formes condensantes peuvent se rencontrer dans cadre de syndrome de POEMS (poly neuropathie, organom&#xE9;galie, endocrinopathie, prot&#xE9;ine monoclonale, anomalies cutan&#xE9;es) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Au scanner, la masse pr&#xE9;sente un &#xE9;paississement du cortex osseux avec insufflation, scl&#xE9;rose et effraction du cortex osseux [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) nucl&#xE9;aire est l'examen d'imagerie de r&#xE9;f&#xE9;rence. A part la lyse osseuse, il permet le diagnostic des atteintes m&#xE9;dullaires diffuses et focales du MM (My&#xE9;lome multiple) ainsi que pour les l&#xE9;sions extra-osseuses [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Elle est particuli&#xE8;rement int&#xE9;ressante pour rechercher des anomalies pr&#xE9;coces du signal m&#xE9;dullaire, notamment lorsque le bilan radiologique standard ne r&#xE9;v&#xE8;le pas de l&#xE9;sions ost&#xE9;olytiques [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Son int&#xE9;r&#xEA;t en r&#xE9;gion costale n'a cependant pas &#xE9;t&#xE9; rapport&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La Tomographie par Emission de Positons (TEP-TDM) au 18 FDG est capable de localiser des zones plus actives que d'autres, permettant ainsi au chirurgien d'adapter l&#x2019;&#xE9;tendue de la r&#xE9;section et au oncologue de d&#xE9;tecter pr&#xE9;cocement une &#xE9;ventuelle r&#xE9;cidive ou transformation my&#xE9;lomateuse [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Au total, le bilan d'imagerie, v&#xE9;ritable &#xAB; cartographie tumorale &#xBB;, pr&#xE9;cise la topographie de la tumeur, son extension, sa vascularisation et, plus largement, la res&#xE9;cabilit&#xE9;. Il permet d&#x2019;&#xE9;valuer l&#x2019;&#xE9;tendue n&#xE9;cessaire de l'ex&#xE9;r&#xE8;se, les dangers pr&#xE9;op&#xE9;ratoires, et de pr&#xE9;voir les techniques de r&#xE9;paration pari&#xE9;tale. La confirmation histopathologique du plasmocytome solitaire osseux peut se faire par biopsie, par excision partielle ou par r&#xE9;section tumorale totale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre cas, le diagnostic a &#xE9;t&#xE9; avanc&#xE9; par le r&#xE9;sultat anatomopathologique inattendu de la pi&#xE8;ce op&#xE9;ratoire. Le diagnostic de plasmocytome solitaire osseux repose ainsi sur la preuve histologique de prolif&#xE9;ration plasmocytaire, l'absence de diffusion m&#xE9;dullaire; le caract&#xE8;re unique et localis&#xE9; de la l&#xE9;sion ou l&#xE9;sion multiple sans avoir les crit&#xE8;res de my&#xE9;lome multiple [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Le plasmocytome est une tumeur radiosensible. Le traitement est bas&#xE9; sur une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te associ&#xE9;e &#xE0; une radioth&#xE9;rapie locale postop&#xE9;ratoire [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La dose administr&#xE9;e varie de 35 &#xE0; 50 Gy en 15 &#xE0; 25 s&#xE9;ances sur 3 &#xE0; 5 semaines. Ceci permet d'obtenir un contr&#xF4;le local entre 86 &#xE0; 100% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Faute de radioth&#xE9;rapie, notre patient avait b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie adjuvante. Dans la litt&#xE9;rature, la place de la chimioth&#xE9;rapie reste &#xE0; d&#xE9;finir [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Leur r&#xF4;le dans la pr&#xE9;vention de l&#x2019;&#xE9;volution vers la forme g&#xE9;n&#xE9;ralis&#xE9;e (MM) demeure un sujet de controverses [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Une r&#xE9;section tumorale compl&#xE8;te en premier, &#xE0; viser &#xE0; la fois diagnostique et th&#xE9;rapeutique compl&#xE9;t&#xE9;e par une chimioth&#xE9;rapie, nous a permis d'obtenir une r&#xE9;mission compl&#xE8;te avec un recul actuel de trois ans. L&#x2019;&#xE9;volution peut se faire vers la r&#xE9;cidive locale ou le passage &#xE0; la forme g&#xE9;n&#xE9;ralis&#xE9;e, dans 5 &#xE0; 58% des cas avec un d&#xE9;lai moyen de 2 &#xE0; 3 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle s'accompagne fr&#xE9;quemment de nouvelles l&#xE9;sions osseuses et de nouveaux plasmocytomes osseux [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Avec la progression de la maladie, la prot&#xE9;ine monoclonale peut &#xEA;tre pr&#xE9;sente dans le s&#xE9;rum et les urines dans 24 &#xE0; 72% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Un dosage de la prot&#xE9;inurie de Bence-Jones n&#xE9;gatif nous a permis d&#x2019;&#xE9;liminer cette transformation my&#xE9;lomateuse pour notre cas.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le plasmocytome solitaire osseux dont le pronostic est favorable dans la majorit&#xE9; des cas, est une forme rare de n&#xE9;oplasie &#xE0; plasmocytes, ob&#xE9;issant &#xE0; certains crit&#xE8;res diagnostiques. Nous approuvons encore &#xE0; Madagascar la chirurgie pour l'obtention du diagnostic histologique, assurant par l&#xE0; le traitement car en absence de la radioth&#xE9;rapie une chirurgie radicale coupl&#xE9;e &#xE0; une chimioth&#xE9;rapie peut &#xEA;tre une alternative th&#xE9;rapeutique. Le suivi des patients doit &#xEA;tre prolong&#xE9; afin de d&#xE9;celer pr&#xE9;cocement toute r&#xE9;currence ou diss&#xE9;mination.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Une contribution substantielle &#xE0; l'acquisition de donn&#xE9;es, ou l'analyse et l'interpr&#xE9;tation des donn&#xE9;es a &#xE9;t&#xE9; apport&#xE9;e par: Narindra Njarasoa Mihaja. Razafimanjato, Andriamihaja Jean Claude. Rakotoarisoa, Manjakaniaina Ravoatrarilandy. La r&#xE9;daction de l'article et r&#xE9;vision critique de son contenu intellectuel important a &#xE9;t&#xE9; faite par: Narindra Njarasoa Mihaja. Razafimanjato, Andriamihaja Jean Claude. Rakotoarisoa, Manjakaniaina Ravoatrarilandy, Rodrigue Hasiniatsy. L'approbation finale de la version &#xE0; publi&#xE9;e a &#xE9;t&#xE9; donn&#xE9; par: Florine Rafaramino, Auberlin Felantsoa Rakototiana, Francis Allen Hunald, Hanitrala Jean Louis Rakotovao.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ketataa</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Triki</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Msaada</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une localisation rare de plasmocytome solitaire</article-title>
          <source>Revue de Pneumologie clinique.</source>
          <year>2009</year>
          <volume>65</volume>
          <issue>3</issue>
          <fpage>165</fpage>
          <lpage>168</lpage>
          <pub-id pub-id-type="pmid">19524806</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Souadka</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ouadfel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jalil</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Le plasmocytome apparemment solitaire de la clavicule a propos de 2 cas</article-title>
          <source>M&#xE9;decine du Maghreb</source>
          <year>1992</year>
          <fpage>31</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Padovani</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ducreux</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Benzaken</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs osseuses de la paroi thoracique</article-title>
          <source>EMC (Elsevier Masson SAS, Paris), Radiodiagnostic - C&#x153;ur-poumon</source>
          <year>2007</year>
          <comment>32-530-A-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Bataille</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Plasmocytomes humains: &#xE9;pid&#xE9;miologie, &#xE9;tiologie, physiopathologie</article-title>
          <source>H&#xE9;matologie. Editions Encycl Med Chir</source>
          <year>1994</year>
          <comment>13- 014-A-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bousnina</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zendah</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Marniche</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yalaoui</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>El Mezni</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Plasmocytome solitaire &#xE0; localisation costale: une tumeur rare &#xE0; ne pas m&#xE9;conna&#xEE;tre</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2006</year>
          <volume>62</volume>
          <issue>4</issue>
          <fpage>243</fpage>
          <lpage>246</lpage>
          <pub-id pub-id-type="pmid">17075549</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fikri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Semlali</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>El Quessar</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Maladie de Kahler r&#xE9;v&#xE9;l&#xE9;e par un plasmocytome solitaire de la vo&#xFB;te</article-title>
          <source>Rev Neurol (Paris)</source>
          <year>2006</year>
          <volume>162</volume>
          <issue>6-7</issue>
          <fpage>757</fpage>
          <lpage>759</lpage>
          <pub-id pub-id-type="pmid">16840987</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bataille</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Le My&#xE9;lome</article-title>
          <source>EMC Paris</source>
          <year>1987</year>
          <volume>14027 B10</volume>
          <issue>60-14027</issue>
          <fpage>B10</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brouchet</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ballouhey</surname>
              <given-names>Q</given-names>
            </name>
            <name>
              <surname>Brouchet</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs primitives de la paroi thoracique</article-title>
          <source>EMC (Elsevier Masson SAS, Paris), Pneumologie</source>
          <year>2010</year>
          <comment>6-002-G-69</comment>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kerr</surname>
              <given-names>PD</given-names>
            </name>
            <name>
              <surname>Dort</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Primary extramedullary plasmacytoma of the salivary glands</article-title>
          <source>The J of Laryngol and Otol.</source>
          <year>1991</year>
          <volume>105</volume>
          <issue>8</issue>
          <fpage>687</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sulzner</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Amdur</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Weider</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Extramedullary Plasmacytoma of the head and neck</article-title>
          <source>AM J of Otolaryngol.</source>
          <year>1998</year>
          <volume>19</volume>
          <issue>3</issue>
          <fpage>203</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9617934</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adib</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Leleu</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Robu</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La TEP au 18F-FDG dans le diagnostic et le suivi &#xE9;volutif des plasmocytomes solitaires</article-title>
          <source>M&#xE9;decine Nucl&#xE9;aire.</source>
          <year>2010</year>
          <volume>34</volume>
          <issue>2</issue>
          <fpage>88</fpage>
          <lpage>95</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaouache</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tebra Mrad</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Belajouza</surname>
              <given-names>SK</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Plasmocytome osseux solitaire: &#xC0; propos de cinq cas</article-title>
          <source>Cancer/Radioth&#xE9;rapie. Novembre</source>
          <year>2006</year>
          <volume>10</volume>
          <issue>6-7</issue>
          <fpage>506</fpage>
          <lpage>535</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
