<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24876898</article-id>
      <article-id pub-id-type="pmc">4033583</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-109</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.109.3469</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Localisation cutan&#xE9;e du lymphome de Manteau</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Skin localization of mantle cell lymphoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hjira</surname>
            <given-names>Naoufal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boui</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naoufal Hjira, Service de Dermatologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>11</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>109</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>10</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Naoufal Hjira et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lymphome de Manteau</kwd>
        <kwd>lymphome B</kwd>
        <kwd>ganglion</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Mantle cell lymphoma</kwd>
        <kwd>B cell lymphoma</kwd>
        <kwd>lymph node</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Individualis&#xE9; en 1992, le lymphome de manteau est un lymphome B rare, d&#xE9;velopp&#xE9; au d&#xE9;pend des cellules du manteau folliculaire des centres germinatifs des ganglions, touchant le sujet &#xE2;g&#xE9;, souvent diss&#xE9;min&#xE9; avec spl&#xE9;nom&#xE9;galie, envahissement m&#xE9;dullaire et tropisme particulier pour les muqueuses digestives. Les cellules lymphomateuses expriment des marqueurs pan B, elles sont CD5 positives et CD23 n&#xE9;gatives. Une translocation t (11,14) (q13, q32) est mise en &#xE9;vidence dans 50 &#xE0; 80% des cas. Le recours &#xE0; la chimioth&#xE9;rapie conventionnelle, intensive et &#xE0; l'immunoth&#xE9;rapie (anticorps anti CD20) ne semble pas am&#xE9;liorer le pronostic, l'&#xE9;volution se fait par d&#xE9;t&#xE9;rioration progressive avec r&#xE9;ponse habituellement temporaire au traitement. Nous rapportons un cas original d'un patient &#xE2;g&#xE9; de 46 ans, pr&#xE9;sentait dans un contexte de fi&#xE8;vre, d'asth&#xE9;nie, une polyad&#xE9;nopathie p&#xE9;riph&#xE9;rique (sus claviculaire, jugulaire droites et axillaires) associ&#xE9;s &#xE0; des multiples nodules sous cutan&#xE9;s, si&#xE9;geant sur les membres sup&#xE9;rieurs, inf&#xE9;rieurs et sur l'abdomen, de consistance ferme, mesurant 1 &#xE0; 3 cm de diam&#xE8;tre. L'examen histologique d'un ganglion et d'un nodule cutan&#xE9;, a conclu &#xE0; un lymphome non hodgkinien &#xE0; petites cellules dont l'immunoph&#xE9;notypage &#xE9;tait positif pour CD5 et CD20 et n&#xE9;gatif pour CD23. Le diagnostic de lymphome de manteau &#xE9;tait retenu, le bilan d'extension r&#xE9;alis&#xE9; a objectiv&#xE9; une infiltration lymphomateuse nodulaire &#xE0; la biopsie ost&#xE9;o-m&#xE9;dullaire, une duod&#xE9;nite nodulaire &#xE0; l'endoscopie digestive et une polyad&#xE9;nopathie profonde sur le scanner thoraco-abdominal. Le patient a &#xE9;t&#xE9; mis sous polychimioth&#xE9;rapie conventionnelle + anticorps anti CD20. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l&#x2019;&#xE9;chappement th&#xE9;rapeutique, n&#xE9;cessitant le recours &#xE0; une chimioth&#xE9;rapie intensive.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Nodule sous cutan&#xE9; abdominal; B) Nodule sous cutan&#xE9; du bras droit</p>
        </caption>
        <graphic xlink:href="PAMJ-16-109-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
