<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27200128</article-id>
      <article-id pub-id-type="pmc">4856507</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-23</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.23.8622</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Luxation radio carpienne ouverte pure: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pure radio carpal dislocation: a case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Alaoui</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sbiyaa</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Traumato-Orthop&#xE9;dique (A), CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Adil El Alaoui, Service de Chirurgie Traumato-Orthop&#xE9;dique (A), CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>2</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>23</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Adil El Alaoui et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>luxation</kwd>
        <kwd>pure</kwd>
        <kwd>radiocarpienne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Dislocation</kwd>
        <kwd>pure</kwd>
        <kwd>radio carpal</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>La luxation radio carpienne est rare, sa fr&#xE9;quence est de 0,2% des luxations. La forme pure reste une entit&#xE9; exceptionnelle. Nous rapportons une observation typique de cette l&#xE9;sion. Il s'agit d'un patient &#xE2;g&#xE9; de 32 ans, victime d'un accident de la voie public. Admis aux urgences ou un examen du membre sup&#xE9;rieur gauche a objectiv&#xE9; une plaie transversale en regard de la face palmaire du poignet gauche (A), l'examen vasculo-nerveux est sans particularit&#xE9;s. Une radiographie du poignet gauche face et profil a mis en &#xE9;vidence une luxation post&#xE9;rieure pure radio carpienne gauche (B). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; 2 heures apr&#xE8;s le traumatisme au bloc op&#xE9;ratoire, sous anesth&#xE9;sie locor&#xE9;gionale. Apr&#xE8;s la r&#xE9;duction de la luxation radio carpienne le patient a b&#xE9;n&#xE9;fici&#xE9; d'un embrochage radio-lunaire et radio-scaphoidienne puis un embrochage transversale radio-lunaire. La radiographie de contr&#xF4;le a confirm&#xE9; la r&#xE9;duction de la luxation (C, D). Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une immobilisation du poignet pendant 6 semaines, suivie d'une ablation de broches (E) puis des s&#xE9;ances de r&#xE9;&#xE9;ducation. Apr&#xE8;s un recul de 18 mois, l&#x2019;&#xE9;volution &#xE9;tait bien, avec une mobilit&#xE9; normale du poignet.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) image montrant une luxation ouverte radio carpienne; (B) radiographie du poignet gauche montrant une luxation pure post&#xE9;rieure radio carpienne; (C) radiographie de contr&#xF4;le du poignet face apr&#xE8;s r&#xE9;duction de la luxation et stabilisation du poignet par embrochage; (D) radiographie du poignet de profil apr&#xE8;s r&#xE9;duction de la luxation et stabilisation du poignet par embrochage; (E) radiographie du poignet gauche apr&#xE8;s ablation des broches</p>
        </caption>
        <graphic xlink:href="PAMJ-23-23-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
