<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25120877</article-id>
      <article-id pub-id-type="pmc">4119451</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-164</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.164.4039</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>&#x152;sophagite diss&#xE9;quante: une cause rare de dysphagie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Esophagitis dissecans: a rare cause of dysphagia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Meyiz</surname>
            <given-names>Houda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mellouki</surname>
            <given-names>Ihsane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; de Sidi Mohammend Ben Abdellah, Facult&#xE9; de M&#xE9;decine et de Pharmacie, D&#xE9;partement de Gastroent&#xE9;rologie C, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Houda Meyiz, Universit&#xE9; de Sidi Mohammend Ben Abdellah, Facult&#xE9; de M&#xE9;decine et de Pharmacie, D&#xE9;partement de Gastroent&#xE9;rologie C, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>164</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Houda Meyiz et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>&#x152;sophagite diss&#xE9;quante</kwd>
        <kwd>dysphagie</kwd>
        <kwd>AINS</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>esophagitis dissecans</kwd>
        <kwd>dysphagia</kwd>
        <kwd>NSAIDs</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'&#x153;sophagite diss&#xE9;quante chronique (ODC) est une affection rare, de d&#xE9;couverte r&#xE9;cente. Elle est la cons&#xE9;quence d'alt&#xE9;rations d&#xE9;g&#xE9;n&#xE9;ratives de la couche superficielle de la muqueuse &#x153;sophagienne, r&#xE9;duisant l'adh&#xE9;sion entre les cellules de l'&#xE9;pith&#xE9;lium malpignien. Les ODC sont primitives dans 20% des cas. Les ODC secondaires surviennent dans un contexte de RGO, de maladie dermatologique (lichen plan, pemphigus vulgaire), d'&#x153;sophagite &#xE0; &#xE9;osinophiles, de prise m&#xE9;dicamenteuse (biphosphonates, AINS) ou de maladie c&#x153;liaque. Cette affection se manifeste cliniquement par une dysphagie chronique, plus rarement des douleurs thoraciques et un amaigrissement. A l'examen endoscopique, la muqueuse est blanch&#xE2;tre, marqu&#xE9;e par des stries annulaires transversales et qui se d&#xE9;tache en lambeaux spontan&#xE9;ment ou lors des biopsies. Il existe des st&#xE9;noses souvent annulaires. La principale l&#xE9;sion anatomopathologique est un clivage &#xE9;pith&#xE9;lial, habituellement sous la membrane basale, mais sans infiltrat inflammatoire, ni hyperk&#xE9;ratose. L'&#xE9;volution est chronique. Il n'existe aucun traitement sp&#xE9;cifique. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 44 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui pr&#xE9;sente depuis 1ans une dysphagie aux solides. L'examen clinique et les examens biologiques de routine &#xE9;taient sans particularit&#xE9;. L'endoscopie oesogastro-duod&#xE9;nale a objectiv&#xE9; la pr&#xE9;sence d'une st&#xE9;nose serr&#xE9;e du tiers sup&#xE9;rieur de l'&#x153;sophage, dilat&#xE9;e sans complications aux bougies de Savary, avec individualisation en aval de la st&#xE9;nose d'anneaux translucides avec une muqueuse qui se dilac&#xE8;re aux biopsies. L'&#xE9;tude anatomopathologique &#xE9;tait en faveur d'une &#x153;sophagite non sp&#xE9;cifique, et le clivage intra&#xE9;pith&#xE9;lial n'a pas &#xE9;t&#xE9; mis en &#xE9;vidence. L'&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la r&#xE9;cidive de la symptomatologie ayant n&#xE9;cessit&#xE9; deux s&#xE9;ances de dilatation suppl&#xE9;mentaires.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect endoscopique objectivant des anneaux translucides avec une muqueuse qui se dilac&#xE8;re aux biopsies</p>
        </caption>
        <graphic xlink:href="PAMJ-17-164-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
