<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25368727</article-id>
      <article-id pub-id-type="pmc">4215367</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-38</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.38.3723</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Enorme tumeur de Buschk Loewenstein: &#xE0; propos d'un cas historique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Huge Buschk Loewenstein tumor: report of a historical case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Oussaid</surname>
            <given-names>Mourad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassani</surname>
            <given-names>Karim Ibn Majdoub</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, D&#xE9;partement de Chirurgie, CHU Hassan II F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mourad Oussaid, Facult&#xE9; de m&#xE9;decine et de pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>38</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mourad Oussaid et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Tumeur de Buschk Loewenstein</kwd>
        <kwd>condylome acumin&#xE9;</kwd>
        <kwd>tumeur &#xE9;pith&#xE9;liale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Buschke Loewenstein tumor</kwd>
        <kwd>Condyloma Acuminata</kwd>
        <kwd>epithelial tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La tumeur de buschk loewenstein (TBL) ou condylome acumin&#xE9; g&#xE9;ant est une MST &#xE0; papilloma virus humain, elle est rare est toujours pr&#xE9;c&#xE9;d&#xE9;e du condylome acumin&#xE9;. Cette tumeur &#xE9;pith&#xE9;liale se caract&#xE9;rise essentiellement par son taux important de r&#xE9;cidive, par son potentielle de transformation maligne et par son extension en profondeur. Nous pr&#xE9;sentons un cas d'un patient &#xE2;g&#xE9; de 52 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui pr&#xE9;sente une TBL &#xE0; localisation anale &#xE9;voluant depuis plusieurs ann&#xE9;es. Cliniquement c'est une &#xE9;norme formation p&#xE9;ri anale faisant environ 17 cm de grand axe, ulc&#xE9;ro-bourgeonnante, mac&#xE9;r&#xE9;e, naus&#xE9;abonde, saignant au contacte. Une biopsie &#xE0; &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et le caract&#xE8;re condylomateux viral avec absence de signe de malignit&#xE9; a &#xE9;t&#xE9; confirm&#xE9; sur l'histologie. L'IRM pelvienne a objectiv&#xE9; une extension au canal anale, &#xE0; la graisse pelvi-r&#xE9;ctale et en avant vers la racine de la verge (A, B, C). Nous avons r&#xE9;alis&#xE9; une ex&#xE9;r&#xE8;se tumorale par voie p&#xE9;rin&#xE9;ale emportant la quasi-totalit&#xE9; de la tumeur &#xE9;pargnant le sphincter anal et arrivant jusqu'au planch&#xE9; p&#xE9;rin&#xE9;al (D,E), les suites op&#xE9;ratoires &#xE9;taient simple. L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce ne retrouve pas de territoire d'invasion ou de d&#xE9;g&#xE9;n&#xE9;rescence.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) IRM en coupe sagittale montrant l'extension de la tumeur vers la racine de la verge; B) IRM en coupe axiale montrant la tumeur; C) IRM en coupe coronale montrant la tumeur; D) Aspect de la tumeur &#xE0; l'examen du p&#xE9;rin&#xE9;e du malade en position de taille p&#xE9;rin&#xE9;ale; E) Aspect du p&#xE9;rin&#xE9; apr&#xE8;s r&#xE9;section tumorale. (Fl&#xE8;che) Orifice anale catheteris&#xE9; par une sonde de Foley</p>
        </caption>
        <graphic xlink:href="PAMJ-18-38-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
