<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25852790</article-id>
      <article-id pub-id-type="pmc">4382063</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-247</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.247.5293</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un syndrome malin des neuroleptiques compliqu&#xE9; d'h&#xE9;morragie m&#xE9;ning&#xE9;e et r&#xE9;v&#xE9;lant une vascularite c&#xE9;r&#xE9;brale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A neuroleptic malignant syndrome complicated by subarachnoid hemorrhage and revealing cerebral vasculitis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jouali</surname>
            <given-names>Toufik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukatta</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bechri</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Houari</surname>
            <given-names>Nawfel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouazzaoui</surname>
            <given-names>Abderahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sbai</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kanjaa</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Polyvalente A4, CHU Hassan II des F&#xE8;s, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Toufik Joulali, D&#xE9;partement de R&#xE9;animation-Anesth&#xE9;sie, CHU Hassan II de F&#xE8;s, route sidi Hrazem BP 1835, Atlas, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>247</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Toufik Jouali et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome malin des neuroleptiques est une complication du traitement par les neuroleptiques. Son incidence est estim&#xE9;e &#xE0; 0,02% dans la population g&#xE9;n&#xE9;rale. Le traitement reste symptomatique et repose essentiellement sur l'arr&#xEA;t imm&#xE9;diat du traitement ant&#xE9;rieur. Nous rapportons l'observation clinique d'une patiente de 26 ans, schizophr&#xE9;nique sous Chlorpromazine, se pr&#xE9;sentant aux urgences pour la prise en charge d'un syndrome malin des neuroleptiques compliqu&#xE9; d'une h&#xE9;morragie m&#xE9;ning&#xE9;e et r&#xE9;v&#xE9;lant une vascularite c&#xE9;r&#xE9;brale.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome malin des neuroleptiques</kwd>
        <kwd>vascularite c&#xE9;r&#xE9;brale</kwd>
        <kwd>rigidit&#xE9;</kwd>
        <kwd>hyperthermie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>neuroleptic malignant syndrome</kwd>
        <kwd>cerebral vasculitis</kwd>
        <kwd>rigidity;</kwd>
        <kwd>hyperthermia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>D&#xE9;crit pour la premi&#xE8;re fois en 1960 par Delay et al sous le nom de syndrome akin&#xE9;tique et hypertonique [<xref rid="CIT0001" ref-type="bibr">1</xref>] le syndrome malin des neuroleptiques (SMN) est une complication m&#xE9;connue du traitement par les neuroleptiques. Son incidence dans la population g&#xE9;n&#xE9;rale est de 0,02% et sa mortalit&#xE9; varie de 10 &#xE0; 20% [<xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est une urgence diagnostic et impose un transfert en une unit&#xE9; de soins intensifs. L'objectif de ce travail est de rapporter un cas d'h&#xE9;morragie m&#xE9;ning&#xE9;e compliquant un syndrome malin des neuroleptiques chez une patiente porteuse d'une vascularite c&#xE9;r&#xE9;brale m&#xE9;connue.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme O.N, patiente de 26 ans, suivie en psychiatrie pour une schizophr&#xE9;nie sous traitement depuis un mois par Chlorpromazine, est admise aux urgences dans un tableau de trouble de conscience f&#xE9;brile. L'examen clinique a trouv&#xE9; une patiente avec un Glasgow &#xE0; 11, une hyperthermie &#xE0; 39,5 avec une rigidit&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e, une hypersudation, un encombrement bronchique et une dyspn&#xE9;e inspiratoire faisant &#xE9;voquer en premier lieu un syndrome malin des neuroleptiques. La patiente est admise en r&#xE9;animation avec l'arr&#xEA;t imm&#xE9;diat des neuroleptiques et la prise en charge consiste &#xE0; une hyper-r&#xE9;hydratation, une administration de Diaz&#xE9;pam pour la rigidit&#xE9;, une oxyg&#xE9;noth&#xE9;rapie, les moyens antipyr&#xE9;tiques (parac&#xE9;tamol, vessies de glace...) et une pr&#xE9;vention thrombo-embolique apr&#xE8;s un scanner c&#xE9;r&#xE9;bral normal. Un traitement par la Nicardipine &#xE0; la seringue auto-puls&#xE9;e est &#xE9;galement instaur&#xE9; pour la gestion des pics hypertensifs. A J+3 de son hospitalisation, la patiente aggrave son Glasgow devenant &#xE0; 8 indiquant son intubation. Un scanner c&#xE9;r&#xE9;bral r&#xE9;alis&#xE9; objective une h&#xE9;morragie m&#xE9;ning&#xE9;e avec h&#xE9;morragie intra-ventriculaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le bilan &#xE9;tiologique est compl&#xE9;t&#xE9; par une IRM c&#xE9;r&#xE9;brale objectivant des l&#xE9;sions d'isch&#xE9;mie cortico sous corticale &#xE0; droite avec un h&#xE9;matome intra-ventriculaire faisant &#xE9;voquer des l&#xE9;sions de vascularite c&#xE9;r&#xE9;brale (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) confirm&#xE9;e par la suite par une art&#xE9;riographie c&#xE9;r&#xE9;brale (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe scannographique montrant une h&#xE9;morragie m&#xE9;ning&#xE9;e avec h&#xE9;morragie intra-ventricule</p>
        </caption>
        <graphic xlink:href="PAMJ-19-247-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe coronale en IRM objectivant une h&#xE9;morragie intra-ventriculaire en T1</p>
        </caption>
        <graphic xlink:href="PAMJ-19-247-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe transversale en IRM au Flair objectivant des l&#xE9;sions d'isch&#xE9;mie cortico-sous corticale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-247-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Image d'art&#xE9;riographie c&#xE9;r&#xE9;brale faisant &#xE9;voquer des l&#xE9;sions de vascularite c&#xE9;r&#xE9;bral</p>
        </caption>
        <graphic xlink:href="PAMJ-19-247-g004"/>
      </fig>
      <p>Sur le plan biologique on note une rhabdomyolyse &#xE0; j+2 de son hospitalisation avec des CPK &#xE0; 4199mg/l, une l&#xE9;g&#xE8;re insuffisance r&#xE9;nale fonctionnelle avec une ur&#xE9;e 0,62 g/l &#xE0; et une cr&#xE9;atin&#xE9;mie &#xE0; 11mg/l, une cytolyse h&#xE9;patique &#xE0; trois fois la normale, des leucocytes &#xE0; 22000 elt/ml, une CRP &#xE0; 72mg/l et le reste du bilan est normal notamment la ponction lombaire revenant en faveur d'une h&#xE9;morragie m&#xE9;ning&#xE9;e. Le traitement &#xE9;tait symptomatique avec la perfusion de la Nimodipine pour l'h&#xE9;morragie m&#xE9;ning&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait favorable sur 43 jours d'hospitalisation marqu&#xE9;e par une trach&#xE9;otomie pour sevrage respiratoire &#xE0; J+10 et par la survenue d'une pneumopathie nosocomiale &#xE0; <italic>Acin&#xE9;tobacter Baumani</italic>. La patiente est transf&#xE9;r&#xE9;e par la suite en neurologie pour diagnostic de sa vascularite et le compl&#xE9;ment de prise en charge apr&#xE8;s sa r&#xE9;cup&#xE9;ration compl&#xE8;te du SMN, la normalisation de son bilan biologique et le traitement de sa pneumopathie nosocomiale.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Evoqu&#xE9; pour la premi&#xE8;re fois en 1960 par Delay et Denker, le syndrome malin des neuroleptiques est un effet ind&#xE9;sirable rare mais potentiellement mortel li&#xE9; &#xE0; l'utilisation des antipsychotiques et des m&#xE9;dicaments alt&#xE9;rant la neurotransmission dopaminergique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Son incidence est estim&#xE9;e actuellement &#xE0; 0,02% parmi les patients sous traitement neuroleptique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les hommes sont deux fois plus touch&#xE9;s que les femmes, les jeunes plus que les vieux [<xref rid="CIT0003" ref-type="bibr">3</xref>] et actuellement la mortalit&#xE9; est de 10 &#xE0; 20% par rapport &#xE0; 75% de mortalit&#xE9; d&#xE9;crite dans les premiers cas &#xE9;voqu&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Selon nos connaissances, jusqu&#x2019;&#xE0; pr&#xE9;sent aucun cas d'association du SMN et d'h&#xE9;morragie m&#xE9;ning&#xE9;e n'a &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature. La survenue du syndrome est idiosyncrasique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Toutefois, les sympt&#xF4;mes apparaissent dans deux tiers des cas dans les deux premi&#xE8;res semaines suivant l'introduction d'un neuroleptique ou l'augmentation de la dose d'un traitement en cours [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Chez notre malade, le SMN s'est manifest&#xE9; un mois apr&#xE8;s le d&#xE9;but du traitement par la Chlorpromazine et le tableau clinique &#xE9;tait typique et fait de rigidit&#xE9; musculaire importante, de fi&#xE8;vre en plateau malgr&#xE9; les moyens physiques avec une alt&#xE9;ration de l&#x2019;&#xE9;tat de conscience et une tachycardie et pics hypertensifs [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La survenue de l'h&#xE9;morragie m&#xE9;ning&#xE9;e chez notre malade pourrait &#xEA;tre une complication des pics hypertensifs de la dysautonomie du SMN et elle serait favoris&#xE9;e par la pr&#xE9;sence de la vascularite c&#xE9;r&#xE9;brale m&#xE9;connue. D'un autre c&#xF4;t&#xE9;, les vascularites c&#xE9;r&#xE9;brales peuvent &#xEA;tre associ&#xE9;es et/ou se manifester par de multiples troubles psychiatriques, notamment dans le cas des connectivit&#xE9;s et des maladies de syst&#xE8;me [<xref rid="CIT0008" ref-type="bibr">8</xref>], d'o&#xF9; la remise en question du diagnostic de la schizophr&#xE9;nie chez notre malade qui pourrait &#xEA;tre une manifestation de la vascularite qui reste m&#xE9;connue avec un bilan immunologique non concluant.</p>
      <p>La physiopathologie du SMN repose sur deux th&#xE9;ories. La premi&#xE8;re est p&#xE9;riph&#xE9;rique est c'est l'effet de la lib&#xE9;ration du calcium dans le r&#xE9;ticulum sarcoplasmique des cellules musculaires stri&#xE9;es provoquant ainsi une contraction musculaire permanente et une augmentation de la temp&#xE9;rature corporelle [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La deuxi&#xE8;me th&#xE9;orie est centrale et c'est l'effet de l'activit&#xE9; anti-dopamin&#xE9;rgique centrale des neuroleptiques stimulant le syst&#xE8;me cholinergique et induisant un syndrome extrapyramidal (rigidit&#xE9;, tremblement) [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le diagnostic diff&#xE9;rentiel du SMN est fait essentiellement avec le syndrome s&#xE9;rotoninergique et avec les causes infectieuses et toxiques d'atteinte nerveuse centrale [<xref rid="CIT0011" ref-type="bibr">11</xref>]. L&#x2019;&#xE9;volution est intimement li&#xE9;e &#xE0; la rapidit&#xE9; d&#x2019;&#xE9;tablissement du diagnostic et la suspicion d'un syndrome malin impose, en premier lieu, l'arr&#xEA;t imm&#xE9;diat du traitement neuroleptique [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Dans notre cas, apr&#xE8;s l'arr&#xEA;t des neuroleptiques, la prise en charge a comport&#xE9; une r&#xE9;&#xE9;quilibration hydro-&#xE9;lectrolytique, une lutte active contre l'hyperthermie par vessies de glace et draps r&#xE9;frig&#xE9;r&#xE9;s, une nutrition correcte et une pr&#xE9;vention thromboembolique. La nicardipine a &#xE9;t&#xE9; utilis&#xE9;e initilament pour la gestion des pics hypertensifs puis reli&#xE9;e par la perfusion de la nimodipine pour l'h&#xE9;morragie m&#xE9;ning&#xE9;e. Une assistance ventilatoire &#xE9;tait n&#xE9;cessaire avec une trach&#xE9;otomie &#xE0; j+10 pour le sevrage respiratoire avec le traitement de la pneumopathie nosocomiale. Les traitements pharmacologiques sp&#xE9;cifiques, type Bromocriptine et Dantrol&#xE8;ne, n'ont pas &#xE9;t&#xE9; instaur&#xE9;s et la r&#xE9;cup&#xE9;ration neurologique &#xE9;tait plus allong&#xE9;e que ce qui est d&#xE9;crit dans la litt&#xE9;rature du fait de la survenue de l'h&#xE9;morragie m&#xE9;ning&#xE9;e. La reprise du traitement neuroleptique doit &#xEA;tre discut&#xE9;e attentivement car les patients ayant un ant&#xE9;c&#xE9;dent de syndrome malin, pr&#xE9;sentent plus de risque d'en refaire un autre avec un taux de r&#xE9;currence de 30% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans notre cas, la reprise du traitement s'est faite au bout de quatre semaines, &#xE0; moiti&#xE9; dose avec une surveillance rapproch&#xE9;e de la patiente et sans incident particulier.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Avec l'h&#xE9;morragie m&#xE9;ning&#xE9;e comme complication de plus, aussi rare qu'il puisse l&#x2019;&#xEA;tre, le syndrome malin des neuroleptiques est une complication du traitement par les neuroleptiques dont l&#x2019;&#xE9;volution peut &#xEA;tre grave avec une morbi-mortalit&#xE9; assez importante. Le faible nombre de cas rapport&#xE9;s et l'absence de consensus actuel autour des crit&#xE8;res diagnostiques, rendent les &#xE9;tudes contr&#xF4;l&#xE9;es et la compr&#xE9;hension physiopathologique de cette entit&#xE9; difficiles.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; l&#x2019;&#xE9;laboration de cet article. Tous ont lu et approuv&#xE9; la version final du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vesperini</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Papetti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pringuey</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Existe-t-il un lien entre catatonie et syndrome malin des neuroleptiques?</article-title>
          <source>L'enc&#xE9;phale.</source>
          <year>2010</year>
          <volume>36</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>110</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Durand</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gallois</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Guedi</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Le syndrome malin aux neuroleptiques</article-title>
          <source>Nervure: journal de psychiatrie</source>
          <year>2004</year>
          <volume>17</volume>
          <issue>6</issue>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Guignard</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Vogt-ferrier</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Syndrome d'intoxication en g&#xE9;riatrie: syndrome malin des neuroleptiques</article-title>
          <year>2009</year>
          <season>D&#xE9;cembre</season>
          <publisher-name>Bulletin d'information du CAPP-info</publisher-name>
          <fpage>N55</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bristow</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Kohen</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Neuroleptic malignant syndrome</article-title>
          <source>Br J Hosp Med.</source>
          <year>1996</year>
          <month>4</month>
          <day>17-30</day>
          <volume>55</volume>
          <issue>8</issue>
          <fpage>517</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">8732227</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Humaira</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nadir</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Mughis</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Khealani</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ayeesha</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mohammad</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Neuroleptic malignant syndrome: need for early diagnosos and therapy</article-title>
          <source>J Ayub med Coll Abbottabad.</source>
          <year>2006</year>
          <volume>8</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>21</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khaldi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kornreich</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Choubani</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Gourevitch</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Antipsychotiques atypiques et syndrome malin des neuroleptiques: br&#xE8;ve revue de la literature</article-title>
          <source>L'enc&#xE9;phale.</source>
          <year>2008</year>
          <volume>34</volume>
          <issue>6</issue>
          <fpage>618</fpage>
          <lpage>624</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maule</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Management of Neuroleptic Malignant Syndrome</article-title>
          <source>Clinical Pharmacy.</source>
          <year>2009</year>
          <volume>1</volume>
          <issue>7</issue>
          <fpage>203</fpage>
          <lpage>205</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sellal</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Becker</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>D&#xE9;mences potentiellement curables: mise au point</article-title>
          <source>Neurologie.</source>
          <year>2007</year>
          <volume>36</volume>
          <issue>2</issue>
          <fpage>289</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Strawn</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Keck</surname>
              <given-names>PE</given-names>
            </name>
            <name>
              <surname>Caroff</surname>
              <given-names>SN</given-names>
            </name>
          </person-group>
          <article-title>Neuroleptic malignant syndrome</article-title>
          <source>Am J Psychiatry.</source>
          <year>2007</year>
          <month>6</month>
          <volume>164</volume>
          <issue>6</issue>
          <fpage>870</fpage>
          <lpage>876</lpage>
          <pub-id pub-id-type="pmid">17541044</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hanna</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Danel</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Saviuc</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Hyperthermie du syndrome malin des neuroleptiques, du syndrome s&#xE9;rotoninergique, ou li&#xE9;e &#xE0; l'ecstasy: approche th&#xE9;rapeutique</article-title>
          <source>R&#xE9;animation.</source>
          <year>2001</year>
          <volume>10</volume>
          <fpage>412</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charra</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Nejmi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hachimi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benslama</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Motaouakkil</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Syndrome malin des neuroleptiques</article-title>
          <source>Annales fran&#xE7;aises d'anesth&#xE9;sie et de r&#xE9;animation.</source>
          <year>2006</year>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>539</fpage>
          <lpage>544</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bottoni</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Neuroleptic malignant syndrome: a brief review</article-title>
          <source>Hospital physician</source>
          <year>2002</year>
          <month>3</month>
          <fpage>58</fpage>
          <lpage>63</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
