<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889326</article-id>
      <article-id pub-id-type="pmc">4742049</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-145</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.145.7779</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xE9;section laparoscopique d'une duplication gastrique chez l'adulte: traitement avec succ&#xE8;s pour une pathologie rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Laparoscopic resection of gastric duplication in adults: successful treatment for a rare disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Toumi</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hssine</surname>
            <given-names>Hiba Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Noomen</surname>
            <given-names>Faouzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jabra</surname>
            <given-names>Sadok Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Korbi</surname>
            <given-names>Ibtissem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelmoula</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Trimech</surname>
            <given-names>Mayada</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mansour</surname>
            <given-names>Wafa Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Faiez</surname>
            <given-names>Boughanmi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khlifa</surname>
            <given-names>Mohamed Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rabah</surname>
            <given-names>Hatem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nasr</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zouari</surname>
            <given-names>Khadija</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saffar</surname>
            <given-names>Hammouda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamdi</surname>
            <given-names>Abdel Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, H&#xF4;pital Fattouma Bourguiba, Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de Gastro-Ent&#xE9;rologie, H&#xF4;pital Fattouma Bourguiba, Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Omar Toumi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, H&#xF4;pital Fattouma Bourguiba, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>145</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Omar Toumi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les duplications de l'appareil digestif sont les malformations cong&#xE9;nitales rares qui peuvent toucher tout l'appareil digestive depuis la bouche jusqu&#x2019; &#xE0; l'anus. Certaines duplications sont asymptomatiques et sont diagnostiqu&#xE9;s dans la plupart des cas pendant l'enfance. La prise en charge de la duplication gastrique est essentiellement chirurgicale. Le traitement de choix est l'ex&#xE9;r&#xE8;se compl&#xE8;te de la duplication gastrique. Les auteurs rapportent un cas inhabituel de duplication gastrique compl&#xE8;tement res&#xE9;qu&#xE9;e par laparoscopie. A notre connaissance, ceci est le premier cas d'une duplication gastrique trait&#xE9;e avec succ&#xE8;s par laparoscopie dans la litt&#xE9;rature Tunisienne. La R&#xE9;section laparoscopique peut &#xEA;tre ajout&#xE9;e &#xE0; l'arsenal th&#xE9;rapeutique dans le traitement chirurgical de duplications du tube digestif.</p>
      </abstract>
      <kwd-group>
        <kwd>Duplication</kwd>
        <kwd>estomac</kwd>
        <kwd>diagnostic</kwd>
        <kwd>endoscopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Duplication</kwd>
        <kwd>stomach</kwd>
        <kwd>diagnosis</kwd>
        <kwd>endoscopy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les duplications digestives sont des malformations rares. Leur fr&#xE9;quence est estim&#xE9;e &#xE0; 0.1 &#xE0; 0.3% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le diagnostic est souvent fait pendant l'enfance, leur diagnostic chez l'adulte est exceptionnel. Cependant, quelques dizaines de cas d&#xE9;couverts &#xE0; l&#x2019;&#xE2;ge adulte ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>] ce qui fait l'int&#xE9;r&#xEA;t de notre travail. Les Duplications gastriques repr&#xE9;sentent 4% de toutes les duplications gastro-intestinales [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ils sont souvent asymptomatiques et de d&#xE9;couverte fortuite. La symptomatologie est peu sp&#xE9;cifique ou secondaire &#xE0; une complication telle que la perforation, l'h&#xE9;morragie ou la compression. Le diagnostic d'une duplication gastrique est &#xE9;voqu&#xE9; sur les examens radiologiques et confirm&#xE9; par les donn&#xE9;es anatomopathologiques. Le traitement est chirurgical. Nous rapportons le cas d'une patiente ayant une duplication gastrique trait&#xE9;e avec succ&#xE8;s par r&#xE9;section laparoscopique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 23 ans sans ant&#xE9;c&#xE9;dents pathologiques notables, qui pr&#xE9;sente depuis le jeune &#xE2;ge des &#xE9;pigastralgies intermittentes sans signes associ&#xE9;s. A l'examen on notait un &#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9;, une l&#xE9;g&#xE8;re sensibilit&#xE9; &#xE0; la palpation de l&#x2019;&#xE9;pigastre sans masse palpable. La biologie n'a pas objectiv&#xE9; des anomalies notamment le bilan h&#xE9;patique et le bilan pancr&#xE9;atique. Un compl&#xE9;ment d'exploration par une fibroscopie-oeso-gastro-duod&#xE9;nale &#xE9;tait effectu&#xE9; objectivant une tumeur sous muqueuse antrale de 03 cm de diam&#xE8;tre sur la grande courbure en pr&#xE9;-pylorique avec &#xE0; la biopsie aspect d'une gastrite chronique congestive Le diagnostic d'une tumeur sous muqueuse &#xE9;tait &#xE9;voqu&#xE9;. Une &#xE9;cho-endoscopie pratiqu&#xE9;e objectivait la pr&#xE9;sence au niveau de la grande courbure antrale d'une formation tumorale sous muqueuse d'allure kystique mesurant 32 mm sans atteinte des organes de voisinage ni des ganglions d'allure suspecte (<xref ref-type="fig" rid="F0001">Figure 1</xref>), l'aspect &#xE9;tait &#xE9;vocateur d'une duplication gastrique. La patiente &#xE9;tait op&#xE9;r&#xE9;e par voie coelioscopique. L'exploration confirmait la pr&#xE9;sence d'une formation sous muqueuse antrale. La masse &#xE9;tait saisie et soulev&#xE9;e &#xE0; l'aide d'une suspension par deux fils tracteurs permettant ainsi de bien la p&#xE9;diculiser. L'ex&#xE9;r&#xE8;se chirurgicale &#xE9;tait r&#xE9;alis&#xE9;e &#xE0; l'aide de trois applications d'une pince Endo-GIA 30 (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La pi&#xE8;ce op&#xE9;ratoire &#xE9;tait extraite par l'orifice de trocart ombilical dans un sac. L'intervention a dur&#xE9; 60 mn avec suites simples reprise de l'alimentation &#xE0; j1 post op&#xE9;ratoire et sortie de l'h&#xF4;pital &#xE0; j4. La patiente &#xE9;tait correctement suivie &#xE0; notre consultation externe avec am&#xE9;lioration nette de la symptomatologie. L'examen anatomopathologique de la pi&#xE8;ce avait conclu &#xE0; une duplication gastrique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect endoscopique d'une formation tumorale sous muqueuse d'allure kystique mesurant 32 mm sans atteinte des organes de voisinage ni des ganglions d'allure suspecte</p>
        </caption>
        <graphic xlink:href="PAMJ-22-145-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Ex&#xE9;r&#xE8;se chirurgicale r&#xE9;alis&#xE9;e &#xE0; l'aide de trois applications d'une pince Endo- GIA</p>
        </caption>
        <graphic xlink:href="PAMJ-22-145-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les duplications digestives sont des malformations cong&#xE9;nitales rares. Les localisations les plus fr&#xE9;quentes sont l'il&#xE9;on et l&#x2019;&#x153;sophage [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les duplications gastriques ne repr&#xE9;sentant que 4% des duplications digestives [<xref rid="CIT0001" ref-type="bibr">1</xref>]. A notre connaissance, ceci est le premier cas de duplication gastrique trait&#xE9;e avec succ&#xE8;s par laparoscopie dans la litt&#xE9;rature Tunisienne. Leurs localisations pr&#xE9;f&#xE9;rentiels est la grande courbure de l'estomac [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans notre observation la duplication gastrique &#xE9;tait plut&#xF4;t localis&#xE9;e au niveau antrale et au d&#xE9;pend de la petite courbure gastrique. Pour d&#xE9;finir la notion de duplication, ROWLING a pr&#xE9;cis&#xE9; trois crit&#xE8;res; la paroi de la duplication doit &#xEA;tre en continuit&#xE9; avec l'organe dupliqu&#xE9;, la lumi&#xE8;re est entour&#xE9;e du muscle lisse et tapiss&#xE9;e de muqueuse digestive typique ou alt&#xE9;r&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La pathog&#xE9;nie reste tr&#xE8;s discut&#xE9;e voire obscure; plusieurs th&#xE9;ories ont &#xE9;t&#xE9; avanc&#xE9;es; la premi&#xE8;re est celle d'une anomalie de la fermeture lat&#xE9;rale du disque embryonnaire; la deuxi&#xE8;me est celle d'une origine vasculaire, sans qu'aucune ne puisse expliquer le polymorphisme de ces anomalies [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Sur le plan morphologique, il existe deux formes; la forme tubulaire et la forme kystique; les formes communicantes et les formes non communicantes. Cet aspect typique &#xE9;tait trouv&#xE9; dans notre observation. En effet, la majorit&#xE9; des duplications gastriques sont des formes kystiques, non communicantes et si&#xE8;gent au niveau de la grande courbure [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Sur le plan anatomopathologique, le kyste est tapiss&#xE9; par une muqueuse gastrique typique. Il peut s'y associer des ilots de tissu pancr&#xE9;atique ectopique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'examen anatomopathologique de la pi&#xE8;ce de r&#xE9;section, a montr&#xE9; une muqueuse gastrique typique, sans aucun signe de d&#xE9;g&#xE9;n&#xE9;rescence. Cette affection touche les deux sexes de la m&#xEA;me fa&#xE7;on [<xref rid="CIT0003" ref-type="bibr">3</xref>], et sont diagnostiqu&#xE9;s pendant la premi&#xE8;re ann&#xE9;e de vie dans 67% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les sympt&#xF4;mes les plus fr&#xE9;quents sont repr&#xE9;sent&#xE9;s par une masse abdominale et la st&#xE9;nose gastrique. Moins de 25% des cas sont diagnostiqu&#xE9;s apr&#xE8;s 12 ans. Le diagnostic d'une duplication gastrique &#xE0; l&#x2019;&#xE2;ge adulte est tr&#xE8;s rare, et peut &#xEA;tre associ&#xE9;e &#xE0; d&#xE9;g&#xE9;n&#xE9;ration maligne [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans un tiers des cas, la DG est associ&#xE9;e &#xE0; des autres anomalies cong&#xE9;nitales digestives tel qu'un diverticule de Meckel, un diverticule de l&#x2019;&#x153;sophage, une duplication duod&#xE9;nale, une h&#xE9;t&#xE9;rotopie pancr&#xE9;atique, des anomalies extra digestives &#xE9;taient &#xE9;galement d&#xE9;crites comme un m&#xE9;ningoc&#xE8;le ou une spina bifida [<xref rid="CIT0008" ref-type="bibr">8</xref>], dans notre observation aucune de ces malformations n'a pu &#xEA;tre d&#xE9;tect&#xE9; sur l'ensemble des explorations effectu&#xE9;es en pr&#xE9;op&#xE9;ratoire. La symptomatologie de la duplication gastrique est non sp&#xE9;cifique, on peut noter une masse &#xE9;pigastrique, des douleurs abdominales vagues, une an&#xE9;mie ou des vomissements [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le diagnostic d'une duplication gastrique peut se faire &#xE9;galement a l'occasion d'une complication telle que la perforation, l'invagination, l'h&#xE9;morragie ou la compression, la suppuration, la fistule gastro-colique, la pancr&#xE9;atite aigue et tr&#xE8;s rarement la canc&#xE9;risation [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre observation, des epigastralgies non sp&#xE9;cifiques &#xE9;taient les premiers sympt&#xF4;mes amenant &#xE0; pratiquer des examens compl&#xE9;mentaires permettant le diagnostic. Le diagnostic d'une duplication gastrique est &#xE9;voqu&#xE9; sur les examens radiologiques et confirm&#xE9; par les donn&#xE9;es anatomopathologiques. L&#x2019;&#xE9;cho endoscopie digestive haute est plus fiable objectivant un kyste en continuit&#xE9; ou non avec la paroi de l'estomac avec une couche musculaire hypo-&#xE9;chog&#xE8;ne parfois un p&#xE9;ristaltisme propre &#xE0; la structure kystique peut &#xEA;tre not&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2019;&#xE9;chographie trans-pari&#xE9;tale, le scanner abdominal et l'imagerie par r&#xE9;sonnance magn&#xE9;tique sont peu performantes et peuvent visualiser une masse para-gastrique sans pouvoir retenir le diagnostic [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans notre observation, le diagnostic de duplication gastrique n'a &#xE9;t&#xE9; retenu que par l&#x2019;&#xE9;cho-endoscopie pr&#xE9;op&#xE9;ratoire. Les diagnostics diff&#xE9;rentiels qui restent &#xE0; &#xE9;voquer sont les pseudos kystes pancr&#xE9;atiques, le cystad&#xE9;nome, le lymphome et notamment le kyste hydatique dans un pays end&#xE9;mique comme le notre [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Vue le risque des complications, la prise en charge est chirurgicale m&#xEA;me dans les cas asymptomatiques permettant ainsi de supprimer les sympt&#xF4;mes et le risque tr&#xE8;s exceptionnel de canc&#xE9;risation [<xref rid="CIT0001" ref-type="bibr">1</xref>] D'autres modalit&#xE9;s th&#xE9;rapeutiques ont &#xE9;t&#xE9; d&#xE9;crites allant de la r&#xE9;alisation, endoscopique [<xref rid="CIT0007" ref-type="bibr">7</xref>] ou chirurgicale [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>] d'une communication large entre la duplication gastrique et la cavit&#xE9; gastrique jusqu&#x2019;&#xE0; la gastrectomie partielle voire totale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans les tr&#xE8;s rares cas de duplications gastriques communicantes et asymptomatiques, l'abstention th&#xE9;rapeutique a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;e [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il ya tr&#xE8;s peu d'articles publi&#xE9;s traitant la r&#xE9;section laparoscopique des duplications kystiques de l'estomac chez les adultes. Ce cas repr&#xE9;sente, &#xE0; notre connaissance, la premi&#xE8;re ex&#xE9;r&#xE8;se laparoscopique compl&#xE8;te d'une duplication gastrique de l'adulte rapport&#xE9; en Tunisie [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La duplication gastrique de l'adulte est une anomalie cong&#xE9;nitale tr&#xE8;s rare. La pr&#xE9;sentation clinique est variable. Le diagnostic &#xE9;tait &#xE9;tabli au terme de plusieurs explorations morphologiques. Le traitement est chirurgical et consiste en une ex&#xE9;r&#xE8;se.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tayar</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Brunetti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Tantawi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Fagniez</surname>
              <given-names>PL</given-names>
            </name>
          </person-group>
          <article-title>Traitement laparoscopique d'une duplication gastrique chez l'adulte</article-title>
          <source>Ann Chir.</source>
          <year>2003</year>
          <month>3</month>
          <volume>128</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12657549</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singh</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Rajdeo</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bhuta</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Savino</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Gastric duplication cyst: two case reports and review of the literature</article-title>
          <source>Case Rep Surg.</source>
          <year>2013</year>
          <volume>2013</volume>
          <fpage>605059</fpage>
          <pub-id pub-id-type="pmid">23509656</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Teklali</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kaddouri</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Barahioui</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Les duplications digestives chez l'enfant (&#xE0; propos de 19 cas)</article-title>
          <source>Arch Pediatr.</source>
          <year>2002</year>
          <month>9</month>
          <volume>9</volume>
          <issue>9</issue>
          <fpage>903</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12387170</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Murakami</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Isozaki</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Shou</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Foregut duplication cyst of the stomach with pseudostratified columnar ciliated epithelium</article-title>
          <source>Pathol Int.</source>
          <year>2008</year>
          <month>3</month>
          <volume>58</volume>
          <issue>3</issue>
          <fpage>187</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">18251783</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Etienne</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pilette</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Prophette</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Serra-Maudet</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Duplications gastriques de l'adulte: &#xE0; propos d'un cas r&#xE9;v&#xE9;l&#xE9; par des pouss&#xE9;es it&#xE9;ratives de pancr&#xE9;atite aigu&#xEB; oed&#xE9;mateuse</article-title>
          <source>Ann Chir.</source>
          <year>2002</year>
          <month>10</month>
          <volume>127</volume>
          <issue>8</issue>
          <fpage>641</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12491642</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>LS</given-names>
            </name>
            <name>
              <surname>Ong</surname>
              <given-names>HS</given-names>
            </name>
          </person-group>
          <article-title>A rare case of two synchronous gastric duplication cysts in an adult</article-title>
          <source>Singapore Med J.</source>
          <year>2013</year>
          <month>4</month>
          <volume>54</volume>
          <issue>4</issue>
          <fpage>e91</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">23624463</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zheng</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jing</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Adenocarcinoma arising from a gastric duplication cyst</article-title>
          <source>Surg Oncol.</source>
          <year>2012</year>
          <month>6</month>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>e97</fpage>
          <lpage>101</lpage>
          <pub-id pub-id-type="pmid">22456198</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johnston</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Wheatley</surname>
              <given-names>GH</given-names>
              <suffix>3rd</suffix>
            </name>
            <name>
              <surname>El Sayed</surname>
              <given-names>HF</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastric duplication cysts expressing carcinoembryonic antigen mimicking cystic pancreatic neoplasms in two adults</article-title>
          <source>Am Surg.</source>
          <year>2008</year>
          <volume>74</volume>
          <fpage>91</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">18274440</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Major Richard</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Green</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Fort</surname>
              <given-names>Knox</given-names>
            </name>
            <name>
              <surname>Kentucky</surname>
            </name>
          </person-group>
          <article-title>Duplication of the stomach</article-title>
          <source>American journal of surgery.</source>
          <year>1958</year>
          <season>Novembre</season>
          <volume>96</volume>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Machado</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Santos</surname>
              <given-names>VR</given-names>
            </name>
            <name>
              <surname>Martino</surname>
              <given-names>RB</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Laparoscopic resection of gastric duplication: successful treatment of a rare entity</article-title>
          <source>Surg Laparosc Endosc Percutan Tech.</source>
          <year>2003</year>
          <month>8</month>
          <volume>13</volume>
          <issue>4</issue>
          <fpage>268</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">12960791</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
