<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25709724</article-id>
      <article-id pub-id-type="pmc">4330870</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-66</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.66.5276</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Liposarcome myxo&#xEF;de primitif du m&#xE9;diastin moyen</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Myxoid primitive liposarcoma of the middle mediastinum</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marouf</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alloubi</surname>
            <given-names>Ihssan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Thoracique, CHU Mohammed VI, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rachid Marouf, Service de Chirurgie Thoracique, CHU Mohammed VI, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>66</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rachid Marouf et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les liposarcomes &#x201C;LPS&#x201D; myxo&#xEF;des sont des tumeurs rares, notamment dans leur localisation m&#xE9;diastinale. Nous rapportons un cas d'un liposarcome myxo&#xEF;de du m&#xE9;diastin moyen, chez un patient de 69 ans, sans pass&#xE9; pathologique particulier et sans signes d'appels respiratoires. Une radiographie thoracique faite lors d'un bilan pr&#xE9;op&#xE9;ratoire montre un &#xE9;largissement m&#xE9;diastinal dont le scanner thoracique le rattache &#xE0; une tumeur h&#xE9;t&#xE9;ro dense, si&#xE8;ge de quelques zones de densit&#xE9; graisseuse au niveau du m&#xE9;diastin moyen. Malgr&#xE9; son volume, cette masse parait de contours nets, sans envahissement ni compression des structures adjacentes. La ponction biopsie transpari&#xE9;tale scanno-guid&#xE9;e est compatible avec un liposarcome myxo&#xEF;de; Une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te est r&#xE9;alis&#xE9;e. Apr&#xE8;s 24 mois de surveillance, le patient ne pr&#xE9;sente pas de signe de r&#xE9;cidive. Le LPS myxo&#xEF;de du m&#xE9;diastin est une entit&#xE9; rarissime et quelques cas sporadiques ont &#xE9;t&#xE9; report&#xE9;s dans la litt&#xE9;rature. La chirurgie parait &#xEA;tre le traitement de choix. La radioth&#xE9;rapie et la chimioth&#xE9;rapie gardent leur place dans des indications bien particuli&#xE8;res.</p>
      </abstract>
      <kwd-group>
        <kwd>Liposarcome primitif</kwd>
        <kwd>myxo&#xEF;de</kwd>
        <kwd>m&#xE9;diastin</kwd>
        <kwd>chirurgie</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>primitive liposarcoma</kwd>
        <kwd>myxoid</kwd>
        <kwd>mediastinum</kwd>
        <kwd>surgery</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les liposarcomes (LPS) sont des tumeurs relativement rares, repr&#xE9;sentant environ 15 &#xE0; 20% de tous les sarcomes. Ils surviennent le plus souvent dans les membres inf&#xE9;rieurs (75%) et moins fr&#xE9;quemment dans le r&#xE9;trop&#xE9;ritoine. La localisation m&#xE9;diastinale reste exceptionnelle, comprenant moins de 1% de toutes les tumeurs du m&#xE9;diastin [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons le cas d&#xB4;un liposarcome myxo&#xEF;de du m&#xE9;diastin moyen avec revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient &#xE2;g&#xE9; de 69 ans, sans pass&#xE9; pathologique particulier, non connu tabagique, et chez qui on d&#xE9;couvre fortuitement, sur une radiographie thoracique faite lors d&#xB4;un bilan pr&#xE9;op&#xE9;ratoire, une opacit&#xE9; hydrique bien circonscrite, &#xE0; point de d&#xE9;part m&#xE9;diastinal avec une composante endothoracique droite. L'examen clinique est sans particularit&#xE9;. Le scanner thoracique montre la pr&#xE9;sence, au niveau du m&#xE9;diastin moyen d'une masse tissulaire h&#xE9;t&#xE9;ro dense, assez bien limit&#xE9;e, si&#xE8;ge de quelques zones de densit&#xE9; graisseuse, de 10x9x6cm, cette masse refoule la VCS, et arrive au contact de la paroi lat&#xE9;rale droite de la trach&#xE9;e, de l&#x2019;&#x153;sophage, de l'art&#xE8;re pulmonaire droite et des h&#xE9;micorps vert&#xE9;braux de D1-D2 sans lyse osseuse d&#xE9;celable (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#xB4;endoscopie bronchique ne montre qu&#xB4;une simple compression extrins&#xE8;que de la bronche principale droite. Le bilan d&#xB4;extension (TDM c&#xE9;r&#xE9;brale et abdominale) est n&#xE9;gatif. La ponction biopsie Trans-pari&#xE9;tale scanno-guide'e r&#xE9;v&#xE8;le un aspect de liposarcome myxo&#xEF;de. Une exploration chirurgicale est effectu&#xE9;e. La voie d'abord est une st&#xE9;rnotomie partielle associ&#xE9;e &#xE0; une thoracotomie ant&#xE9;rolat&#xE9;rale droite (h&#xE9;mi-clamshell droit). Une ex&#xE9;r&#xE8;se chirurgicale en monobloc d'une &#xE9;norme masse m&#xE9;diastinale de consistance tissulaire polylob&#xE9;e, bien encapsul&#xE9;e, adh&#xE9;rente &#xE0; la pl&#xE8;vre pari&#xE9;tale au niveau apical droit obligeant le passage en extra pleural, sans envahissement des &#xE9;l&#xE9;ments du m&#xE9;diastin (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les suites postop&#xE9;ratoires sont simples. L&#x2019;&#xE9;tude anatomo-pathologique met en &#xE9;vidence une masse polylob&#xE9;e bien limit&#xE9;e, encapsul&#xE9;e, pesant 370g, mesurant 10,5x8x5, 5cm, de type myxo&#xEF;de bien diff&#xE9;renci&#xE9;e, d'aspect jaun&#xE2;tre avec par place, pr&#xE9;sence d'un aspect blanch&#xE2;tre fibreux. Aspect morphologique d'un liposarcome myxo&#xEF;de d'ex&#xE9;r&#xE8;se compl&#xE8;te. Remaniement fibro-congestifs de la pl&#xE8;vre. Apr&#xE8;s 24 mois de surveillance, on ne note pas de r&#xE9;cidive locor&#xE9;gionale ni de m&#xE9;tastase.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM thoracique: masse tissulaire h&#xE9;t&#xE9;ro-dense occupant l'h&#xE9;mi thorax droit, de 10x9x6cm, si&#xE8;ge de zones de densit&#xE9; graisseuse, et refoulant la VCS, et arrivant au contact de la trach&#xE9;e, l&#x2019;&#x153;sophage, et aux corps vert&#xE9;braux sans lyse osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-19-66-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pi&#xE8;ce d'ex&#xE9;r&#xE8;se chirurgicale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-66-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les liposarcomes sont des sarcomes des tissus mous avec diff&#xE9;renciation adipocytaire. Ils repr&#xE9;sentent environ 15% des tumeurs malignes des tissus mous de l'adulte et la vari&#xE9;t&#xE9; myxo&#xEF;de repr&#xE9;sente 40 &#xE0; 50% des LPS, toutes localisations confondues [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Ils surviennent g&#xE9;n&#xE9;ralement dans les membres inf&#xE9;rieurs (75%) et moins fr&#xE9;quemment dans le r&#xE9;tro p&#xE9;ritoine [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les liposarcomes primaires du m&#xE9;diastin, avec moins de 200 cas rapport&#xE9;s dans la litt&#xE9;rature &#xE0; ce jour, sont des tumeurs extr&#xEA;mement rares, repr&#xE9;sentant moins de 1% de toutes les tumeurs du m&#xE9;diastin [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les LPS myxo&#xEF;des atteignent g&#xE9;n&#xE9;ralement l'adulte avec un pic d'incidence au cours de la 4&#xE8;me et la 5<sup>&#xE8;me</sup> d&#xE9;cennie. L&#x2019;&#xE9;tude r&#xE9;alis&#xE9;e par &#xAB; Hahn&#xBB; montre que l&#x2019;&#xE2;ge moyen de ses patients lors du diagnostic &#xE9;t&#xE9; 58 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le LPS myxo&#xEF;de peut &#xEA;tre asymptomatique et de d&#xE9;couverte radiologique dans environ 12% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Il devient symptomatique par la compression qu'il entraine sur les structures m&#xE9;diastinales alors qu'il a acquis un volume important, notamment sur l'axe trach&#xE9;o-bronchique, le c&#x153;ur et les vaisseaux, et l&#x2019;&#x153;sophage. Ce qui a comme cons&#xE9;quence une limitation fonctionnelle tel que la toux, la dyspn&#xE9;e, le sifflement, le wheezing, la dysphagie, l'angine de poitrine ou le syndrome cave sup&#xE9;rieur [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Les images radiologiques du LPS ne sont pas sp&#xE9;cifiques mais suggestives du diagnostic. La radiographie thoracique montre en g&#xE9;n&#xE9;ral un &#xE9;largissement m&#xE9;diastinal, ou une d&#xE9;viation de l'axe trach&#xE9;al ou des vaisseaux [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Au scanner thoracique: le LPS m&#xE9;diastinal prend l&#xB4;aspect d'une masse inhomog&#xE8;ne, mal limit&#xE9;e, contenant des zones de densit&#xE9; graisseuse et d&#xB4;autres de densit&#xE9; solide. De faibles valeurs d&#xB4;att&#xE9;nuation entre -50 et -150 Unit&#xE9; Hounsfield (HU) sont compatibles avec un tissu compos&#xE9; de mati&#xE8;re grasse, des valeurs plus &#xE9;lev&#xE9;es sont li&#xE9;es &#xE0; la pr&#xE9;sence de la n&#xE9;crose, ou des tissus mous. L&#xB4;imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) peut apporter des &#xE9;l&#xE9;ments d&#xE9;terminants dans la r&#xE9;s&#xE9;cabilit&#xE9;, et montrer avec pr&#xE9;cision les limites de la tumeur avec les &#xE9;l&#xE9;ments du m&#xE9;diastin, son extension locor&#xE9;gionale. Les diagnostiques diff&#xE9;rentiels sont les lipomes, les thymo-lipomes, les t&#xE9;ratomes, les lymphomes, et les tumeurs des cellules germinales [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Le diagnostic du LPS myxo&#xEF;de est histologique, par la d&#xE9;couverte d'une tumeur &#xE0; stroma myxo&#xEF;de, pr&#xE9;sentant une vascularisation avec un aspect caract&#xE9;ristique &#xAB; branch&#xE9; &#xBB; constitu&#xE9; de vaisseaux gr&#xEA;les et la pr&#xE9;sence le lipoblastes, l'absence d'atypie nucl&#xE9;aire, et de rares mitoses [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>La classification de l&#xB4;OMS reconnait 5 cat&#xE9;gories de LPS qui se repartissent de la fa&#xE7;on suivante [<xref rid="CIT0002" ref-type="bibr">2</xref>]: LPS bien diff&#xE9;renci&#xE9;; LPS de type adipocytaire (lipome atypique); LPS scl&#xE9;rosant; LPS inflammatoire LPS &#xE0; cellules fusiformes; LPS d&#xE9;diff&#xE9;renci&#xE9;; LPS myxo&#xEF;des &#xE0; cellules rondes; LPS pl&#xE9;omorphes LPS mixtes combin&#xE9;s. Les LPS myxo&#xEF;des et bien diff&#xE9;renci&#xE9;s sont des sarcomes de faible grade de malignit&#xE9;, le plus souvent encapsul&#xE9;es et m&#xE9;tastasient rarement. Alors que les LPS &#xE0; cellules rondes, pl&#xE9;omorphes et d&#xE9;diff&#xE9;renci&#xE9;s sont de haute malignit&#xE9; avec une tendance &#xE0; la r&#xE9;cidive locale et m&#xE9;tastasient pr&#xE9;cocement [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. En raison de la faible incidence des LPS &#xE0; localisation m&#xE9;diastinale, les strat&#xE9;gies th&#xE9;rapeutiques sont extrapol&#xE9;es &#xE0; partir des tumeurs similaires dans d&#xB4;autres endroits.</p>
      <p>Le traitement optimal des LPS myxo&#xEF;des est la r&#xE9;section chirurgicale radicale avec des marges n&#xE9;gatives (R0), Un centim&#xE8;tre est choisi comme seuil dans certaines &#xE9;tudes. Par ailleurs, ces tumeurs ont tendance &#xE0; envahir les structures adjacentes rendant leur ex&#xE9;r&#xE8;se compl&#xE8;te difficile [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La chirurgie reste &#xE9;galement le traitement de choix des r&#xE9;cidives locales [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La chirurgie de r&#xE9;duction ou &#x201C;Debulking&#x201D; garde son indication &#xE0; titre palliatif pour les tumeurs invasives et non r&#xE9;s&#xE9;cables en totalit&#xE9;, elle entra&#xEE;ne souvent un soulagement des sympt&#xF4;mes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'int&#xE9;r&#xEA;t d'une radioth&#xE9;rapie compl&#xE9;mentaire syst&#xE9;matique en cas de r&#xE9;section compl&#xE8;te est controvers&#xE9;. Elle reste r&#xE9;serv&#xE9;e aux formes peu diff&#xE9;renci&#xE9;es, aux tumeurs non r&#xE9;s&#xE9;cables et aux tumeurs r&#xE9;cidivantes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. La chimioth&#xE9;rapie peut &#xEA;tre utilis&#xE9;e dans les formes m&#xE9;tastatiques de LPS myxo&#xEF;de. En traitement n&#xE9;o adjuvant, elle peut &#xE9;galement faciliter une ex&#xE9;r&#xE8;se chirurgicale radicale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La doxorubicine et l&#xB4;ifosfamide sont les m&#xE9;dicaments les plus utilis&#xE9;s en 1&#xE8;re ligne en chimioth&#xE9;rapie des LPS myxo&#xEF;des [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La Trabectedin est une option de seconde line [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>L'int&#xE9;r&#xEA;t de traitements adjuvants et n&#xE9;o adjuvants dans les LPS myxo&#xEF;des m&#xE9;diastinaux est difficile &#xE0; pr&#xE9;ciser et m&#xE9;rite des investigations compl&#xE9;mentaires pour prouver leur efficacit&#xE9; du fait du petit nombre de s&#xE9;ries, et la nature r&#xE9;trospective des &#xE9;tudes. Hirai et al. ont rapport&#xE9; que la radioth&#xE9;rapie et la chimioth&#xE9;rapie sont des modalit&#xE9;s th&#xE9;rapeutiques inefficaces en terme de survie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le type histologique et la r&#xE9;section chirurgicale radicale sont les facteurs qui influencent le comportement et le pronostic des LPS myxo&#xEF;des [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Enterline et al. ont rapport&#xE9; que les forme purement myxo&#xEF;de, et bien diff&#xE9;renci&#xE9;es ont le meilleur pronostic avec un taux de survie &#xE0; 5 ans d&#xB4;environ 60% par rapport &#xE0; 10% pour la vari&#xE9;t&#xE9; pl&#xE9;omorphe [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Dans la s&#xE9;rie de 103 patients d&#xB4;Enziger Winslow, les formes bien diff&#xE9;renci&#xE9;es ont une survie moyenne &#xE0; 5 ans de 85% et les formes myxo&#xEF;des de 77% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. A long terme, un suivi attentif doit &#xEA;tre encore fortement recommand&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les liposarcomes myxo&#xEF;des du m&#xE9;diastin sont des tumeurs tr&#xE8;s rares. Le diagnostic de pr&#xE9;somption peut &#xEA;tre obtenu par des investigations radiologiques et la confirmation est histologique. La chirurgie radicale reste le traitement de choix chez les patients porteurs de liposarcome myxo&#xEF;de et permet d'obtenir les meilleures survies</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs confirment avoir lu et accept&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bonnette</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jouan</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Colchen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Epardeau</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Grapin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Grapin</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Myxoid liposarcoma of the mediastinum</article-title>
          <source>Rev Mal Respir</source>
          <year>2000</year>
          <month>2</month>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>109</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">10756563</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Li-gang</surname>
              <given-names>LIU</given-names>
            </name>
            <name>
              <surname>Xiang</surname>
              <given-names>WEI</given-names>
            </name>
            <name>
              <surname>Tie-cheng</surname>
              <given-names>PAN</given-names>
            </name>
          </person-group>
          <article-title>A giant primary myxoid liposarcoma of the posterior mediastinum</article-title>
          <source>Chin Med J.</source>
          <year>2010</year>
          <volume>123</volume>
          <issue>13</issue>
          <fpage>1818</fpage>
          <pub-id pub-id-type="pmid">20819657</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hahn</surname>
              <given-names>HP</given-names>
            </name>
            <name>
              <surname>Fletcher</surname>
              <given-names>CD</given-names>
            </name>
          </person-group>
          <article-title>Primary mediastinal liposarcoma: clinicopathologic analysis of 24 cases</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2007</year>
          <month>12</month>
          <volume>31</volume>
          <issue>12</issue>
          <fpage>1868</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">18043041</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perotin</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Deslee</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Perdu</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Cahn</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Validire</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rubin</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Magdeleinat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Toubas</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Lebargy</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Primary myxoid mediastinal liposarcoma</article-title>
          <source>Rev Mal Respir.</source>
          <year>2011</year>
          <month>1</month>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>84</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">21277480</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Evans</surname>
              <given-names>HL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Atypical lipomatous tumor, its variants, and its 18 combined forms: a study of 61 cases, with a minimum follow-up of 10 years</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2007</year>
          <month>1</month>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">17197914</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shinji</surname>
              <given-names>Hirai</given-names>
            </name>
            <name>
              <surname>Yoshiharu</surname>
              <given-names>Hamanaka</given-names>
            </name>
            <name>
              <surname>Norimasa</surname>
              <given-names>Mitsui</given-names>
            </name>
            <name>
              <surname>Shinnosuke</surname>
              <given-names>Uegami</given-names>
            </name>
            <name>
              <surname>Yosuke</surname>
              <given-names>Matsuura</given-names>
            </name>
          </person-group>
          <article-title>Surgical resection of primary liposarcoma of the anterior mediastinum</article-title>
          <source>Ann Thorac Cardiovasc Surg</source>
          <year>2008</year>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>38</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">18292740</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ming</surname>
              <given-names>Chen</given-names>
            </name>
            <name>
              <surname>Jun</surname>
              <given-names>Yang</given-names>
            </name>
            <name>
              <surname>Lei</surname>
              <given-names>Zhu</given-names>
            </name>
            <name>
              <surname>Cao</surname>
              <given-names>Zhou</given-names>
            </name>
            <name>
              <surname>Heng</surname>
              <given-names>Zhao</given-names>
            </name>
          </person-group>
          <article-title>Primary intrathoracic liposarcoma: a clinicopathologic study and prognostic analysis of 23 cases</article-title>
          <source>Journal of Cardiothoracic Surgery</source>
          <year>2014</year>
          <volume>9</volume>
          <fpage>119</fpage>
          <pub-id pub-id-type="pmid">24993036</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giuseppe</surname>
              <given-names>Marulli</given-names>
            </name>
            <name>
              <surname>Federico</surname>
              <given-names>Rea</given-names>
            </name>
            <name>
              <surname>Paolo</surname>
              <given-names>Feltracco</given-names>
            </name>
            <name>
              <surname>Fiorella</surname>
              <given-names>Calabrese</given-names>
            </name>
            <name>
              <surname>Cinzia</surname>
              <given-names>Giacometti</given-names>
            </name>
            <name>
              <surname>Giovanna</surname>
              <given-names>Rizzardi</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Successful resection of a giant primary liposarcoma of the posterior mediastinum</article-title>
          <source>Journal of Thoracic Oncology</source>
          <year>2007</year>
          <month>5</month>
          <volume>2</volume>
          <issue>5</issue>
          <fpage>453</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17473663</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Katz</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Boonsirikamchai</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lazar</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Xiao</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Ravi</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Benjamin</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Araujo</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Efficacy of first-line doxorubicin and ifosfamide in myxoid liposarcoma</article-title>
          <source>Clin Sarcoma Res.</source>
          <year>2012</year>
          <month>1</month>
          <day>24</day>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>2</fpage>
          <pub-id pub-id-type="pmid">22587772</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Irene</surname>
              <given-names>Zarcos Pedrinaci</given-names>
            </name>
            <name>
              <surname>Jos&#xE9;</surname>
              <given-names>Miguel Jurado</given-names>
            </name>
            <name>
              <surname>Josefa</surname>
              <given-names>Carrillo</given-names>
            </name>
            <name>
              <surname>Mercedes</surname>
              <given-names>Caba Molina</given-names>
            </name>
          </person-group>
          <article-title>Trabectedin as second-line treatment in metastatic myxoid liposarcoma: a case report</article-title>
          <source>Journal of Medical Case Reports</source>
          <year>2012</year>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>424</fpage>
          <pub-id pub-id-type="pmid">23253485</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Enterline</surname>
              <given-names>HT</given-names>
            </name>
            <name>
              <surname>Culberson</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Liposarcoma: a clinical and pathological study of 53 cases</article-title>
          <source>Cancer.</source>
          <year>1960</year>
          <volume>13</volume>
          <fpage>932</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">13696965</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
