<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25469177</article-id>
      <article-id pub-id-type="pmc">4247865</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-283</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.283.4945</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Amputation des quatre membres</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>XXXXXXXXXXXXXX</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Feruzi</surname>
            <given-names>Maruis Kitembo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Milindi</surname>
            <given-names>C&#xE9;drick Sangwa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zabibu</surname>
            <given-names>Mireille Kakinga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mulefu</surname>
            <given-names>Jules Panda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Katombe</surname>
            <given-names>Francois Tshilombo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Orthop&#xE9;die et de Traumatologie de l'H&#xF4;pital G&#xE9;n&#xE9;ral de R&#xE9;f&#xE9;rence Jason Sendwe, Universit&#xE9; de Lubumbashi, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: C&#xE9;drick Sangwa Milindi, Service d'Orthop&#xE9;die et de Traumatologie de l'H&#xF4;pital G&#xE9;n&#xE9;ral de R&#xE9;f&#xE9;rence Jason Sendwe, Universit&#xE9; de Lubumbashi, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>283</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; C&#xE9;drick Sangwa Milindi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs pr&#xE9;sentent les cas d'amputation des quatre membres r&#xE9;alis&#xE9;e chez trois patients diff&#xE9;rents. Ce sont des amputations r&#xE9;alis&#xE9;es pour chaque patient au cours d'une seule hospitalisation et en un seul temps op&#xE9;ratoire. Deux patients pour gangr&#xE8;ne s&#xE8;che infect&#xE9;e et un pour amputation traumatique des quatre membres. L'amputation d'urgence a &#xE9;t&#xE9; pratiqu&#xE9;e en premier temps suivie de remodelage des moignons d'amputation en second temps. L&#x2019;&#xE9;volution de tous les patients a &#xE9;t&#xE9; bonne.</p>
      </abstract>
      <kwd-group>
        <kwd>Amputation</kwd>
        <kwd>membres</kwd>
        <kwd>appareillage</kwd>
        <kwd>r&#xE9;insertion sociale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Amputation</kwd>
        <kwd>limbs</kwd>
        <kwd>equipment</kwd>
        <kwd>social reintegration</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#xB4;amputation consiste &#xE0; enlever une extr&#xE9;mit&#xE9; du corps. Les causes des amputations les plus fr&#xE9;quentes sont vasculaires, traumatiques et tumorales [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans notre milieu, faute d'un appareillage ad&#xE9;quat, l'amputation d'un seul membre pose des s&#xE9;rieuses difficult&#xE9;s du point de vue esth&#xE9;tique, fonctionnel et psychologique. L'amputation des quatre membres, en absence d'un appareillage cons&#xE9;quent para&#xEE;t une crucifixion du patient bien qu'elle vise &#xE0; sauver la vie de celui-ci.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Il s'agit d'une &#xE9;tude descriptive r&#xE9;trospective men&#xE9;e dans le service d'orthop&#xE9;die - traumatologie de l'H&#xF4;pital G&#xE9;n&#xE9;ral Provincial de R&#xE9;f&#xE9;rence Janson Sendwe pendant une p&#xE9;riode allant de janvier 2010 &#xE0; d&#xE9;cembre 2013 soit 3 ans. Ont &#xE9;t&#xE9; inclus dans cette &#xE9;tude tous les patients admis dans ce service et ayant subi une amputation des quatre membres. Les renseignements cliniques, le traitement ainsi que l&#x2019;&#xE9;volution de ces patients ont constitu&#xE9;s l'essentiel de nos observations. Trois patients ont &#xE9;t&#xE9; retenus pendant cette p&#xE9;riode d'enqu&#xEA;te.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>Nous pr&#xE9;sentons ici les aspects cliniques, th&#xE9;rapeutiques et &#xE9;volutifs de trois patients amput&#xE9;s des quatre membres pendant notre p&#xE9;riode d&#x2019;&#xE9;tude.</p>
      <p><bold>Premier cas:</bold> Il s'agit d'un patient &#xE2;g&#xE9; de 42 ans amen&#xE9; &#xE0; l'h&#xF4;pital en Novembre 2010 par des autorit&#xE9;s politico-administratives. Il &#xE9;tait sans logement et passait nuit &#xE0; la belle &#xE9;toile. Il avait pr&#xE9;sent&#xE9; une gangr&#xE8;ne s&#xE8;che infect&#xE9;e des moiti&#xE9;s distales des deux avant-bras et des deux jambes avec une d&#xE9;limitation tr&#xE8;s nette entre les zones gangr&#xE9;n&#xE9;es et les tissus sains. Ces zones de d&#xE9;limitation &#xE9;taient remplies de nombreux asticots, v&#xE9;ritables agents de d&#xE9;capage des tissus mortifi&#xE9;s. Une amputation ouverte d'urgence de tous les quatre membres a &#xE9;t&#xE9; r&#xE9;alis&#xE9; aux tiers proximaux des deux avant-bras et des deux jambes. Une association de l'amoxicilline et du m&#xE9;tronidazole a &#xE9;t&#xE9; adjointe. Le remodelage des moignons a &#xE9;t&#xE9; r&#xE9;alis&#xE9; dix jours plus tard apr&#xE8;s que l&#x2019;&#xE9;volution locale de la plaie soit tr&#xE8;s satisfaisante. Une chaise roulante a &#xE9;t&#xE9; remise au patient qui n'a b&#xE9;n&#xE9;fici&#xE9; d'aucun appareillage.</p>
      <p><bold>Deuxi&#xE8;me cas:</bold> Il s'agit d'un patient &#xE2;g&#xE9; de 24 ans amen&#xE9; &#xE0; l'h&#xF4;pital en Mai 2012, apr&#xE8;s un accident de circulation. Dans un &#xE9;tat d&#x2019;&#xE9;bri&#xE9;t&#xE9; et se trouvant allong&#xE9; dans une position non &#xE9;lucid&#xE9;e sur la voie ferr&#xE9;e, il a &#xE9;t&#xE9; &#xE9;cras&#xE9; par un train. Il a &#xE9;t&#xE9; apport&#xE9; dans un &#xE9;tat de choc h&#xE9;morragique avec broiement des avant-bras et des deux f&#xE9;murs. Les segments des membres ne tenaient que par des lambeaux cutan&#xE9;s. Une amputation d'urgence a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e au tiers moyen de deux avant-bras et &#xE0; l'union du tiers moyen et tiers inf&#xE9;rieur des deux cuisses. Le remodelage des moignons a &#xE9;t&#xE9; r&#xE9;alis&#xE9; apr&#xE8;s la radiographie des membres. Les suites post-op&#xE9;ratoires &#xE9;taient bonnes. Le patient a b&#xE9;n&#xE9;fici&#xE9; par la suite d'une chaise roulante pour son d&#xE9;placement.</p>
      <p><bold>Troisi&#xE8;me cas:</bold> Il s'agit d'un patient &#xE2;g&#xE9; de 60 ans qui a consult&#xE9; en septembre 2013, dans un tableau clinique semblable au premier &#xE0; la seule diff&#xE9;rence qu'aux membres sup&#xE9;rieurs la gangr&#xE8;ne s'est limit&#xE9;e aux doigts et aux membres inf&#xE9;rieurs, elle s'est limit&#xE9;e au tiers moyen des deux jambes. Les tissus &#xE9;taient infect&#xE9;s. Le patient &#xE9;tait dans un &#xE9;tat d'obnubilation d&#xFB; au choc infectieux. Il a &#xE9;t&#xE9; r&#xE9;anim&#xE9;, transfus&#xE9; et a re&#xE7;u une association d'antibiotiques (c&#xE9;fotaxime et m&#xE9;tronidazole). Une amputation ouverte au niveau des quatre membres a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence. Aux membres sup&#xE9;rieurs, l'amputation a int&#xE9;ress&#xE9; chaque doigt s&#xE9;par&#xE9;ment avec section osseuse r&#xE9;alis&#xE9;e &#xE0; la partie distale des m&#xE9;tatarsiens. Aux membres inf&#xE9;rieurs, elle a int&#xE9;ress&#xE9; les tiers proximaux des jambes. Le remodelage des moignons a &#xE9;t&#xE9; r&#xE9;alis&#xE9; apr&#xE8;s trois semaines. Les suites post op&#xE9;ratoires &#xE9;taient simples et le patient a b&#xE9;n&#xE9;fici&#xE9; d'une chaise roulante pour son d&#xE9;placement.</p>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>Dans les pays &#xE0; niveau de vie &#xE9;lev&#xE9;, les causes les plus fr&#xE9;quentes des amputations des membres inf&#xE9;rieurs sont les pathologies vasculaires suivies des traumatismes et des tumeurs [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cependant, dans ces pays, la chirurgie de revascularisation a connu des progr&#xE8;s consid&#xE9;rables. Il devient rare, en pr&#xE9;sence d'une art&#xE9;riopathie s&#xE9;v&#xE8;re, que l&#x2019;&#xE9;ventualit&#xE9; d'une amputation se discute en premi&#xE8;re intention. Le vieillissement de la population (augmentation des art&#xE9;riopathies), ainsi que la diminution importante du nombre d'amput&#xE9;s pour les pathologies traumatiques et tumorales (progr&#xE8;s des traitements conservateurs) font que les pathologies vasculaires soient responsables de pr&#xE8;s de 80 &#xE0; 85% des amputations [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La pathologie vasculaire, diab&#xE8;te compris, y est pr&#xE9;pond&#xE9;rante, puisqu'elle concerne plus de 80% des patients [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Chez nos deux patients ayant d&#xE9;velopp&#xE9; la gangr&#xE8;ne s&#xE8;che, faute de paraclinique pour poser le diagnostic, les hypoth&#xE8;ses diagnostiques de la maladie de L&#xE9;o Buerger et l'art&#xE9;riopathie chronique des membres ont &#xE9;t&#xE9; avanc&#xE9;es. Pour les membres sup&#xE9;rieurs, la cause traumatique est la plus fr&#xE9;quente [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>L'amputation transtibiale est la plus fr&#xE9;quente des amputations [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Tous nos patients ont subi une amputation ouverte en moins 24 heures. Le deuxi&#xE8;me l'a subie imm&#xE9;diatement. La gangr&#xE8;ne s&#xE8;che en elle-m&#xEA;me ne pr&#xE9;sente aucune urgence d'amputation. Une d&#xE9;limitation nette de la gangr&#xE8;ne avec la zone saine doit &#xEA;tre objectiv&#xE9;e cliniquement pour &#xE9;viter le saucissonnage du membre du patient. Cependant une surinfection change le d&#xE9;cours habituel de la gangr&#xE8;ne s&#xE8;che.</p>
      <p>La pr&#xE9;paration psychologique de ces patients s'est av&#xE9;r&#xE9;e ais&#xE9;e et sans r&#xE9;sistance au consentement personnel. Les patients se pr&#xEA;tent volontiers &#xE0; se d&#xE9;barrasser de leurs membres dont ils ne peuvent supporter ni l'aspect ni l'odeur. Pour les deux patients qui ont &#xE9;t&#xE9; amen&#xE9;s dans un &#xE9;tat de choc, ce consentement a &#xE9;t&#xE9; facilement obtenu aupr&#xE8;s des membres de leur famille pour les m&#xEA;mes raisons &#xE9;voqu&#xE9;es ci-haut. Il est parfois difficile d'obtenir ce consentement pour l'amputation d'un doigt que pour celle de tous les quatre membres. La gravit&#xE9; des l&#xE9;sions, le pronostic vital du patient ainsi que l&#x2019;&#xE9;chec du premier traitement (souvent traditionnel dans notre milieu) concourent &#xE0; obtenir dans un d&#xE9;lai bref l'accord du patient ou de sa famille face &#xE0; cette grave d&#xE9;cision.</p>
      <p>Quant &#xE0; l'appareillage, &#xE0; l'heure actuelle, il est inconcevable de d&#xE9;cider d'amputer sans au pr&#xE9;alable envisager et planifier l'appareillage du patient. La proth&#xE8;se joue un r&#xF4;le esth&#xE9;tique et fonctionnel. Une &#xE9;troite collaboration entre le chirurgien et l'appareilleur (proth&#xE9;siste) doit exister pour fournir au patient une proth&#xE8;se adapt&#xE9;e [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre s&#xE9;rie, aucun patient n'a b&#xE9;n&#xE9;fici&#xE9; des proth&#xE8;ses. Ils n'ont b&#xE9;n&#xE9;fici&#xE9; que des chaises roulantes offertes par l'aum&#xF4;nerie de l&#x2019;&#xE9;glise catholique implant&#xE9;e au sein m&#xEA;me de l'h&#xF4;pital et qui apporte assistance aux personnes d&#xE9;munis. Ce manque de proth&#xE8;se rend difficile la r&#xE9;insertion sociale des amput&#xE9;s. Leur d&#xE9;placement et tous les autres besoins vitaux d&#xE9;pendront d&#xE9;sormais d'une tierce personne souvent un proche de la famille. Dans notre milieu, la plupart de ces amput&#xE9;s restent qu&#xE9;mander dans la rue et demeurent sans abri. Cette situation contraste avec la vie de l'athl&#xE8;te fran&#xE7;ais Philippe Croizon &#xE2;g&#xE9; de 45 ans qui a &#xE9;t&#xE9; le premier amput&#xE9; des quatre membres &#xE0; avoir travers&#xE9; la Manche &#xE0; la nage le 18 septembre 2010 [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Camilleri a soulign&#xE9; le fait qu'avec l'augmentation du nombre d'amputations dites &#xAB; de sauvetage &#xBB; la survie est parfois possible, mais l'appareillage est inenvisageable [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>L'amputation de quatre membres est une r&#xE9;alit&#xE9; dans le milieu hospitalier. Elle change le mode de vie du patient. Dans le milieu peu nanti, cette op&#xE9;ration vise &#xE0; sauver la vie du patient. La cause principale est vasculaire. La surinfection de la gangr&#xE8;ne s&#xE8;che justifie l'amputation en urgence. Elle est le r&#xE9;sultat d'une consultation tardive et des soins non appropri&#xE9;s. Les amput&#xE9;s sont confront&#xE9;s &#xE0; un v&#xE9;ritable probl&#xE8;me d'appareillage. Les efforts doivent &#xEA;tre fournis par les d&#xE9;cideurs pour une bonne r&#xE9;insertion sociale des amput&#xE9;s.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;alisation de l&#x2019;&#xE9;tude, ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Camilleri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Anract</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Missenard</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Larivi&#xE8;re</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>M&#xE9;nager</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Amputations et d&#xE9;sarticulations des membres. Membre inf&#xE9;rieur</article-title>
          <source>Encycl M&#xE9;d Chir (Editions M&#xE9;dicales et Scientifiques Eselvier SAS, Paris), Techniques chirurgicales- Orthop&#xE9;die-Traumatologie.</source>
          <year>2000</year>
          <volume>27</volume>
          <fpage>44</fpage>
          <lpage>109</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berger</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>L'Amputation du Membre Sup&#xE9;rieur dans la Continuit&#xE9; du Tronc (Amputation Interscapulo-thoracique)</article-title>
          <source>American Journal of the Medical Sciences.</source>
          <year>1887</year>
          <month>7</month>
          <volume>187</volume>
          <fpage>202</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fosse</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hartemann-Heurtier</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jacqueminet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mouquet</surname>
              <given-names>M.C</given-names>
            </name>
            <name>
              <surname>Oberlin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fagot-Campagna</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;volution du taux d'incidence des amputations de membre inf&#xE9;rieur chez les personnes diab&#xE9;tiques, et devenir &#xE0; 3 ans des personnes diab&#xE9;tiques amput&#xE9;es, selon les donn&#xE9;es du PMSI</article-title>
          <source>Diabetes &amp; Metabolism.</source>
          <year>2010</year>
          <month>3</month>
          <volume>36</volume>
          <issue>1</issue>
          <fpage>A26</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chiesa</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Les proth&#xE8;ses fonctionnelles pour amputation des membres sup&#xE9;rieurs</article-title>
          <source>Enseignement de la chirurgie de la main.</source>
          <year>1999</year>
          <volume>11</volume>
          <issue>12</issue>
          <fpage>111</fpage>
          <lpage>127</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Loiret</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Paysant</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Martinet</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Andr&#xE9;</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;valuation des amput&#xE9;s</article-title>
          <source>Annales de R&#xE9;adaptation et de M&#xE9;decine Physique.</source>
          <year>2005</year>
          <month>7</month>
          <volume>48</volume>
          <issue>6</issue>
          <fpage>307</fpage>
          <lpage>316</lpage>
          <pub-id pub-id-type="pmid">15932782</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Andr&#xE9;</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Acquisitions r&#xE9;centes en appareillage</article-title>
          <source>Journal de r&#xE9;adaptation m&#xE9;dicale. num&#xE9;ro sp&#xE9;cial</source>
          <year>1995</year>
          <volume>15</volume>
          <issue>3</issue>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Philippe</surname>
              <given-names>Croizon</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Jean-Claude</surname>
              <given-names>Gawsewitch</given-names>
            </name>
          </person-group>
          <article-title>J'ai d&#xE9;cid&#xE9; de vivre</article-title>
          <source>Le lieu et l'heure</source>
          <year>2006</year>
          <publisher-loc>Coll Paris</publisher-loc>
          <fpage>219</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
