<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26491510</article-id>
      <article-id pub-id-type="pmc">4594970</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-67</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.67.7028</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Signes respiratoires r&#xE9;v&#xE9;lant un abc&#xE8;s h&#xE9;patique amibien</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Respiratory signs revealing an amoebic liver abscess</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mattous</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mounir</surname>
            <given-names>Khalil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Urgences du 4<sup>&#xE8;me</sup> H&#xF4;pital Militaire de Dakhla, Dakhla, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de R&#xE9;animation du 4<sup>&#xE8;me</sup> H&#xF4;pital Militaire de Dakhla, Dakhla, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Mattous, Service des Urgences du 4<sup>&#xE8;me</sup> H&#xF4;pital Militaire de Dakhla, Dakhla, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>67</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Mattous et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Abc&#xE8;s h&#xE9;patique</kwd>
        <kwd>signes respiratoires</kwd>
        <kwd>scanner</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>liver abscess</kwd>
        <kwd>Respiratory signs</kwd>
        <kwd>scanner</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'abc&#xE8;s h&#xE9;patique amibien se d&#xE9;finit comme une collection suppur&#xE9;e situ&#xE9;e au sein du parenchyme h&#xE9;patique, il est secondaire &#xE0; l'amibiase colique par Entamoeba histolytica histolytica dont la diss&#xE9;mination se fait par la circulation portale. Il peut &#xEA;tre r&#xE9;v&#xE9;l&#xE9; par des signes respiratoires. Son diagnostic repose sur l'imagerie et la s&#xE9;rologie. Le traitement est m&#xE9;dical &#xE0; l'aide du m&#xE9;tronidazole, l&#x2019;&#xE9;vacuation de l'abc&#xE8;s peut &#xEA;tre chirurgicale ou percutan&#xE9;e guid&#xE9;e par &#xE9;chographie ou par tomodensitom&#xE9;trie. Nous rapportons un cas d'un patient &#xE2;g&#xE9; de 44 ans, ayant pr&#xE9;sent&#xE9; il y'a 45 jours une diarrh&#xE9;e mal trait&#xE9;e, admis aux urgences pour dyspn&#xE9;e, toux et fi&#xE8;vre &#xE9;voluant depuis 7 jours. Le bilan initial avait conclu &#xE0; un s&#xE9;psis &#xE0; point de d&#xE9;part pulmonaire devant la pr&#xE9;sence d'un syndrome infectieux clinique, une hyperleucocytose &#xE0; 19500/mm3, une CRP &#xE0; 183mg/l, et une image en faveur d'un foyer pulmonaire basal bilat&#xE9;ral. Une antibioth&#xE9;rapie par ceftriaxone 2g/24h a &#xE9;t&#xE9; administr&#xE9;e, mais devant l'aggravation de tableau clinique une TDM abdominale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a mis en &#xE9;vidence une masse h&#xE9;patique du segment IV de densit&#xE9; liquidienne, bien limit&#xE9;e, non rehauss&#xE9;e apr&#xE8;s injection du produit de contraste iod&#xE9;, cette masse renferme des bulles a&#xE9;riennes permettant d&#x2019;&#xE9;voquer le diagnostic d'abc&#xE8;s h&#xE9;patique. Devant ce tableau, le m&#xE9;tronidazole 500 mg/08h a &#xE9;t&#xE9; associ&#xE9; et le drainage chirurgical a &#xE9;t&#xE9; r&#xE9;alis&#xE9; ramenant un liquide brun chocolat dont l&#x2019;&#xE9;tude parasitologique &#xE9;tait n&#xE9;gative. La s&#xE9;rologie pour Entamoeba histolytica histolytica &#xE9;tait positive. Le patient est d&#xE9;c&#xE9;d&#xE9; suite &#xE0; une hypoxie r&#xE9;fractaire sur syndrome de d&#xE9;tresse respiratoire aigue.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tomodensitom&#xE9;trie abdominale avec injection de produit de contraste iod&#xE9;, coupe axiale, montrant une masse h&#xE9;patique de segment IV, radiographie pulmonaire de face montrant une image en faveur d'un foyer pulmonaire basal bilat&#xE9;ral</p>
        </caption>
        <graphic xlink:href="PAMJ-21-67-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
