<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018793</article-id>
      <article-id pub-id-type="pmc">4085916</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-43</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.43.3564</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une cause rare de d&#xE9;tresse respiratoire du nourrisson: l'angiome sous glottique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare cause of respiratory distress in infants: subglottic hemangioma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Labib</surname>
            <given-names>Smael</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harandou</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation M&#xE8;re et Enfant, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Smael Labib, Service de R&#xE9;animation M&#xE8;re et Enfant, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>43</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Smael Labib et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Angiome sous-glottique</kwd>
        <kwd>nourrisson</kwd>
        <kwd>tumeur b&#xE9;nigne</kwd>
        <kwd>laryngite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Subglottic hemangioma</kwd>
        <kwd>infant</kwd>
        <kwd>benign tumor</kwd>
        <kwd>laryngitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'angiome sous-glottique du nourrisson appartient au groupe des h&#xE9;mangiomes immatures du nourrisson. C'est une tumeur b&#xE9;nigne qui r&#xE9;sulte d'une prolif&#xE9;ration cellulaire clonale de l'endoth&#xE9;lium capillaire. Il doit syst&#xE9;matiquement &#xEA;tre &#xE9;voqu&#xE9; chez le nourrisson de moins de six mois devant un tableau de laryngite sous-glottique, sensible &#xE0; la corticoth&#xE9;rapie, mais pour laquelle des signes laryng&#xE9;s persistent apr&#xE8;s traitement ou r&#xE9;cidivent dans les jours qui suivent. L'imagerie est pau contributive au diagnostic. L'endoscopie met en &#xE9;vidence l'h&#xE9;mangiome: une tum&#xE9;faction molle, sous une muqueuse d'aspect plus ou moins angiomateux ou congestif. Le traitement &#xE9;tait bas&#xE9; sur la corticoth&#xE9;rapie et la chirurgie, il fait maintenant essentiellement appel au propranolol, qui permet de limiter consid&#xE9;rablement le nombre de gestes chirurgicaux. Nous rapportons le cas d'un nourrisson de 8 semaines sans ant&#xE9;c&#xE9;dents particuliers, qui a pr&#xE9;sent&#xE9; de fa&#xE7;on progressive une dyspn&#xE9;e &#xE0; pr&#xE9;dominance inspiratoire, un cornage aux pleurs et un tirage intercostal, il a re&#xE7;u une corticoth&#xE9;rapie et une antibioth&#xE9;rapie &#xE0; base d'amoxicilline et acide clavulanique. La symptomatologie s'est aggrav&#xE9;e progressivement pendant une semaine ayant entrain&#xE9;e une d&#xE9;tresse respiratoire, avec un balancement thoraco-abdominal et une cyanose. Le nourrisson a b&#xE9;n&#xE9;fici&#xE9; alors d'une trach&#xE9;otomie en urgence. Le bilan &#xE9;tiologique a montr&#xE9; &#xE0; la fibroscopie bronchique: un bombement de la paroi post&#xE9;rieure de la trach&#xE9;e &#xE0; 5 mm du plan glottique en faveur d'un angiome sous glottique. Le patient a &#xE9;t&#xE9; mis sous propanolol pendant 3 mois, la fibroscopie de contr&#xF4;le a montr&#xE9; une r&#xE9;gression presque compl&#xE8;te de l'angiome.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Bombement de la paroi post&#xE9;rieure de la trach&#xE9;e &#xE0; 5 mm du plan glottique en faveur d'un angiome sous glottique</p>
        </caption>
        <graphic xlink:href="PAMJ-17-43-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
