<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25709739</article-id>
      <article-id pub-id-type="pmc">4332330</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-81</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.81.5287</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dysplasie fibreuse polyostotique unilat&#xE9;rale du membre sup&#xE9;rieur</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unilateral polyostotic fibrous dysplasia of the upper limb</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boufettal</surname>
            <given-names>Monsef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azouz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohamed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Yaacoubi</surname>
            <given-names>Moradh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie et Chirurgie Orthop&#xE9;dique, Centre Hospitalier Universitaire Avicenne, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Monsef Boufettal, Service de Traumatologie et Chirurgie Orthop&#xE9;dique, Centre Hospitalier Universitaire Avicenne, Universit&#xE9; Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>81</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Monsef Boufettal et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La dysplasie fibreuse est une maladie osseuse sporadique rare d&#x2019;&#xE9;tiologie inconnue qui repr&#xE9;sente environ 2,5% des maladies osseuses et 7% des tumeurs osseuses b&#xE9;nignes. Cette l&#xE9;sion b&#xE9;nigne pseudotumorale se caract&#xE9;rise par la pr&#xE9;sence dans l'os d'une prolif&#xE9;ration de tissu fibreux et de tissu osseux immature d&#xE9;pourvu de couronne ost&#xE9;oblastique. Elle peut atteindre un ou plusieurs os; l'atteinte du membre sup&#xE9;rieur est rarement d&#xE9;crite, nous rapportons ici un cas rare de dysplasie fibreuse polyostotique unilat&#xE9;rale du membre sup&#xE9;rieure.</p>
      </abstract>
      <kwd-group>
        <kwd>Dysplasie fibreuse</kwd>
        <kwd>unilat&#xE9;rale</kwd>
        <kwd>polyostotique</kwd>
        <kwd>membre sup&#xE9;rieur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>fibrous dysplasia </kwd>
        <kwd>unilateral</kwd>
        <kwd>polyostotic</kwd>
        <kwd>upper limb</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La dysplasie fibreuse osseuse initialement d&#xE9;crite par Jaffe et Lichtenstein est un n&#xE9;oplasme b&#xE9;nin non transmissible du squelette osseux secondaire &#xE0; une mutation activatrice du g&#xE8;ne GNAS1 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il s'agit d'une affection tumorale b&#xE9;nigne, une n&#xE9;oformation intra-osseuse fibreuse pouvant toucher n'importe quelle segment osseux et entra&#xEE;ner un amincissement des corticales et donc une fragilisation osseuse [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Deux formes sont d&#xE9;crites selon le nombre de localisations: &#xE0; la rare forme polyostotique s'oppose la classique forme monostotique qui repr&#xE9;sente 88% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette affection est probablement sous-estim&#xE9;e, par la fr&#xE9;quence des formes asymptomatiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 31 ans, admis pour des douleurs du membre sup&#xE9;rieur gauche &#xE9;voluant depuis 2 ans rebelles aux traitements antalgiques. L'examen clinique avait retrouv&#xE9; une d&#xE9;formation du tiers distal du bras gauche avec des douleurs &#xE0; la palpation du bras et &#xE0; la mobilisation du coude homolat&#xE9;ral. Le bilan radiologique montre des images lacunaires et condensantes par endroit avec un aspect en verre d&#xE9;poli. Ces l&#xE9;sions sont unilat&#xE9;rales int&#xE9;ressant le col de l'omoplate, la totalit&#xE9; de l'hum&#xE9;rus, le tiers proximal et distal du radius alors que le cubitus &#xE9;tait intact (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Devant cet aspect radiologique, le diagnostic de dysplasie fibreuse dans sa forme polyostotique a &#xE9;t&#xE9; retenu. Le patient a &#xE9;t&#xE9; trait&#xE9; par des bisphosphonates associ&#xE9;s &#xE0; une suppl&#xE9;mentation en vitamine D et en calcium, avec une bonne &#xE9;volution. Une surveillance clinique et radiologique r&#xE9;guli&#xE8;re et prolong&#xE9;e a &#xE9;t&#xE9; instaur&#xE9; devant le risque, bien qu'exceptionnel, de d&#xE9;g&#xE9;n&#xE9;rescence maligne de cette l&#xE9;sion.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Radiographie de face montrant une dysplasie fibreuse du tiers proximal et distal du radius; B) Radiographie de face objectivant des l&#xE9;sions de dysplasie fibreuse int&#xE9;ressant le col de l'omoplate et la totalit&#xE9; de l'hum&#xE9;rus</p>
        </caption>
        <graphic xlink:href="PAMJ-19-81-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La dysplasie fibreuse des os est une maladie rare, elle repr&#xE9;sente 7% de l'ensemble des tumeurs osseuses b&#xE9;nignes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est potentiellement s&#xE9;v&#xE8;re, &#xE0; l'origine de douleurs et de d&#xE9;formations osseuses, de fractures, et parfois de complications neurologiques. La principale caract&#xE9;ristique de cette maladie est une prolif&#xE9;ration extensive de tissu fibreux dans la moelle osseuse, due &#xE0; une anomalie de diff&#xE9;rentiation des ost&#xE9;oblastes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'os normal est remplac&#xE9; alors par ce tissu fibreux qui comporte des petites trav&#xE9;es osseuses r&#xE9;parties anormalement et qui ne sont pas bord&#xE9;es par des ost&#xE9;oblastes. Cela entra&#xEE;ne l'apparition de l&#xE9;sions ost&#xE9;olytiques, de d&#xE9;formations osseuses et une fragilit&#xE9; excessive du squelette int&#xE9;ress&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La dysplasie fibreuse est habituellement divis&#xE9;e en trois formes cliniques principales: la forme monostotique, la forme polyostotique et la forme avec endocrinopathie (syndrome de Mc Cune-Albright). Les formes polyostotiques ont une symptomatologie plus marqu&#xE9;e et se r&#xE9;v&#xE8;lent plus pr&#xE9;cocement que les formes monostotiques [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Le diagnostic sera fond&#xE9; sur les donn&#xE9;es cliniques, radiologiques et histologiques. Les sympt&#xF4;mes cliniques ne sont pas sp&#xE9;cifiques, et sont &#xE0; type de douleurs qui peuvent &#xEA;tre d'origine osseuse ou articulaire, de d&#xE9;formations, d'in&#xE9;galit&#xE9;s de longueur des membres, de fractures et de troubles de croissance [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le diagnostic sera &#xE9;voqu&#xE9; chez les patients ayant un aspect radiologique compatible. On pensera &#xE0; la dysplasie fibreuse m&#xEA;me chez les sujets asymptomatiques. Dans les formes polyostotiques et le syndrome de Mc Cune-Albright, l'aspect radiologique est g&#xE9;n&#xE9;ralement suffisant pour poser le diagnostic [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Plusieurs aspects radiologiques peuvent &#xEA;tre rencontr&#xE9;s: il peut s'agir d'une l&#xE9;sion lytique g&#xE9;odique ovalaire, de lacunes multiples, de l&#xE9;sion l&#xE9;g&#xE8;rement expansive, d'une opacit&#xE9; homog&#xE8;ne en verre d&#xE9;poli sans structures trab&#xE9;culaires qui envahit la corticale, ou d'une opacit&#xE9; condensante [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans les formes monostotiques, l'aspect radiographique ne suffit parfois pas et le recours &#xE0; la biopsie osseuse est plus fr&#xE9;quent, de fa&#xE7;on &#xE0; &#xE9;liminer des diagnostics diff&#xE9;rentiels [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Certains traitements m&#xE9;dicaux pourraient &#xEA;tre efficaces. Au niveau des l&#xE9;sions osseuses, la calcitonine, un inhibiteur de l'activit&#xE9; des ost&#xE9;oclastes, a &#xE9;t&#xE9; initialement utilis&#xE9;e pour r&#xE9;duire la r&#xE9;sorption osseuse dans la dysplasie fibreuse polyostotique. Plus r&#xE9;cemment, les bisphosphonates, mol&#xE9;cules &#xE0; tropisme osseux dou&#xE9;s d'une activit&#xE9; antiost&#xE9;oclastique, sont utilis&#xE9;s avec des r&#xE9;sultats int&#xE9;ressants. Leur action est &#xE0; la fois antalgique et recalcifiante des foyers lytiques [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Certains auteurs ont d&#xE9;montr&#xE9; l'efficacit&#xE9; des bisphosphonates sur la diminution du nombre de fractures et sur l'am&#xE9;lioration de la qualit&#xE9; de l'os dans les formes associ&#xE9;es ou non &#xE0; un syndrome de Mc Cune-Albright [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il faut noter la place actuellement valid&#xE9;e des bisphosphonates de nouvelle g&#xE9;n&#xE9;ration, tel que le pamidronate intraveineux, qui ont montr&#xE9; leur efficacit&#xE9; sur les douleurs et la reprise d'une densit&#xE9; osseuse satisfaisante [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Une suppl&#xE9;mentation en vitamine D et calcium est &#xE9;galement justifi&#xE9;e du fait de l'hyperparathyro&#xEF;die secondaire li&#xE9;e &#xE0; la maladie elle-m&#xEA;me, mais aussi au traitement par biphosphonates [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'approche chirurgicale d&#xE9;pendra de la localisation et de l&#x2019;&#xE9;tendue des l&#xE9;sions. La majorit&#xE9; des fractures pathologiques survenant dans les zones de dysplasie fibreuse gu&#xE9;rissent g&#xE9;n&#xE9;ralement avec des traitements conservateurs [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La d&#xE9;g&#xE9;n&#xE9;rescence sarcomateuse est une complication rare (0,4 &#xE0; 1% des cas), plus fr&#xE9;quente dans les formes polyostotiques. La d&#xE9;g&#xE9;n&#xE9;rescence se fait en ost&#xE9;osarcome, en fibrosarcome, plus rarement en chondrosarcome ou en histiocytofibrome malin [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le pronostic d&#xE9;pend de l'importance de l'atteinte du squelette et des manifestations extrasquelettiques. En r&#xE8;gle g&#xE9;n&#xE9;rale, les formes limit&#xE9;es ont un bon pronostic ind&#xE9;pendamment de l&#x2019;&#xE2;ge de d&#xE9;couverte. &#xC0; l'oppos&#xE9;, les formes tr&#xE8;s &#xE9;tendues, survenant t&#xF4;t dans la vie, entra&#xEE;nent des fractures et des d&#xE9;formations se poursuivant &#xE0; l&#x2019;&#xE2;ge adulte, avec un mauvais pronostic fonctionnel [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La dysplasie fibreuse est une pathologie rare, pouvant se manifester sous diff&#xE9;rentes formes, se caract&#xE9;risant par une variabilit&#xE9; des signes cliniques et radiologiques. Son diagnostic pr&#xE9;coce m&#xEA;me au stade asymptomatique permet une meilleure prise en charge th&#xE9;rapeutique et peut pr&#xE9;venir la d&#xE9;g&#xE9;n&#xE9;rescence sarcomateuse.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Monsef Boufettal est l'auteur principal. Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit. Tous d&#xE9;clarent avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ould Slimane</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Dysplasie fibreuse polyostotique du rachis dorsal: Cas clinique et revue de la litt&#xE9;rature</article-title>
          <source>Neurochirurgie</source>
          <year>2009</year>
          <volume>55</volume>
          <issue>6</issue>
          <fpage>595</fpage>
          <lpage>599</lpage>
          <pub-id pub-id-type="pmid">19577779</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Durand</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La dysplasie fibreuse de l'extr&#xE9;mit&#xE9; proximale du f&#xE9;mur chez l'enfant et l'adolescent: R&#xE9;sultats du traitement chirurgical dans 22 cas</article-title>
          <source>Revue de chirurgie orthop&#xE9;dique et r&#xE9;paratrice de l'appareil moteur</source>
          <year>2007</year>
          <volume>93</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>22</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chapurlat</surname>
              <given-names>Roland</given-names>
            </name>
          </person-group>
          <article-title>Le traitement m&#xE9;dical actuel de la dysplasie fibreuse perspective</article-title>
          <source>Revue du rhumatisme.</source>
          <year>2005</year>
          <volume>72</volume>
          <issue>5</issue>
          <fpage>376</fpage>
          <lpage>378</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Devogelaer</surname>
              <given-names>Jean-Pierre</given-names>
            </name>
          </person-group>
          <article-title>Aspects th&#xE9;rapeutiques de la dysplasie fibreuse des os</article-title>
          <source>Revue du rhumatisme.</source>
          <year>2003</year>
          <volume>70</volume>
          <issue>8</issue>
          <fpage>687</fpage>
          <lpage>690</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ayadi-Kaddour</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Dysplasie fibreuse costale: &#xE0; propos de dix cas</article-title>
          <source>Revue de Chirurgie Orthop&#xE9;dique et R&#xE9;paratrice de l'Appareil Moteur.</source>
          <year>2008</year>
          <volume>94</volume>
          <issue>3</issue>
          <fpage>301</fpage>
          <lpage>307</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chapurlat Roland</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Dysplasie fibreuse des os: aspects cliniques chez l'adulte</article-title>
          <source>Revue du rhumatisme.</source>
          <year>2003</year>
          <volume>7</volume>
          <issue>8</issue>
          <fpage>678</fpage>
          <lpage>680</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hughes</surname>
              <given-names>EK</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Benign primary tumours of the ribs</article-title>
          <source>Clinical radiology.</source>
          <year>2006</year>
          <volume>61</volume>
          <issue>4</issue>
          <fpage>314</fpage>
          <lpage>322</lpage>
          <pub-id pub-id-type="pmid">16546460</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liens</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Delmas</surname>
              <given-names>PD</given-names>
            </name>
            <name>
              <surname>Meunier</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Long-term effects of intravenous pamidronate in fibrous dysplasia of bone</article-title>
          <source>The Lancet.</source>
          <year>1994</year>
          <volume>343</volume>
          <issue>8903</issue>
          <fpage>953</fpage>
          <lpage>954</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weinstein Robert</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Long term aminobisphosphonate treatment of fibrous dysplasia: spectacular increase in bone density</article-title>
          <source>Journal of Bone and Mineral Research.</source>
          <year>1997</year>
          <volume>12</volume>
          <issue>8</issue>
          <fpage>1314</fpage>
          <lpage>15</lpage>
          <pub-id pub-id-type="pmid">9258763</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Siegal</surname>
              <given-names>GDCP</given-names>
            </name>
            <name>
              <surname>Dal Cin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Araujo</surname>
              <given-names>ES</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Fletcher</surname>
              <given-names>CDM</given-names>
            </name>
            <name>
              <surname>Unni</surname>
              <given-names>KK</given-names>
            </name>
            <name>
              <surname>Mertens</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Fibrous dysplasia</article-title>
          <source>Pathology &amp; Genetics: Tumours of Soft Tissue and Bone</source>
          <year>2002</year>
          <publisher-loc>Lyon</publisher-loc>
          <publisher-name>IARC Press</publisher-name>
          <fpage>341</fpage>
          <lpage>342</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
