<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25922627</article-id>
      <article-id pub-id-type="pmc">4406383</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-338</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.338.5572</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>&#x152;d&#xE8;me vulvaire massif pendant la grossesse: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Massive vulval edema during pregnancy: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Hassani</surname>
            <given-names>Moulay Elmehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kassidi</surname>
            <given-names>Farid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benabdejlil</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaoui</surname>
            <given-names>Driss Rahali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayni</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, Polyclinic Elrapha, Libreville, Gabon</aff>
      <aff id="AF0002"><label>2</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Moulay Elmehdi El Hassani, Service Gyn&#xE9;cologie Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>338</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>10</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Moulay Elmehdi El Hassani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;&#x153;d&#xE8;me vulvaire massif est rare pendant la grossesse, mais requiert une attention particuli&#xE8;re car il peut se greffer de complications maternelles et f&#x153;tales. Il peut &#xEA;tre associ&#xE9; &#xE0; plusieurs pathologies sp&#xE9;cifiques ou non sp&#xE9;cifiques &#xE0; la grossesse dont le diagnostic fait appel obligatoirement &#xE0; un interrogatoire et un examen clinique minutieux, puis &#xE0; un bilan biologique standard. Le traitement doit &#xEA;tre &#xE9;tiologique chaque fois que possible &#xE0; cot&#xE9; du traitement symptomatique. Cette situation peut n&#xE9;cessiter un accouchement par c&#xE9;sarienne. En dehors du risque potentiel de n&#xE9;crose tissulaire et du risque exceptionnel de d&#xE9;c&#xE8;s maternel associ&#xE9; &#xE0; l&#x2019;&#x153;d&#xE8;me vulvaire massif du post-partum l&#x2019;&#xE9;volution est favorable sous traitement bien conduit.</p>
      </abstract>
      <kwd-group>
        <kwd>&#x152;d&#xE8;me vulvaire massif</kwd>
        <kwd>&#x153;d&#xE8;me vulvaire s&#xE9;v&#xE8;re</kwd>
        <kwd>pr&#xE9; &#xE9;clampsie</kwd>
        <kwd>grossesse</kwd>
        <kwd>postpartum</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>massive vulval edema</kwd>
        <kwd>severe vulval edema</kwd>
        <kwd>preeclampsia</kwd>
        <kwd>pregnancy</kwd>
        <kwd>postpartum</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;&#x153;d&#xE8;me vulvaire massif chez la femme enceinte est rare, mais requiert une attention particuli&#xE8;re car il peut se greffer de complications maternelles et f&#x153;tales. Nous rapportons un cas d&#x2019;&#x153;d&#xE8;me massif vulvaire chez une femme enceinte avec une revue des diagnostics diff&#xE9;rentiels, des &#xE9;tiologies, des complications potentielles et des options th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente de 30 ans, deuxi&#xE8;me geste, porteuse d'un ut&#xE9;rus cicatriciel, sans autres ant&#xE9;c&#xE9;dents pathologiques particuliers, admise pour une pr&#xE9;-&#xE9;clampsie s&#xE9;v&#xE8;re et une menace d'accouchement pr&#xE9;matur&#xE9;e sur une grossesse g&#xE9;mellaire &#xE9;volutive de 32 semaines d'am&#xE9;norrh&#xE9;e (SA) avec un important &#x153;d&#xE8;me vulvaire d&#x2019;&#xE9;volution rapide entrainant une fissure de la grande l&#xE8;vre droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente &#xE9;tait apyr&#xE9;tique, sans notion de traumatisme vulvaire, d'infection ou de prise m&#xE9;dicamenteuse. L'examen &#xE0; l'admission, avait montr&#xE9; une tension art&#xE9;rielle &#xE0; 170/105 mm Hg, une prot&#xE9;inurie &#xE0; trois croix &#xE0; la bandelette urinaire. L'examen de la vulve avait montr&#xE9; un &#x153;d&#xE8;me vulvaire massif int&#xE9;ressant les petites et les grandes l&#xE8;vres, pr&#xE9;dominant &#xE0; droite avec fissuration de la face interne de la grande l&#xE8;vre droite laissant couler un liquide en eau de roche mouillant les draps. L'examen obst&#xE9;trical avait montr&#xE9; une hauteur ut&#xE9;rine sup&#xE9;rieure &#xE0; l&#x2019;&#xE2;ge de la grossesse (en rapport avec la grossesse g&#xE9;mellaire), un col effac&#xE9; &#xE0; 80% dilat&#xE9; &#xE0; 2 cm et une poche des eaux intacte avec un premier jumeau (J1) en si&#xE8;ge. L'enregistrement du rythme cardiaque f&#x153;tal des deux jumeaux n'avait pas montr&#xE9; d'anomalies. Le reste de l'examen n'avait pas montr&#xE9; de signes de thrombose ni d'ad&#xE9;nopathies r&#xE9;gionales en dehors d'un &#x153;d&#xE8;me des chevilles r&#xE9;tro-mal&#xE9;olaire peu important. Une c&#xE9;sarienne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e pour pr&#xE9;-&#xE9;clampsie s&#xE9;v&#xE8;re, grossesse g&#xE9;mellaire avec J1 en si&#xE8;ge et ut&#xE9;rus cicatriciel. Elle a permis l'extraction de deux nouveau-n&#xE9;s de sexe f&#xE9;minin pesant respectivement 1900g et 2000g, Apgar 10/10, confi&#xE9;s au p&#xE9;diatre. Le bilan biologique &#xE0; l'admission avait montr&#xE9; une l&#xE9;g&#xE8;re an&#xE9;mie hypochrome microcytaire (H&#xE9;moglobine &#xE0; 10,2 g/dl), une thrombop&#xE9;nie &#xE0; 135000 plaquettes par mm<sup>3</sup>, un taux de prothrombine et des transaminases normaux, un bilan infectieux n&#xE9;gatif, une hypoprotid&#xE9;mie &#xE0; 20g/L et une prot&#xE9;inurie de 24h &#xE0; 3g/24h. L&#x2019;&#x153;d&#xE8;me vulvaire massif est alors expliqu&#xE9; par l'hypoprotid&#xE9;mie secondaire &#xE0; l'atteinte r&#xE9;nale dans le cadre de la pr&#xE9;-&#xE9;clmaplsie s&#xE9;v&#xE8;re. Le traitement avait consist&#xE9; en des soins locaux au sulfate de magn&#xE9;sium associ&#xE9;s &#xE0; une augmentation de l'apport journalier en prot&#xE9;ines en plus de l'arr&#xEA;t de la grossesse par c&#xE9;sarienne qui traite l&#x2019;&#xE9;tiologie et favoriserait le retour veineux. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la normalisation rapide des chiffres tentionnels et une r&#xE9;gression spectaculaire de l&#x2019;&#x153;d&#xE8;me vulvaire, et sa disparition compl&#xE8;te en dix jours. Les nouveaux n&#xE9;s ont quitt&#xE9; le service de n&#xE9;onatologie &#xE0; J7 de vie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Important &#x153;d&#xE8;me vulvaire pr&#xE9;dominant &#xE0; droite</p>
        </caption>
        <graphic xlink:href="PAMJ-19-338-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Un &#x153;d&#xE8;me peut &#xEA;tre observ&#xE9; chez 80% des femmes enceintes [<xref rid="CIT0001" ref-type="bibr">1</xref>], mais l&#x2019;&#x153;d&#xE8;me vulvaire massif isol&#xE9; est rare pendant la grossesse [<xref rid="CIT0002" ref-type="bibr">2</xref>], son association &#xE0; une pr&#xE9;-&#xE9;clampsie n'a &#xE9;t&#xE9; rapport&#xE9;e dans la litt&#xE9;rature que dans quelques cas. L&#x2019;&#x153;d&#xE8;me vulvaire pendant la grossesse peut &#xEA;tre associ&#xE9; &#xE0; plusieurs pathologies notamment: une pr&#xE9;-&#xE9;clampsie, des grossesses multiples, un traitement tocolytique, un diab&#xE8;te, une dystocie, une deuxi&#xE8;me phase du travail prolong&#xE9;e, l'utilisation de chaise d&#x2032;accouchement comme il peut s'agir d'un &#x153;d&#xE8;me vulvaire idiopathique du post-partum. Il peut aussi se rencontr&#xE9; dans d'autres situations non sp&#xE9;cifiques &#xE0; la grossesse [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2019;&#x153;d&#xE8;me vulvaire massif du post-partum imm&#xE9;diat requiert une attention particuli&#xE8;re car il peut se compliquer d'un collapsus cardiovasculaire et d'un d&#xE9;c&#xE8;s maternel [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Une tumeur maligne ou b&#xE9;nigne, collection h&#xE9;matique, kyste de Bartholin, hernie inguinale ou d'autres pathologies rares (ad&#xE9;nomyose du ligament rond, sein surnum&#xE9;raire) peuvent simuler un &#x153;d&#xE8;me vulvaire [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'apparition d&#x2019;&#x153;d&#xE8;mes au cours d'une grossesse normale est multifactorielle et implique l'activation du syst&#xE8;me r&#xE9;nine-angiotensine, l&#x2019;&#x153;strog&#xE8;ne et la compression de la veine cave inf&#xE9;rieure par le volume ut&#xE9;rin. Dans la pr&#xE9;-&#xE9;clampsie l'augmentation de la pression capillaire et la diminution de la pression oncotique par hypo-albumin&#xE9;mie ram&#xE8;ne l'eau dans le milieu interstitiel [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La formation de l&#x2019;&#x153;d&#xE8;me massif de la vulve serait d&#xFB; &#xE0; sa d&#xE9;clivit&#xE9; en position couch&#xE9;e et &#xE0; sa richesse en tissu conjonctif l&#xE2;che avec une mince couche &#xE9;pith&#xE9;liale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2019;&#x153;d&#xE8;me vulvaire massif chez notre patiente est probablement d&#xFB; &#xE0; l'hypo-protid&#xE9;mie souvent associ&#xE9;e &#xE0; la pr&#xE9;-&#xE9;clampsie s&#xE9;v&#xE8;re. La grossesse g&#xE9;mellaire &#xE9;tant encore &#xE0; 32 SA et l'an&#xE9;mie n&#x2019;&#xE9;tant pas profonde. Le traitement vise le soulagement de la douleur et l'inconfort et l&#x2019;&#xE9;viction des complications locales. Il doit &#xEA;tre &#xE9;tiologique chaque fois qu'une cause sous-jacente est retrouv&#xE9;e. Pour le mode d'accouchement la c&#xE9;sarienne peut &#xEA;tre n&#xE9;cessaire si l'accouchement est urgent [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En dehors du risque potentiel de n&#xE9;crose tissulaire [<xref rid="CIT0003" ref-type="bibr">3</xref>], et des quelques cas exceptionnels de d&#xE9;c&#xE8;s maternel associ&#xE9; &#xE0; l&#x2019;&#x153;d&#xE8;me vulvaire massif du post-partum [<xref rid="CIT0002" ref-type="bibr">2</xref>], l&#x2019;&#xE9;volution est favorable sous traitement bien conduit.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;&#x153;d&#xE8;me vulvaire massif est rare pendant la grossesse mais requiert une attention particuli&#xE8;re car il peut se greffer de complications maternelles et f&#x153;tales. Le traitement est symptomatique et &#xE9;tiologique chaque fois qu'une cause sous-jacente est retrouv&#xE9;e et l&#x2019;&#xE9;volution est souvent favorable sous traitement bien conduit. Un accouchement par c&#xE9;sarienne peut &#xEA;tre n&#xE9;cessaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Davison</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Edema in pregnancy</article-title>
          <source>Kidney Int Suppl</source>
          <year>1997</year>
          <month>6</month>
          <volume>59</volume>
          <fpage>S90</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9185112</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deren</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bildirici</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Al</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Massive Vulvar dema complicating a diabetic pregnancy</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol</source>
          <year>2000</year>
          <month>12</month>
          <volume>93</volume>
          <issue>2</issue>
          <fpage>209</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">11074145</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hernandez</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lynn</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Massive antepartum labial edema</article-title>
          <source>Cutis</source>
          <year>2010</year>
          <month>9</month>
          <volume>86</volume>
          <issue>3</issue>
          <fpage>148</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">21049733</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vivalis</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Zitzimikas</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Agorastos</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Loufopoulos</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tsalikis</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Bontis</surname>
              <given-names>JN</given-names>
            </name>
          </person-group>
          <article-title>Postparacentesis bilateral massive vulvar edema in a patient with severe ovarian hyperstimulation sundrome</article-title>
          <source>Fertil Steril</source>
          <year>2002</year>
          <month>4</month>
          <volume>77</volume>
          <issue>4</issue>
          <fpage>841</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11937145</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morris</surname>
              <given-names>LF</given-names>
            </name>
            <name>
              <surname>Rapini</surname>
              <given-names>RP</given-names>
            </name>
            <name>
              <surname>Hebert</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Katz</surname>
              <given-names>AR</given-names>
            </name>
          </person-group>
          <article-title>Massive labial edema in pregnancy</article-title>
          <source>South Med J</source>
          <year>1990</year>
          <month>7</month>
          <volume>83</volume>
          <issue>7</issue>
          <fpage>846</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2371607</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
