<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113897</article-id>
      <article-id pub-id-type="pmc">4469450</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-154</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.154.6270</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Forme pseudo tumorale d'une pneumopathie chronique &#xE0; &#xE9;osinophiles d&#x2019;&#xE9;volution fatale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pseudotumoral form of chronic eosinophilic pneumopathy of fatal outcome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hammoune</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Guendouz</surname>
            <given-names>Faycal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elhaddad</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Janah</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hommadi</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie, Troisi&#xE8;me H&#xF4;pital Militaire, Laayoune, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Endocrinologie, Troisi&#xE8;me H&#xF4;pital Militaire, Laayoune, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Radiologie, Centre Hospitalier Universitaire Ibn Sina, Rabat Maroc</aff>
      <aff id="AF0004"><label>4</label>Service de Pneumologie, Troisi&#xE8;me H&#xF4;pital Militaire, Laayoune Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nabil Hammoune, Service de Radiologie, Troisi&#xE8;me H&#xF4;pital Militaire, Laayoune, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>154</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nabil Hammoune et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La pneumopathie chronique idiopathique &#xE0; &#xE9;osinophile est une pathologie rare, de cause inconnue, caract&#xE9;ris&#xE9;e par des opacit&#xE9;s pulmonaires p&#xE9;riph&#xE9;riques, une &#xE9;osinophilie p&#xE9;riph&#xE9;rique &gt;1000/mm<sup>3</sup> et /ou une &#xE9;osinophilie alv&#xE9;olaire &gt;25%. Le diagnostic est difficile &#xE0; cause de la non sp&#xE9;cificit&#xE9; des signes cliniques et radiologiques. Le traitement se base essentiellement sur la corticoth&#xE9;rapie. L&#x2019;&#xE9;volution est g&#xE9;n&#xE9;ralement favorable. Nous rapportons un cas de cette entit&#xE9; rare dans sa forme pseudotumorale sans hyper&#xE9;osinophilie, de diagnostic tardif suite &#xE0; l&#x2019;&#xE9;tude histologique de la lobectomie chirurgicale et d&#x2019;&#xE9;volution fatale.</p>
      </abstract>
      <kwd-group>
        <kwd>Pneumopathie chronique idiopathique &#xE0; &#xE9;osinophilies</kwd>
        <kwd>hyper&#xE9;osinophilie</kwd>
        <kwd>maladie de Carrington</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Idiopathic chronic eosinophilic pneumonia</kwd>
        <kwd>hypereosinophilia</kwd>
        <kwd>Carrington disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>la pneumonie chronique idiopathique &#xE0; &#xE9;osinophiles ou maladie de Carrington est une maladie rare de cause inconnue, caract&#xE9;ris&#xE9;e par l'association de sympt&#xF4;mes respiratoires et g&#xE9;n&#xE9;raux subaigus ou chroniques, une &#xE9;osinophilie alv&#xE9;olaire et/ou sanguine et des infiltrats pulmonaires de topographie p&#xE9;riph&#xE9;rique en imagerie. Il s'agit d'une pathologie b&#xE9;nigne d&#x2019;&#xE9;volution favorable. Nous rapportons un cas de cette pathologie rare dans sa forme pseudotumorale de diagnostic difficile caract&#xE9;ris&#xE9; par l'absence d&#x2019;&#xE9;osinophilie sanguine et alv&#xE9;olaire et d&#x2019;&#xE9;volution fatale. Nous rappellerons aussi les caract&#xE8;res cliniques, radiologiques, th&#xE9;rapeutiques et &#xE9;volutifs de la maladie de Carrington &#xE0; travers une revue de litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient &#xE2;g&#xE9; de 64 ans, diab&#xE9;tique de type 2 sous antidiab&#xE9;tiques oraux, ayant comme ant&#xE9;c&#xE9;dent une tuberculose pulmonaire trait&#xE9;e sans s&#xE9;quelles, une rhinite allergique saisonni&#xE8;re et un tabagisme chronique, qui a rapport&#xE9; un mois avant son admission une toux productive et des h&#xE9;moptysies &#xE9;voluant dans un contexte de fi&#xE8;vre et alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'auscultation pleuro-pulmonaire a r&#xE9;v&#xE9;l&#xE9; des r&#xE2;les cr&#xE9;pitants au champ pulmonaire droit, l'examen cardiovasculaire est sans anomalie, le reste de l'examen physique est sans particularit&#xE9;s. Le bilan biologique initial a mis en &#xE9;vidence une an&#xE9;mie hypochrome microcytaire, un taux de leucocyte normal sans hyper &#xE9;osinophilie sanguine et une CRP &#xE0; 171mg/l.</p>
      <p>La radiographie thoracique de face a montr&#xE9; une opacit&#xE9; homog&#xE8;ne apicale droite, le scanner sans et avec injection du produit de contraste a objectiv&#xE9; une condensation apicale droite, homog&#xE8;ne, pr&#xE9;sentant une large base d'implantation pleurale sans &#xE9;panchement pleural ni d'ad&#xE9;nopathie m&#xE9;diastinale ou de l&#xE9;sion parenchymateuse pulmonaire homo ou controlat&#xE9;rale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La fibroscopie bronchique a trouv&#xE9; un bourrelet du segment dorsal de la lobaire sup&#xE9;rieure droite et l&#x2019;&#xE9;tude cytologique du liquide d'aspiration bronchique a conclue &#xE0; une hyperplasie des cellules cili&#xE9;es sans cellules suspecte de malignit&#xE9; et sans hyper&#xE9;osinophilie. L&#x2019;&#xE9;tude anatomopathologique n'a pas trouv&#xE9; de signe de malignit&#xE9;. La recherche de bacille de Kokh dans les crachats et le liquide d'aspiration bronchique &#xE9;tait n&#xE9;gative.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM thoracique en coupes axiales et en fen&#xEA;tre parenchymateuse montrant condensation apicale droite, homog&#xE8;ne, pr&#xE9;sentant une large base d'implantation pleurale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-154-g001"/>
      </fig>
      <p>Le patient a &#xE9;t&#xE9; mis sous traitement antibiotique &#xE0; base d'amoxicilline, d'acide clavulanique et de ciprofloxacine mais sans am&#xE9;lioration clinique ni radiologique. Le malade a repr&#xE9;sent&#xE9; par la suite deux &#xE9;pisodes d'h&#xE9;moptysie de grande abondance ayant n&#xE9;cessite une prise en charge chirurgicale. Il a b&#xE9;n&#xE9;fici&#xE9; d'une lobectomie apicale droite. L&#x2019;&#xE9;tude anatomopathologie a trouv&#xE9; un tissu inflammatoire essentiellement mononucl&#xE9;e avec pr&#xE9;sence d'amas de polynucl&#xE9;aires &#xE9;osinophiles dans la lumi&#xE8;re des alv&#xE9;oles. Devant ce tableau clinico-radiologique et anatomopathologique le diagnostic d'une pneumopathie &#xE0; &#xE9;osinophile a &#xE9;t&#xE9; &#xE9;voqu&#xE9;. Une anamn&#xE8;se dirig&#xE9;e a &#xE9;t&#xE9; reprise &#xE0; la recherche d'une cause de cette pneumopathie &#xE0; &#xE9;osinophile, il n y avais pas de prise m&#xE9;dicamenteuse ni de s&#xE9;jour en end&#xE9;mie parasitaire, les parasitologies de selle &#xE9;taient n&#xE9;gatives, les tests cutan&#xE9;s ainsi la s&#xE9;rologie aspergillaire &#xE9;taient n&#xE9;gatifs, le bilan immunologique en particuliers les ANCA &#xE9;tait n&#xE9;gatif, Les &#xE9;chographies abdominale et cardiaque pratiqu&#xE9;es &#xE0; la recherche d'atteinte extrapulmonaire &#xE9;taient normales. Le diagnostic de pneumopathie chronique idiopathique &#xE0; &#xE9;osinophilies a &#xE9;t&#xE9; retenu. Le malade a &#xE9;t&#xE9; mis sous traitement cortico&#xEF;de avec une &#xE9;volution remarquablement favorable. Apr&#xE8;s 15 mois de surveillance, il a pr&#xE9;sent&#xE9; une r&#xE9;cidive de sa symptomatologie clinique initial avec apparition d'un infiltrat pulmonaire p&#xE9;riph&#xE9;rique apical du cot&#xE9; controlat&#xE9;ral au scanner thoracique (<xref ref-type="fig" rid="F0002">Figure 2</xref>), l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9; par une alt&#xE9;ration rapide de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, le malade est d&#xE9;c&#xE9;d&#xE9; en r&#xE9;animation suite &#xE0; un &#xE9;tat de choc h&#xE9;modynamique par h&#xE9;moptysie foudroyante.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM thoracique en coupes axiales et en fen&#xEA;tre parenchymateuse montrant un infiltrat apical gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-154-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La pneumopathie chronique idiopathique &#xE0; &#xE9;osinophiles (PCIE), aussi appel&#xE9;e maladie de Carrington, du nom de l'auteur qui en fit la premi&#xE8;re description en 1969, s'inscrit dans le cadre des pneumopathies &#xE0; &#xE9;osinophile sans cause d&#xE9;termin&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle correspond &#xE0; des infiltrats pulmonaires &#xE0; pr&#xE9;dominance p&#xE9;riph&#xE9;rique, associ&#xE9;es &#xE0; une &#xE9;osinophilie circulante et/ou alv&#xE9;olaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. D&#x2019;&#xE9;volution chronique, cette maladie rare, repr&#xE9;sente moins de 2,5% de l'ensemble des pneumopathies infiltrantes diffuses, elle touche pr&#xE9;f&#xE9;rentiellement la femme d&#x2019;&#xE2;ge moyen. Dans toutes les s&#xE9;ries publi&#xE9;es, on retrouve souvent un contexte atopique avec ant&#xE9;c&#xE9;dent d'asthme, chez deux tiers des patients, qui peut pr&#xE9;c&#xE9;der la maladie de plus de 20 ans, c&#x2019;&#xE9;tait le cas pour notre patient qui &#xE9;tait suivi pour rhinite allergique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le diagnostic positif est retenu devant l'association d'un faisceaux d'arguments: la pr&#xE9;sence de sympt&#xF4;mes respiratoires et le plus souvent g&#xE9;n&#xE9;raux &#xE0; caract&#xE8;re subaigu ou chronique, la pr&#xE9;sence d'une &#xE9;osinophilie sanguine et/ou alv&#xE9;olaire, la pr&#xE9;sence d'opacit&#xE9;s le plus souvent de nature alv&#xE9;olaire en imagerie thoracique et l'exclusion de toute cause d&#xE9;termin&#xE9;e de pneumopathie &#xE9;osinophilique parasitaire, en particulier une helminthiase ou une &#xE9;tiologie m&#xE9;dicamenteuse [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Mais cette d&#xE9;finition est trop restrictive: les images radiologiques sont plus diversifi&#xE9;es; l&#x2019;&#xE9;osinophilie sanguine peut faire d&#xE9;faut ou &#xEA;tre transitoire, de plus elle s'efface vite sous corticoth&#xE9;rapie, masquant le diagnostic pour un temps variable [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La symptomatologie clinique d&#xE9;crite dans la litt&#xE9;rature est comparable &#xE0; celle qu'a pr&#xE9;sent&#xE9; notre patient, elle est dite non sp&#xE9;cifique, elle associe des signes respiratoires &#xE0; type de toux, dyspn&#xE9;e intense, douleurs thoraciques et des signes g&#xE9;n&#xE9;raux &#xE0; type de fi&#xE8;vre, d'amaigrissement et de sueurs sans atteinte extra respiratoire [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Le cliches du thorax montre habituellement des opacit&#xE9;s alv&#xE9;olaires, de pourtours flous, non syst&#xE9;matis&#xE9;es, p&#xE9;riph&#xE9;riques et labiles, r&#xE9;alisant l'aspect classique n&#xE9;gatif d&#x2019;&#x153;d&#xE8;me pulmonaire mais ne sont pas sp&#xE9;cifiques. Ces images int&#xE9;ressent surtout les lobes sup&#xE9;rieurs et moyens [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. La TDM thoracique a pour int&#xE9;r&#xEA;t principal de mieux pr&#xE9;ciser la topographie p&#xE9;riph&#xE9;rique des l&#xE9;sions lorsqu'elle n'est pas &#xE9;vidente sur la radiographie standard et la nature alv&#xE9;olaire des opacit&#xE9;s allant de l'aspect en verre d&#xE9;poli &#xE0; la condensation avec bronchogramme a&#xE9;rien. Les bronchectasies sont typiquement absentes. Des &#xE9;paississements septaux, des opacit&#xE9;s en bande sous pleurales et des ad&#xE9;nopathies m&#xE9;diastinales sont parfois constat&#xE9;es, le scanner peut r&#xE9;v&#xE9;ler des &#xE9;panchements pleuraux le plus souvent peu importants qui passent donc le plus souvent inaper&#xE7;us en radiographie standard [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. C'est la formule leucocytaire qui conduit le plus souvent au diagnostic, l&#x2019;&#xE9;osinophilie p&#xE9;riph&#xE9;rique sanguine est constamment tr&#xE8;s marqu&#xE9;e. Elle est en r&#xE8;gle g&#xE9;n&#xE9;rale sup&#xE9;rieure &#xE0; 1000 &#xE9;l&#xE9;ments/mm3, un syndrome inflammatoire biologique est fr&#xE9;quemment rapport&#xE9;. Une augmentation du taux d'immunoglobulines E est pr&#xE9;sente dans la moiti&#xE9; des cas. L&#x2019;&#xE9;osinophilie alv&#xE9;olaire est particuli&#xE8;rement &#xE9;lev&#xE9;e, sup&#xE9;rieure &#xE0; 40% [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Chez notre patient, l'absence d'hyper&#xE9;osinophilie sanguine et alv&#xE9;olaire &#xE9;tait troublante, pouvait au contraire discuter une origine tumorale ou tuberculeuse, l'incertitude diagnostique et l'h&#xE9;moptysie ont conduit &#xE0; poser l'indication chirurgicale, dont l'analyse histologique a montr&#xE9; une infiltration d&#x2019;&#xE9;osinophilie dans l'interstituim et les lumi&#xE8;res alv&#xE9;olaires. Un cas pareil a &#xE9;t&#xE9; d&#xE9;crit par Marq et al dont le diagnostic &#xE9;tait exclusivement histologique [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>L'exploration fonctionnelle respiratoire n'est pas n&#xE9;cessaire au diagnostic, lorsqu'elle est r&#xE9;alis&#xE9;e, elle montre un trouble ventilatoire obstructif ou restrictif [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. En fait, le diagnostic de PCIE est un diagnostic d&#x2019;&#xE9;limination qui ne doit &#xEA;tre retenu qu'apr&#xE8;s avoir &#xE9;limin&#xE9; toute pneumopathie hyper&#xE9;osinophilique d'origine d&#xE9;termin&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Il faut chercher syst&#xE9;matiquement une &#xE9;tiologie m&#xE9;dicamenteuse ou une origine parasitaire. Chez un sujet atopique, il convient de rechercher une aspergillose broncho-pulmonaire allergique. Devant des signes syst&#xE9;miques, il faut penser aux vascularites pulmonaires notamment le syndrome de Churg et Strauss et les vascularites &#xE0; ANCA [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>La PICE r&#xE9;pond de fa&#xE7;on spectaculaire &#xE0; la corticoth&#xE9;rapie orale, qui a m&#xEA;me &#xE9;t&#xE9; propos&#xE9;e comme test diagnostique. L'am&#xE9;lioration clinique survient dans les 48h chez la plupart des patients, et la r&#xE9;gression des images radiographiques en une semaine chez environ 70% des patients [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2019;&#xE9;volution est souvent favorable cependant, les r&#xE9;cidives ou l&#x2019;&#xE9;volution vers un asthme s&#xE9;v&#xE8;res sont fr&#xE9;quente lors de la diminution ou l'arr&#xEA;t du traitement, Des cas exceptionnels d&#x2019;&#xE9;volution vers une fibrose pulmonaire ont &#xE9;t&#xE9; d&#xE9;crit [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le pronostic vital est favorable bien qu'un d&#xE9;c&#xE8;s li&#xE9; &#xE0; une infection nosocomiale chez un patient ventil&#xE9; pr&#xE9;sentant une pneumopathie &#xE0; &#xE9;osinophilies ait &#xE9;t&#xE9; d&#xE9;crite, l&#x2019;&#xE9;volution chez notre patient &#xE9;tait malheureusement fatale par un &#xE9;tat de choc h&#xE9;modynamique suite &#xE0; une h&#xE9;moptysie foudroyante.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La pneumopathie chronique idiopathique &#xE0; &#xE9;osinophiles est une pathologie rare, de signes clinico-radiologiques non sp&#xE9;cifiques ce qui rend le diagnostic difficile. La confirmation du diagnostic peut avoir recours &#xE0; une preuve histologique comme le cas de notre observation. C'est une maladie le plus souvent b&#xE9;nigne qui &#xE9;volue favorablement sous cortico&#xEF;de mais elle peut menacer le pronostic vital.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carrington</surname>
              <given-names>CB</given-names>
            </name>
            <name>
              <surname>Addington</surname>
              <given-names>WW</given-names>
            </name>
            <name>
              <surname>Goff</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Madoff</surname>
              <given-names>IM</given-names>
            </name>
            <name>
              <surname>Marks</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Schwaber</surname>
              <given-names>JR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Chronic eosinophilic pneumonia</article-title>
          <source>N Engl J Med.</source>
          <year>1969</year>
          <month>4</month>
          <day>10</day>
          <volume>280</volume>
          <issue>15</issue>
          <fpage>787</fpage>
          <lpage>98</lpage>
          <pub-id pub-id-type="pmid">5773637</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marchand</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Cordier</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Pneumopathie chronique idiopathique &#xE0; eosinophiles</article-title>
          <source>Rev Mal Respir</source>
          <year>2006</year>
          <month>9</month>
          <volume>23</volume>
          <issue>4 Suppl</issue>
          <fpage>13S99</fpage>
          <lpage>108</lpage>
          <pub-id pub-id-type="pmid">17057635</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tazzi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pneumopathie chronique (idiopathique) &#xE0; &#xE9;osinophiles</article-title>
          <source>Rev Mal Respir actual.</source>
          <year>2011</year>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>92</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saoueb</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>El Qatni</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Semlali</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La maladie de Carrington</article-title>
          <source>Feuillet Radiol.</source>
          <year>2010</year>
          <volume>50</volume>
          <issue>4</issue>
          <fpage>184</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cottin</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Eosinophilic pneumonia: Diagnosis and management</article-title>
          <source>Revue fran&#xE7;aise d'allergologie</source>
          <year>2012</year>
          <season>Avril</season>
          <volume>52</volume>
          <issue>3</issue>
          <fpage>128</fpage>
          <lpage>133</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tonnel</surname>
              <given-names>AB</given-names>
            </name>
            <name>
              <surname>Tillie-Leblond</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Cortot</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Le poumon &#xE9;osinophile: donn&#xE9;es actuelles</article-title>
          <source>Revue fran&#xE7;aise d'allergologie.</source>
          <year>2013</year>
          <season>Mars</season>
          <volume>53</volume>
          <issue>2</issue>
          <fpage>84</fpage>
          <lpage>87</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben</surname>
              <given-names>AmarJ</given-names>
            </name>
            <name>
              <surname>Zaibi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>El Gharbi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Dhahri</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Azzabi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Baccar</surname>
              <given-names>MA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Maladie de Carrington ou pneumonie chronique idiopathique &#xE0; &#xE9;osinophiles</article-title>
          <source>Revue Fran&#xE7;aise d'Allergologie</source>
          <year>2013</year>
          <season>Novembre</season>
          <volume>53</volume>
          <issue>7</issue>
          <fpage>608</fpage>
          <lpage>612</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marcq</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>De Muret</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Letourmy</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Anthonioz</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dupont</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Diot</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Une maladie de Carrington sans &#xE9;osinophilie au lavage broncho-alv&#xE9;olaire: pneumopathie chronique &#xE0; &#xE9;osinophiles</article-title>
          <source>Rev Mal Respir.</source>
          <year>2007</year>
          <volume>24</volume>
          <fpage>896</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17925674</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
