<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27231508</article-id>
      <article-id pub-id-type="pmc">4867733</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-99</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.99.9025</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Mariage consanguin et morbi-mortalit&#xE9;, courte revue de la litt&#xE9;rature &#xE0; partir d'une association exceptionnelle: syndrome de Usher et Neurofibromatose de Von Recklinghausen</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Consanguineous marriage and morbi-mortality, short literature review based on an exceptional association: Usher syndrome and Von Recklinghausen neurofibromatosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Atipo-Tsiba</surname>
            <given-names>P&#xE9;pin-Williams</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, CHU de Brazzaville, Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: P&#xE9;pin-Williams Atipo-Tsiba, Service d'Ophtalmologie, CHU de Brazzaville, Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>99</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>2</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; P&#xE9;pin-Williams Atipo-Tsiba et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de Usher est d&#xE9;fini par l'association d'une surdit&#xE9; de perception cong&#xE9;nitale de s&#xE9;v&#xE9;rit&#xE9; variable &#xE9;volutive ou non et d'une r&#xE9;tinopathie pigmentaire progressivement c&#xE9;citante. La Neurofibromatose de Von Recklinghausen ou Neurofibromatose de type I est la principale forme clinique des neurofibromatoses avec environ 90% des cas. Ces deux maladies sont d'origine g&#xE9;n&#xE9;tique avec des pr&#xE9;valences tr&#xE8;s basses. La probabilit&#xE9; pour qu'un seul et m&#xEA;me individu souffre &#xE0; la fois de ces maladies est exceptionnelle. Comme toutes les maladies g&#xE9;n&#xE9;tiques, la consanguinit&#xE9; augmente de fa&#xE7;on assez sensible la probabilit&#xE9; de leur apparition. Le mariage consanguin est encore largement r&#xE9;pondu au Maghreb et dans certaines r&#xE9;gions d'Afrique de l'Ouest. Cette observation rapporte un cas exceptionnel de cette association chez un homme de 40 ans originaire de la Mauritanie n&#xE9; d'une union consanguine.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Usher syndrome is defined by the association of a progressive or non-progressive congenital sensorineural hearing loss with variable severity and a gradually blinding pigmentary retinopathy. Von Recklinghausen neurofibromatosis or Neurofibromatosis type 1 is the major clinically form of neurofibromatosis which occurs in approximately 90% of cases. Both types of disease are genetic in origin with very low prevalence. The probability of co-occurrence of these diseases in a single individual is exceptional. Inbreeding, as well as all genetic diseases, increases quite significantly the probability of their occurrence. Consanguineous marriages are still widespread in Maghreb and in some regions of the western African. This observation reports an exceptional case of this association in a 40-year-old man of Mauritanian origin born from a consanguineous union.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Consanguinit&#xE9;</kwd>
        <kwd>maladies g&#xE9;n&#xE9;tiques rares</kwd>
        <kwd>syndrome de Usher</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Inbreeding</kwd>
        <kwd>rare genetic diseases</kwd>
        <kwd>Usher's syndrome</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome d'Usher (SU) est d&#xE9;fini par l'association d'une surdit&#xE9; de perception cong&#xE9;nitale de s&#xE9;v&#xE9;rit&#xE9; variable &#xE9;volutive ou non et d'une r&#xE9;tinopathie pigmentaire progressivement c&#xE9;citante [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il en existe trois types cliniques selon l'atteinte vestibulaire et le degr&#xE9; de surdit&#xE9;. Le type II qui nous int&#xE9;resse dans cet article est contr&#xF4;l&#xE9; par un g&#xE8;ne au locus D1S81 du bras long du chromosome 1. Dans cette forme, &#xE0; la diff&#xE9;rence des deux autres, l'acquisition du langage est possible et la r&#xE9;tinopathie pigmentaire apparait plus tardivement elle est progressive et devient g&#xEA;nante vers l&#x2019;&#xE2;ge de 30 ans [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La neurofibromatose est une maladie g&#xE9;n&#xE9;tique autosomique dominant [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Il en existe deux types. La Neurofibromatose de Von Recklinghausen (NVR) d&#xE9;crit dans ce travail est le type I. Elle repr&#xE9;sente environ 90% des formes cliniques et est due &#xE0; une anomalie au niveau du chromosome 17. Ses atteintes oculaires les plus fr&#xE9;quents sont repr&#xE9;sent&#xE9;es par les nodules iriens de Lisch, le n&#xE9;vrome plexiforme de la paupi&#xE8;re sup&#xE9;rieure, le gliome des voies optiques. La coexistence de ces deux maladies chez un m&#xEA;me individu est exceptionnelle, nous n'avons trouv&#xE9; aucun cas dans la litt&#xE9;rature. Cette observation rapporte une association exceptionnelle SU-NVR chez un homme &#xE2;g&#xE9; de 40 ans originaire de la Mauritanie n&#xE9; d'une union consanguine.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr. M &#xE2;g&#xE9; de 40 ans &#xE9;tait admis notre service pour une c&#xE9;cit&#xE9;. Cette c&#xE9;cit&#xE9; avait d&#xE9;but&#xE9; vers l&#x2019;&#xE2;ge de 21 ans. Elle &#xE9;tait bilat&#xE9;rale, rapidement progressive, indolore, sans fi&#xE8;vre et sans atteinte de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Elle &#xE9;tait associ&#xE9;e &#xE0; une surdit&#xE9;, rapidement handicapante, contraignant son entourage &#xE0; parler tr&#xE8;s fort pour sa compr&#xE9;hension. Mr M est n&#xE9; d'une fratrie de 4 enfants, issus d'un mariage consanguin. Son grand-p&#xE8;re paternel souffre d'une neurofibromatose de Von Recklinghausen, et sa grand-m&#xE8;re maternelle souffre d&#x2032;une r&#xE9;tinite pigmentaire. Une s&#x153;ur de monsieur M est albinos, et une autre souffre d'une r&#xE9;tinite pigmentaire. <xref ref-type="fig" rid="F0001">Figure 1</xref> repr&#xE9;sente l&#x2032;arbre g&#xE9;n&#xE9;alogique de Monsieur M. Le status clinique de ce patient &#xE9;tait le suivant (des deux c&#xF4;t&#xE9;s): une absence de perception lumineuse, une r&#xE9;tinite pigmentaire, une surdit&#xE9; de perception moyenne (perte de 50 d&#xE9;cibels) sans atteinte vestibulaire. Les neurofibromes recouvraient toute sa surface corporelle.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Arbre g&#xE9;n&#xE9;alogique de la famille de Monsieur M</p>
        </caption>
        <graphic xlink:href="PAMJ-23-99-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome d'Usher a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois en 1858 par Von Graffe [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Usher est le premier &#xE0; appr&#xE9;hender le caract&#xE8;re h&#xE9;r&#xE9;ditaire de cette association pathologique et le d&#xE9;crit comme un syndrome sp&#xE9;cifique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette maladie est &#xE0; l'origine de 3 &#xE0; 6% des surdit&#xE9;s cong&#xE9;nitales, et repr&#xE9;sente environ 50% de la population sourde-aveugle aux USA [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Sa pr&#xE9;valence (P1) est de 1 naissance/1000 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Von Recklinghausen fut le premier en 1882 &#xE0; d&#xE9;crire la neurofibromatose qui finira par porter son nom [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La Neurofibromatose de Von Recklinghausen d&#xE9;crit dans ce travail est le type I, sa pr&#xE9;valence (P2) est de 1 naissance/4&gt;950 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Si l'on consid&#xE9;rait un mod&#xE8;le de math&#xE9;matique simple, le &#x201C;th&#xE9;or&#xE8;me d'ind&#xE9;pendance en probabilit&#xE9;&#x201D; (Accessed 31/01/2016: <ext-link ext-link-type="uri" xlink:href="http://www.medespace.fr/../probabilit&#xE9;-conditionnelle-ind&#xE9;pendance">www.medespace.fr/../probabilit&#xE9;-conditionnelle-ind&#xE9;pendance</ext-link> ), la probabilit&#xE9; (P) pour qu'un seul et m&#xEA;me individu souffre de ces deux maladies peut &#xEA;tre calcul&#xE9;e par la formule suivante: P (P1UP2) = P1 X P2 soit 1 naissance/4.950.000 (une naissance sur pr&#xE8;s de cinq millions). Cette probabilit&#xE9; est extr&#xEA;mement faible. La consanguinit&#xE9; a probablement jou&#xE9; un r&#xF4;le d&#xE9;terminant dans l&#x2019;&#xE9;closion de cette association [<xref rid="CIT0007" ref-type="bibr">7</xref>]. En Grande-Bretagne pr&#xE8;s de 35% des enfants atteints de maladies g&#xE9;n&#xE9;tiques r&#xE9;cessives rares sont issus d'un mariage consanguin (Accessed 31/01/2016: <ext-link ext-link-type="uri" xlink:href="http://www.bivouac-id.com/mariages-consanguins-et-tares-genetiques/">http://www.bivouac-id.com/mariages-consanguins-et-tares-genetiques/</ext-link>). Au Maroc les maladies li&#xE9;es &#xE0; la consanguinit&#xE9; occupent une place importante dans le syst&#xE8;me de sant&#xE9;. La plus terrible d'entre elles est la myopathie de Duchenne, les enfants en meurent vers 15 ans (Accessed 31/01/2016: <ext-link ext-link-type="uri" xlink:href="http://www.maghress.com/fr/leconomiste/34435">http://www.maghress.com/fr/leconomiste/34435</ext-link>). Environ 50% des mariages en Mauritanie sont consanguins (Accessed 31/01/2016: <ext-link ext-link-type="uri" xlink:href="http://www.bivouac-id.com/mariages-consanguins-et-tares-genetiques/">http://www.bivouac-id.com/mariages-consanguins-et-tares-genetiques/</ext-link>). Certains facteurs pourraient expliquer la consanguinit&#xE9;, la structure familiale traditionnelle, l&#x2032;isolement g&#xE9;ographique, le contexte &#xE9;conomique les pauvres se marient entre eux et les riches font de m&#xEA;me, et enfin l&#x2032;isolement religieux. Il aurait &#xE9;t&#xE9; int&#xE9;ressant de d&#xE9;terminer le gene &#xE0; l&#x2032;origine de cette association, Monsieur M a refus&#xE9; tout pr&#xE9;l&#xE8;vement sanguin au motif qu&#x2032;aucun traitement curatif ne lui serait propos&#xE9; par la suite.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les mariages consanguins sont parfois la source de maladie g&#xE9;n&#xE9;tique rare et le plus souvent grave. Les m&#xE9;decins, les leaders politiques et religieux devraient unir les efforts afin d'interdire ces unions entre les membres d'une m&#xEA;me famille.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>L'auteur ne d&#xE9;clare aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>L'auteur a r&#xE9;dig&#xE9; lu et relu la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Von Graffe</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Vereizelle Beobachtungen und bemerkungen-Exceptionnelles verhaller des Gesichts feldes bei Pigmentenarter der Netzhalt</article-title>
          <source>Arch Klin Ophtalmol.</source>
          <year>1858</year>
          <volume>4</volume>
          <fpage>250</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ebermann</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Koenekoop</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Lopez</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bou-Khzam</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Pigeon</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Bolz</surname>
              <given-names>HJ</given-names>
            </name>
          </person-group>
          <article-title>An USH2A founder mutation is the major cause of Usher syndrome type 2 in Canadians of French origin and confirms common roots of Quebecois and Acadians</article-title>
          <source>Eur J Hum Genet. janv</source>
          <year>2009</year>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>80</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boughman</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Vernon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Shaver</surname>
              <given-names>KA</given-names>
            </name>
          </person-group>
          <article-title>Usher syndrome: definition and estimate of prevalence from two high-risk populations</article-title>
          <source>J Chronic Dis.</source>
          <year>1983</year>
          <volume>36</volume>
          <issue>8</issue>
          <fpage>595</fpage>
          <lpage>603</lpage>
          <pub-id pub-id-type="pmid">6885960</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huson</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Compston</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Clark</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Harper</surname>
              <given-names>PS</given-names>
            </name>
          </person-group>
          <article-title>A genetic study of von Recklinghausen neurofibromatosis in south east Wales I: Prevalence, fitness, mutation rate and effect of parental transmission on severity</article-title>
          <source>J Med Genet.</source>
          <year>1989</year>
          <month>11</month>
          <volume>26</volume>
          <issue>11</issue>
          <fpage>704</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">2511318</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Usher</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>On the inheritance of retinis pigmentosa, with notes of cases</article-title>
          <source>Royal London Ophtalmol Hosp Rep.</source>
          <year>1914</year>
          <volume>19</volume>
          <fpage>130</fpage>
          <lpage>236</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Von Recklinghausen</surname>
              <given-names>FD</given-names>
            </name>
          </person-group>
          <source>Uber die Fibrome dur haut und ih re Beziehung zu den multiplen neuromen Festchrift zur feier des funfundzwanzi gjahrigen Bestchhens des pathologischen</source>
          <year>1882</year>
          <comment>Institus zu Berlin, Herm Rudolf Virchow dargebracht Berlin. Hirschwald</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shieh</surname>
              <given-names>JTC</given-names>
            </name>
            <name>
              <surname>Bittles</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Hudgins</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Consanguinity and the risk of congenital heart disease</article-title>
          <source>Am J Med Genet A.</source>
          <year>2012</year>
          <season>Mai</season>
          <volume>158A</volume>
          <issue>5</issue>
          <fpage>1236</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">22488956</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
