<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25838858</article-id>
      <article-id pub-id-type="pmc">4377091</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-230</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.230.4838</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cause rare du syndrome occlusif: la pneumatose kystique intestinale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rare cause of intestinal obstruction: intestinal cystic pneumatosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kacem</surname>
            <given-names>Hanane Hadj</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharrasse</surname>
            <given-names>Ghiwlane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Harroudi</surname>
            <given-names>Tijani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie, Facult&#xE9; de M&#xE9;decine et de Pharmacie d'Oujda, 60000, Universit&#xE9; Mohamed premier, Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'H&#xE9;pato-Gastroent&#xE9;rologie, Facult&#xE9; de M&#xE9;decine et de Pharmacie d'Oujda, Universit&#xE9; Mohamed Premier, Maroc</aff>
      <aff id="AF0003"><label>3</label>D&#xE9;partement de Chirurgie G&#xE9;n&#xE9;rale et Canc&#xE9;rologique, Facult&#xE9; de M&#xE9;decine et de Pharmacie d'Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hanane Hadj Kacem, Service de Radiologie, Facult&#xE9; de M&#xE9;decine et de Pharmacie d'Oujda, 60000, Universit&#xE9; Mohamed premier, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>230</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanane Hadj Kacem et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La pneumatose kystique intestinale est une Affection rare caract&#xE9;ris&#xE9;e par la pr&#xE9;sence de kystes gazeux dans la paroi intestinale, pouvant atteindre l'ensemble du tube digestif, avec une pr&#xE9;dilection pour l'intestin gr&#xEA;le et le c&#xF4;lon. Le diagnostic est &#xE9;voqu&#xE9; sur le scanner, permettant d&#x2019;&#xE9;viter l'intervention chirurgicale en absence de complications. Les auteurs rapportent une observation rare de pneumatose kystique colique, source de manifestations occlusives imposant l'intervention chirurgicale.</p>
      </abstract>
      <kwd-group>
        <kwd>Pneumatose kystique</kwd>
        <kwd>syndrome occlusif</kwd>
        <kwd>tomodensitom&#xE9;trie (TDM)</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cystic pneumatosis</kwd>
        <kwd>occlusive syndrome</kwd>
        <kwd>computed tomography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La pneumatose kystique intestinale (PKI) est une entit&#xE9; rare, d&#xE9;finie par la pr&#xE9;sence de kystes de contenu gazeux dans la paroi intestinale [<xref rid="CIT0001" ref-type="bibr">1</xref>] qui reste encore mal connue, posant des probl&#xE8;mes diagnostiques et th&#xE9;rapeutiques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle peut &#xEA;tre primitive ou secondaire associ&#xE9;e &#xE0; de multiples pathologies gastro-intestinales ou autres. Les auteurs rapportent l'observation d'une PKI primitive r&#xE9;v&#xE9;l&#xE9;e par un syndrome occlusif aigu.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 45ans, admis aux urgences pour douleurs abdominales aigues associ&#xE9;es &#xE0; des vomissements et un arr&#xEA;t de gaz et du transit depuis trois jours. Le patient n'a pas d'ant&#xE9;c&#xE9;dents m&#xE9;dicaux ou chirurgicaux particuliers. L'examen clinique retrouve un abdomen augment&#xE9; de volume et sensible &#xE0; la palpation. La radiographie pulmonaire et l'abdomen sans pr&#xE9;paration montrent une distension gr&#xEA;lique avec niveaux hydroa&#xE9;riques associ&#xE9;e &#xE0; des images a&#xE9;riques peri-intestinales situ&#xE9;es &#xE0; gauche. Un pneumop&#xE9;ritoine est suspect&#xE9; et une TDM abdominale est r&#xE9;alis&#xE9;e confirmant la distension gr&#xEA;lique en amont d'une anse l&#xE9;g&#xE8;rement distendue renfermant de multiples formations kystiques pari&#xE9;tales en &#xAB;grappe de raisin &#xBB; diffuses, certains kystes sont assez volumineux r&#xE9;duisant la lumi&#xE8;re de cette anse et expliquant le syndrome occlusif (<xref ref-type="fig" rid="F0001">Figure 1(a,b,c)</xref>). Il n'y avait pas de pneumop&#xE9;ritoine associ&#xE9;. Le bilan biologique retrouve une hyperleucocytose et une hyponatr&#xE9;mie. L'exploration chirurgicale d&#xE9;couvere la pr&#xE9;sence d'une distension gr&#xEA;lique en amont d'une pneumatose kystique au niveau de l'il&#xE9;on &#xE0; 10 cm de la valvule de Bauhin (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une r&#xE9;section de 40 cm du gr&#xEA;le avec anastomose termino-terminale est r&#xE9;alis&#xE9;e. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. L'examen anatomo-pathologique de la pi&#xE8;ce op&#xE9;ratoire a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'une pneumatose kystique sans autre l&#xE9;sion associ&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominale, Multiples formations gazeuses kystiques au niveau de la paroi gr&#xEA;lique gauche avec distension hydroa&#xE9;rique gr&#xEA;lique en amont. (a): Topogramme; (b): coupes axiales avec injection du produit du contraste; (c): Coupes axiales en fen&#xEA;trage pulmonaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-230-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pi&#xE8;ce de r&#xE9;section chirurgicale montrant la pneumatose gr&#xEA;lique</p>
        </caption>
        <graphic xlink:href="PAMJ-19-230-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La pneumatose kystique intestinale (PKI) est une Affection rare caract&#xE9;ris&#xE9;e par la pr&#xE9;sence de kystes gazeux dans la paroi intestinale, pouvant atteindre l&#xB4;ensemble du tube digestif, avec une pr&#xE9;dilection pour l&#xB4;intestin gr&#xEA;le et le c&#xF4;lon [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette affection doit &#xEA;tre distingu&#xE9;e nettement de la &#x201C;pneumatose intestinale aigu&#xEB; sympt&#xF4;me de pneumatose diffuse ou emphys&#xE8;me intestinal, observ&#xE9;e dans les tableaux isch&#xE9;miques et/ou infectieux s&#xE9;v&#xE8;res lors desquels elle constitue un &#xE9;l&#xE9;ment de pronostic tr&#xE8;s p&#xE9;joratif, incitant &#xE0; une chirurgie d&#xB4;urgence [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Sur le plan anatomo-pathologique, Les formations kystiques sont surtout d&#xE9;velopp&#xE9;es dans la sous muqueuse en particulier dans les atteintes coliques, et/ou dans la sous s&#xE9;reuse en particulier au niveau du gr&#xEA;le. L'extension de Ces formations kystiques peut se faire au niveau du m&#xE9;sent&#xE8;re, aux espaces cellulo-graiseux sous p&#xE9;riton&#xE9;aux du r&#xE9;trop&#xE9;ritoine et des parois abdominales et peut entraimer un pneumop&#xE9;ritoine ou r&#xE9;tro pneumop&#xE9;ritoine b&#xE9;nin [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La PKI touche pr&#xE9;f&#xE9;rentiellement l'homme entre 40 et 50 ans et elle est souvent secondaire ou associ&#xE9;e &#xE0; d'autres pathologies gastro-intestinales (maladie inflammatoire intestinale, ulc&#xE8;re gastroduod&#xE9;nal, st&#xE9;nose pylorique, traumatisme abdominal) ou extra gastro-intestinales (broncho-pneumopathie chronique obstructive, cardiopathies, mucoviscidose, lupus, p&#xE9;riart&#xE9;rite noueuse), les formes primitives sont peu fr&#xE9;quents [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Chez notre patient, vue l'absence de pathologies associ&#xE9;es, nous avons conclu &#xE0; une pneumatose kystique primitive. Le m&#xE9;canisme de constitution et d&#xB4;entretien des kystes gazeux est multifactoriel, faisant intervenir en parties variables plusieurs composantes: perte de l&#xB4;int&#xE9;grit&#xE9; de la muqueuse (atteintes infectieuses ou inflammatoires), &#xE9;l&#xE9;vation de la pression endoluminale, modifications de la flore bact&#xE9;rienne, constitutionnelle et/ou acquise et hyperproduction de gaz intestinaux avec perturbations de leurs m&#xE9;canismes de d&#xE9;gradation [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La PKI est g&#xE9;n&#xE9;ralement pauci-symptomatique. Elle peut &#xEA;tre r&#xE9;v&#xE9;l&#xE9;e par des signes non sp&#xE9;cifiques dans 30% des cas: diarrh&#xE9;e, selles sanglantes ou glaireuses, m&#xE9;t&#xE9;orisme, vomissements, constipation, t&#xE9;nesme. L'occlusion intestinale est une complication rare li&#xE9;e au nombre et &#xE0; la taille volumineuse des kystes pouvant r&#xE9;duire la lumi&#xE8;re intestinale et entra&#xEE;nant un syndrome occlusif [<xref rid="CIT0005" ref-type="bibr">5</xref>]. D'autres complications li&#xE9;es au volume kystique ont &#xE9;t&#xE9; d&#xE9;crites: volvulus, invagination, perforation, h&#xE9;morragie [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La tomodensitom&#xE9;trie poss&#xE8;de une bonne pr&#xE9;cision diagnostique. Elle r&#xE9;v&#xE8;le des images de densit&#xE9; gazeuse dans la paroi digestive, mieux visibles en fen&#xEA;tre pulmonaire [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les reconstructions multiplanaires permettent d&#x2019;&#xE9;tudier pr&#xE9;cis&#xE9;ment la topographie, le volume et l&#x2019;&#xE9;tendue des kystes. L'association &#xE0; un pneumop&#xE9;ritoine asymptomatique est quasi pathognomonique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'examen &#xE9;chographique est non sp&#xE9;cifique, il peut suspecter le diagnostic en montrant un amincissement de la paroi intestinale et des &#xE9;chos avec ombre acoustique, r&#xE9;alisant le &#xAB;signe de l'aurore&#xBB; [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Les examens endoscopiques confirment des kystes sous muqueux, qui produisent un bruit caract&#xE9;ristique lorsqu'ils sont affaiss&#xE9;s par la pince &#xE0; biopsie (popping sound). Il existe un crit&#xE8;re diagnostique important permettant de faire le diagnostic diff&#xE9;rentiel avec la pneumatose intestinale aigu&#xE9; ou les gangr&#xE8;nes intestinales est l'absence d'a&#xE9;roportie &#xE0; la tomodensitom&#xE9;trie ou l&#x2019;&#xE9;chographie [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Le traitement reste encore mal codifi&#xE9;, il s'agit le plus souvent d'un traitement m&#xE9;dical dont le but est de r&#xE9;duire ou faire dispara&#xEE;tre les kystes en en r&#xE9;duisant les bact&#xE9;ries ana&#xE9;robies qui en sont &#xE0; l'origine. Il fait appel aux mesures hygi&#xE9;no-di&#xE9;t&#xE9;tiques, une antibioth&#xE9;rapie anti-ana&#xE9;robie par le m&#xE9;tronidazole [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] et l'oxyg&#xE9;noth&#xE9;rapie hyperbare. Le traitement chirurgical est indiqu&#xE9; en cas de complications, en cas de symptomatologie rebelle au traitement m&#xE9;dical et en cas de pathologie chirurgicale associ&#xE9;e, Il consiste &#xE0; r&#xE9;s&#xE9;quer le segment intestinal atteint par laparotomie ou encore mieux par laparoscopie [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans notre cas, le patient est op&#xE9;r&#xE9; vue la s&#xE9;v&#xE9;rit&#xE9; du syndrome occlusif et l'aspect volumineux et st&#xE9;nosant des kystes sur l'imagerie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La pneumatose kystique intestinale est une affection peu fr&#xE9;quente, souvent asymptomatique et b&#xE9;nigne. Sa reconnaissance est importante pour &#xE9;viter d'entreprendre des attitudes th&#xE9;rapeutiques abusives. C'est une cause rare d'occlusion intestinale, dont le diagnostic fait appel essentiellement &#xE0; la TDM.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun Conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; dans ce manuscrit et ont approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tiwari</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kujur</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ganguly</surname>
              <given-names>PK</given-names>
            </name>
          </person-group>
          <article-title>Pneumatosis cystoides intestinalis</article-title>
          <source>World J Gastroenterol</source>
          <year>2011</year>
          <volume>17</volume>
          <issue>44</issue>
          <fpage>4932</fpage>
          <lpage>4936</lpage>
          <pub-id pub-id-type="pmid">22171137</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Behnoush</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bazmi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mohammadi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bazmi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Dorvashi</surname>
              <given-names>GA</given-names>
            </name>
          </person-group>
          <article-title>Pneumatosis Intestinalis: Autopsy Finding</article-title>
          <source>Acta Medica Iranica</source>
          <year>2009</year>
          <volume>47</volume>
          <issue>5</issue>
          <fpage>415</fpage>
          <lpage>417</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Serraj</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>El kihal</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mohcine</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Essaid</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pneumatose kystique intestinale avec ascite: association exceptionnelle</article-title>
          <source>Acta Endoscopica.</source>
          <year>2006</year>
          <volume>36</volume>
          <issue>3</issue>
          <fpage>357</fpage>
          <lpage>362</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rivera Vaquerizo</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Caramuto Martins</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lorente Garc&#xED;a1</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Blasco Colmenarejo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>P&#xE9;rez Flores</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Pneumatosis cystoides intestinalis</article-title>
          <source>Rev Esp Enferm Dig.</source>
          <year>2006</year>
          <volume>98</volume>
          <issue>12</issue>
          <fpage>959</fpage>
          <lpage>961</lpage>
          <pub-id pub-id-type="pmid">17274700</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>L&#xEA;</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Benazzouz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fritsch</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Une pneumatose kystique colique r&#xE9;v&#xE9;l&#xE9;e par un syndrome pseudo occlusif</article-title>
          <source>Ann Chir.</source>
          <year>2003</year>
          <volume>128</volume>
          <issue>2</issue>
          <fpage>117</fpage>
          <lpage>120</lpage>
          <pub-id pub-id-type="pmid">12657552</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Braham</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Said</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rehaiem</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jerbi Omezzine</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Memmi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bouabid</surname>
              <given-names>Z</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Imagery of pneumatosis cystica intestinalis</article-title>
          <source>J Chir.</source>
          <year>2004</year>
          <volume>14</volume>
          <issue>3</issue>
          <fpage>201</fpage>
          <lpage>204</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Bouhaddouti</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ousadden</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benjelloun</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mazaz</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>A&#xEF;t Taleb</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Pneumatose kystique il&#xE9;ale r&#xE9;v&#xE9;l&#xE9;e par un volvulus du gr&#xEA;le</article-title>
          <source>Pan Afr Med J.</source>
          <year>2010</year>
          <volume>6</volume>
          <fpage>9</fpage>
          <pub-id pub-id-type="pmid">21436952</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
