<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27583078</article-id>
      <article-id pub-id-type="pmc">4992385</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-14</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.14.6659</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Grossesse dans une corne rudimentaire: difficult&#xE9;s diagnostiques et prise en charge th&#xE9;rapeutique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rudimentary horn pregnancy diagnostic: difficulties and therapeutic management</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mamouni</surname>
            <given-names>Nisrine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghazal</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Erraghay</surname>
            <given-names>Sanaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchikhi</surname>
            <given-names>Chahrazed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Banani</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique I, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nisrine Mamouni, Service de Gyn&#xE9;cologie-Obst&#xE9;trique I, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>14</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nisrine Mamouni et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La survenue d'une grossesse dans une corne ut&#xE9;rine rudimentaire est une situation obst&#xE9;tricale extr&#xEA;mement rare et potentiellement grave, mena&#xE7;ant le pronostic materno-f&#x153;tal. Les auteurs rapportent cinq observations de grossesse dans une corne ut&#xE9;rine rudimentaire, &#xE0; travers lesquelles, ils relatent les difficult&#xE9;s sur le plan diagnostique ainsi que la prise en charge th&#xE9;rapeutique de cette entit&#xE9; pathologique, soulignant l'int&#xE9;r&#xEA;t de l&#x2019;&#xE9;chographie endovaginale, de l'IRM pelvienne et de la c&#x153;lioscopie dans le diagnostic pr&#xE9;coce de ce type de malformation uterine.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>The occurrence of rudimentary horn pregnancy is an extremely rare and potentially serious obstetric entity, threatening maternal and fetal outcome. The authors report five cases of rudimentary horn pregnancy, the difficulties in making a proper diagnosis and the therapeutic management of this pathological entity, stressing the importance of transvaginal ultrasound, of pelvic MRI and laparoscopy in the early diagnosis of this type of uterine malformation.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Corne rudimentaire</kwd>
        <kwd>diagnostic</kwd>
        <kwd>traitement</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Rudimentary horn</kwd>
        <kwd>diagnostic</kwd>
        <kwd>treatment</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les ut&#xE9;rus unicornes r&#xE9;sultent d'un d&#xE9;faut de d&#xE9;veloppement de l'un des deux canaux de M&#xFC;ller. Ils sont fr&#xE9;quemment associ&#xE9;s &#xE0; une corne rudimentaire lorsqu'un des deux canaux ne se d&#xE9;veloppe que partiellement [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette corne peut &#xEA;tre pleine ou au contraire le si&#xE8;ge d'une cavit&#xE9;, et c'est dans ce dernier cas qu'elle peut communiquer avec l'ut&#xE9;rus [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les ut&#xE9;rus unicornes avec corne rudimentaire sont responsables de plusieurs complications dont les plus graves sont les anomalies de la placentation et les grossesses ectopiques [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'incidence des grossesses sur corne rudimentaire est estim&#xE9;e &#xE0; 1/100 000 &#xE0; 1/140 000 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Embryologiquement, l'ut&#xE9;rus bicorne avec corne rudimentaire correspond &#xE0; un d&#xE9;faut de progression d'un des deux canaux de M&#xFC;ller entre la sixi&#xE8;me et la neuvi&#xE8;me semaine de gestation. Cette corne rudimentaire peut contenir ou non une cavit&#xE9; avec endom&#xE8;tre pouvant alors &#xEA;tre le si&#xE8;ge d'implantation d'une grossesse.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p><bold>CAS 1</bold>: madame MK, &#xE2;g&#xE9;e de 28 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, primigeste, qui s'est pr&#xE9;sent&#xE9;e aux urgences pour des douleurs pelviennes aigu&#xEB;s associ&#xE9;es &#xE0; des m&#xE9;trorragies de faible abondance faite de sang rouge sur une grossesse de 13 SA, et chez qui l'examen clinique trouve une TA &#xE0; 75/45 mmHg, une d&#xE9;fense abdominale g&#xE9;n&#xE9;ralis&#xE9;e, un ut&#xE9;rus faisant 12 SA mou et un cri de Douglas. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une &#xE9;chographie obst&#xE9;tricale objectivant une grossesse mono f&#x153;tale non &#xE9;volutive avec un &#xE9;panchement intra p&#xE9;riton&#xE9;al de grande abondance. Une laparotomie en urgence a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. A l'exploration: un h&#xE9;mop&#xE9;ritoine aspir&#xE9; d'environ 2 litres. La grossesse s'est d&#xE9;velopp&#xE9;e dans une corne ut&#xE9;rine rudimentaire droite rompue. On a r&#xE9;alis&#xE9; une ex&#xE9;r&#xE8;se chirurgicale de la corne rompue et de la trompe homolaterale. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples.</p>
      <p><bold>CAS 2</bold>: madame JG, &#xE2;g&#xE9;e de 30 ans, cinqui&#xE8;me geste, quatri&#xE8;me pare, admise pour prise en charge des douleur pelviennes aigues sur grossesse 18SA et chez qui l'examen clinique trouve une TA 9/6mmhg, sensibilit&#xE9; abdominale g&#xE9;n&#xE9;ralis&#xE9;e. L&#x2019;&#xE9;chographie obst&#xE9;tricale en faveur d'une grossesse monof&#x153;tale non &#xE9;volutive 18SA avec un &#xE9;panchement intra p&#xE9;riton&#xE9;al de grande abondance. La patiente admise au bloc op&#xE9;ratoire pour laparotomie en urgence. L'exploration per-op&#xE9;ratoire a trouv&#xE9; une grossesse sur corne rudimentaire rompue avec expulsion du f&#x153;tus et du placenta en intra abdominal. Une r&#xE9;section de la corne rudimentaire avec salpingectomie homolat&#xE9;rale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et les suites post-op&#xE9;ratoires ont &#xE9;t&#xE9; simples.</p>
      <p><bold>CAS 3</bold>: madame FD, &#xE2;g&#xE9;e de 39 ans, deuxi&#xE8;me geste, primipare, porteuse d'un ut&#xE9;rus cicatriciel admise pour prise en charge des douleurs abdominopelviennes sur grossesse 14SA. L'examen trouve patiente stable sur plan h&#xE9;modynamique avec un abdomen distendu et un cri de douglas. Culdocent&#xE9;se positive patiente admise au bloc op&#xE9;ratoire pour laparotomie en urgence. L'exploration per-op&#xE9;ratoire a trouv&#xE9; une corne rudimentaire rompue avec expulsion du f&#x153;tus et du placenta en intra abdominal. Une r&#xE9;section de la corne rudimentaire avec salpingectomie homolat&#xE9;rale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et les suites post-op&#xE9;ratoires ont &#xE9;t&#xE9; simples.</p>
      <p><bold>CAS 4</bold>: madame HK, &#xE2;g&#xE9;e de 33 ans, sans ATCD pathologique notable, troisi&#xE8;me geste, deuxi&#xE8;me pare, admise pour des algies pelviennes avec m&#xE9;trorragies de sang noir&#xE2;tre de faible abondance sur une am&#xE9;norrh&#xE9;e de 3 mois. L'examen clinique trouve une patiente stable sur le plan h&#xE9;modynamique, HU &#xE0; 2 TDD de la symphyse pubienne. Col d'aspect normal et absence de saignement, au toucher vaginal, le co lest ferm&#xE9; et la taille de l'ut&#xE9;rus difficile &#xE0; appr&#xE9;cier vu le pannicule adipeux. L'Echo pelvienne a objectiv&#xE9; la pr&#xE9;sence de deux matrices ut&#xE9;rines (<xref ref-type="fig" rid="F0001">Figure 1</xref>), la premi&#xE8;re de taille normale ligne d'interface visualis&#xE9;e en totalit&#xE9; endom&#xE8;tre &#xE9;paissi, La 2<sup>eme</sup> contenant un sac gestationnel avec embryon de 12 SA, absence d&#x2019;&#xE9;panchement intra p&#xE9;riton&#xE9;al. Une c&#x153;lioscopie diagnostique a objective la pr&#xE9;sence d'un ut&#xE9;rus bicorne avec une corne ut&#xE9;rine gauche rudimentaire augment&#xE9;e de taille communicant avec la premi&#xE8;re au niveau de la r&#xE9;gion isthmique (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Apr&#xE8;s conversion en laparotomie une r&#xE9;section de la corne rudimentaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e ainsi qu'une salpingectomie homolaterale. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie pelvienne: cavit&#xE9; uterine vide avec presence en laterouterin d'un sac gestationnel embyonn&#xE9; entour&#xE9; d'une couronne de tissu myometrial</p>
        </caption>
        <graphic xlink:href="PAMJ-24-14-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Exploration c&#x153;lioscopique montrant la pr&#xE9;sence d'une corne ut&#xE9;rine rudimentaire</p>
        </caption>
        <graphic xlink:href="PAMJ-24-14-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Exploration per op&#xE9;ratoire: corne rudimentaire gauche gravide attach&#xE9;e par un collet &#xE0; l'hemimatrice droite</p>
        </caption>
        <graphic xlink:href="PAMJ-24-14-g003"/>
      </fig>
      <p><bold>CAS 5</bold>: madame JH, &#xE2;g&#xE9;e de 20ans, nulligeste, sans ATCD patho notables, admise pour algie lat&#xE9;ro pelvienne gauche aigu&#xEB;s isol&#xE9;es sur am&#xE9;norrh&#xE9;e de 3 mois. L'examen Clinique trouve une sensibilit&#xE9; pelvienne avec un ut&#xE9;rus faisant 12 SA. Echo pelvienne objective la pr&#xE9;sence d&#x2019; ut&#xE9;rus de contours r&#xE9;guliers faisant 64/29 mm avec un endom&#xE8;tre &#xE9;paissi, avec pr&#xE9;sence en sus et lat&#xE9;ro ut&#xE9;rine droit d'une image faite d'un sac gestationnel avec embryon faisant 11 SA sans activit&#xE9; cardiaque, le tout entour&#xE9; par une structure myom&#xE9;triale (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Une IRM pelvienne r&#xE9;alis&#xE9;e a &#xE9;t&#xE9; en faveur d'un ut&#xE9;rus bicorne uni cervical avec h&#xE9;mimatrice gauche borgne rudimentaire (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Une intervention par c&#x153;lioscopie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec l'introduction du trocard n&#xB0;10 en periombilical, les deux trocads n&#xB0;5 ont &#xE9;t&#xE9; introduits a travers deux incisions aux niveaux des deux fosses iliaques. L'exploration a objectiv&#xE9; la pr&#xE9;sence d'un ut&#xE9;rus bicorne avec une corne rudimentaire gauche augment&#xE9; de taille, les annexes ont &#xE9;t&#xE9; sans particularit&#xE9;s. Pour des raisons techniques, le geste chirurgical a &#xE9;t&#xE9; converti en laparotomie avec la r&#xE9;alisation d'une incision type Pfannentiel. Avec ligature section du ligament rond du cot&#xE9; gauche puis ligature section du ligament tubo -ovarien gauche et du ligament ut&#xE9;ro ovarien gauche. La r&#xE9;section de la corne rudimentaire contenant la grossesse arr&#xEA;t&#xE9;e a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec salpingectomie homolaterale. A l'ouverture de la pi&#xE8;ce, pr&#xE9;sence d'un sac gestationnel contenant un embryon momifi&#xE9; de 12 SA.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Echographie pelvienne: la pr&#xE9;sence du sac gestationnel entour&#xE9; du tissu myometrial fin au niveau de la corne rudimentaire</p>
        </caption>
        <graphic xlink:href="PAMJ-24-14-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>IRM pelvienne: coupes axiale et sagittale: ut&#xE9;rus bicorne unicervical avec h&#xE9;mimatrice gauche borgne rudimentaire</p>
        </caption>
        <graphic xlink:href="PAMJ-24-14-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les malformations ut&#xE9;rines affectent 0,5% des femmes. Cinq pour cent d'entre elles sont des ut&#xE9;rus unicornes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'incidence des grossesses sur corne rudimentaire est estim&#xE9;e &#xE0; 1/100 000 &#xE0; 1/140 000 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dix pour cent de ces cornes rudimentaires communiquent avec la corne ut&#xE9;rine principale et 35% ont une cavit&#xE9; [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette cavit&#xE9; comporte rarement un endom&#xE8;tre fonctionnel. On retrouve une l&#xE9;g&#xE8;re pr&#xE9;dominance de cette corne rudimentaire du c&#xF4;t&#xE9; droit probablement due au fait que le canal de M&#xFC;ller gauche progresse plus caudalement que le droit [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le d&#xE9;veloppement des canaux de M&#xFC;ller et des canaux de Wolff &#xE9;tant &#xE9;troitement li&#xE9;, on retrouve dans 38% des cas une malformation de l'arbre urinaire associ&#xE9;e, souvent une ag&#xE9;n&#xE9;sie r&#xE9;nale unilat&#xE9;ral mais parfois aussi un rein pelvien ou un rein en fer &#xE0; cheval [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>L'endom&#xE8;tre qui la tapisse est parfois fonctionnel, exposant alors au risque d'anomalie de la placentation [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La survenue d'une grossesse dans cette corne rudimentaire r&#xE9;sulterait de la migration intra p&#xE9;riton&#xE9;ale des spermatozo&#xEF;des ou de l'ovocyte f&#xE9;cond&#xE9;. Lorsque cette malformation est m&#xE9;connue, la localisation de la grossesse est difficile en ant&#xE9;natal comme en t&#xE9;moigne notre observation avec un diagnostic erron&#xE9; de fibrome pr&#xE6;via qui correspondait en r&#xE9;alit&#xE9; &#xE0; l'h&#xE9;mi-ut&#xE9;rus normal. Il est important d'insister sur l'importance de la premi&#xE8;re &#xE9;chographie obst&#xE9;tricale dont un des buts est de faire le diagnostic de grossesse intra-ut&#xE9;rine et de v&#xE9;rifier l'absence de malformation ut&#xE9;rine.</p>
      <p>Le diagnostic peut &#xEA;tre fait par l&#x2019;&#xE9;chographie, surtout endovaginale, par l'hyst&#xE9;rosalpingographie et parfois par la tomodensitom&#xE9;trie ou l'imagerie par r&#xE9;sonance magn&#xE9;tique. Il est difficile de faire le diagnostic pr&#xE9;coce d'une grossesse sur corne rudimentaire. L&#x2019;&#xE9;chographie endovaginale para&#xEE;t &#xEA;tre un bon moyen diagnostique de ces grossesses surtout au premier trimestre. Ce diagnostic pourra &#xEA;tre &#xE9;tay&#xE9; par une imagerie par r&#xE9;sonance magn&#xE9;tique. Lorsqu'un ut&#xE9;rus bicorne avec corne rudimentaire est diagnostiqu&#xE9; en dehors de toute grossesse, il est conseill&#xE9; de r&#xE9;aliser une h&#xE9;mi hyst&#xE9;rectomie. Il a &#xE9;t&#xE9; d&#xE9;crit des interventions par laparoscopie y compris sur corne gravide [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Lors du premier trimestre, la grossesse sur corne rudimentaire peut &#xEA;tre diff&#xE9;renci&#xE9;e d'une grossesse tubaire ou abdominale par la pr&#xE9;sence de tissu myom&#xE9;trial entourant le sac gestationnel et la pr&#xE9;sence d'un placenta bien individualis&#xE9;. De plus, elle peut &#xEA;tre suspect&#xE9;e par l'absence de continuit&#xE9; entre le col et la poche des eaux (&#xE9;chographie endovaginale) et &#xE9;galement par la pr&#xE9;sence d'un ut&#xE9;rus bicorne avec asym&#xE9;trie entre les deux cornes. Il est n&#xE9;anmoins difficile de faire le diagnostic de cette malformation ut&#xE9;rine avant la laparotomie effectu&#xE9;e en urgence pour &#xE9;tat de choc h&#xE9;morragique [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Il est fait dans moins de 5% des cas avant laparotomie [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Il est alors conseill&#xE9; de r&#xE9;aliser l'ex&#xE9;r&#xE8;se de la corne rudimentaire ainsi que de la trompe homolat&#xE9;rale afin de pr&#xE9;venir une grossesse ectopique ult&#xE9;rieure si la trompe controlat&#xE9;rale para&#xEE;t fonctionnelle. Ces grossesses sont &#xE9;galement &#xE0; risque de placenta acreta et percreta, probablement du fait de la mauvaise qualit&#xE9; de l'endom&#xE8;tre et de sa faible d&#xE9;cidualisation [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Ces grossesses &#xE9;voluent tr&#xE8;s majoritairement (90%) vers la rupture de la corne rudimentaire, le plus souvent au deuxi&#xE8;me trimestre de la grossesse dans un tableau d'inondation p&#xE9;riton&#xE9;ale avec un taux de sauvetage f&#x153;tal faible, de l'ordre de 2% [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Rarement, l'extensibilit&#xE9; de la corne rudimentaire permet d'approcher le terme et d'extraire un enfant vivant comme dans notre observation. Il a &#xE9;galement &#xE9;t&#xE9; d&#xE9;crit des cas de grossesses g&#xE9;mellaires dont une &#xE9;tait dans la corne rudimentaire et l'autre dans la corne fonctionnelle, ce qui repr&#xE9;senterait 5,3% des grossesses d'apr&#xE8;s Nahum [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Le traitement doit rester le m&#xEA;me quelle que soit la malformation ut&#xE9;rine, c'est-&#xE0;- dire l'ablation de la corne ut&#xE9;rine rudimentaire et de la trompe homolat&#xE9;rale. Certains auteurs ont m&#xEA;me propose de r&#xE9;aliser cette intervention lors de la d&#xE9;couverte d'un ut&#xE9;rus pseudounicorne avec corne rudimentaire en dehors de toute grossesse, sans attendre un accident obst&#xE9;trical [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. La voie d'abord c&#x153;lioscopie est en 1<sup>ere</sup> intention (trocart ombilical et 3 trocarts sus pubien) hors grossesse et pendant grossesse.</p>
      <p>Environ trios cas de grossesse sur corne rudimentaire d&#xE9;couverte au deuxi&#xE8;me trimestre ont &#xE9;t&#xE9; trait&#xE9;e par voie laparoscopique. L'extraction de la pi&#xE8;ce op&#xE9;ratoire peut se faire par &#xE9;largissement de l'incision, l'extraction &#xE0; travers une colpotomie post&#xE9;rieure ou par morcellation apr&#xE8;s injection f&#x153;tale de chlorure de potassium [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Les futures grossesses n&#xE9;cessiteront alors une surveillance extr&#xEA;mement rapproch&#xE9;e, la patiente devant &#xEA;tre inform&#xE9;e et consciente des risques encourus. Les obst&#xE9;triciens prenant en charge ces patientes doivent &#xEA;tre conscients du risque s&#xE9;rieux de rupture ut&#xE9;rine au cours de la grossesse. Une c&#xE9;sarienne avant tout travail &#xE0; terme sera fortement recommand&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La grossesse dans une corne ut&#xE9;rine rudimentaire constitue une forme rare de grossesse ectopique, de diagnostic difficile, pouvant &#xEA;tre r&#xE9;v&#xE9;l&#xE9; sur un mode aigu secondairement &#xE0; une rupture ut&#xE9;rine, mettant alors en jeu le pronostic vital f&#x153;tal et maternel. Sa prise en charge met habituellement en jeu l'excision de la corne rudimentaire. Pour &#xE9;viter une r&#xE9;cidive plus pr&#xE9;coce et plus s&#xE9;v&#xE8;re.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Tous les auteurs d&#xE9;clarent ne pas avoir un conflit d int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <collab>The American Fertility Society</collab>
          <article-title>Classifications of anneal adhesions, distal tubal occlusion, tubal occlusion secondary to tubal ligation, tubal pregnancies, M&#xFC;llerian anomalies and intrauterine adhesions</article-title>
          <source>Fertil Steril</source>
          <year>1988</year>
          <volume>49</volume>
          <issue>6</issue>
          <fpage>944</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">3371491</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heinonen</surname>
              <given-names>PK</given-names>
            </name>
          </person-group>
          <article-title>Unicornuate uterus and rudimentary horn</article-title>
          <source>Fertil Steril.</source>
          <year>1997</year>
          <volume>68</volume>
          <issue>2</issue>
          <fpage>224</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">9240247</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Handa</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Hoshi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yamada</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Wada</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kudo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tsuda</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tubal pregnancy in a unicornuate uterus with rudimentary horn: a case report</article-title>
          <source>Fertil Steril.</source>
          <year>1999</year>
          <volume>72</volume>
          <issue>2</issue>
          <fpage>354</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10439010</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giraudet</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mubiayi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Nayama</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Le Goueff</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>TherbyJ</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Rupture ut&#xE9;rine sur corne rudimentaire &#xE0; 23 semaines d'am&#xE9;norrh&#xE9;e: &#xE0; propos d'un cas</article-title>
          <source>Gynecol Obstet Biol Reprod.</source>
          <year>2006</year>
          <volume>35</volume>
          <issue>cahier 1</issue>
          <fpage>826</fpage>
          <lpage>828</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nahum</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Uterine anomalies: How common are they, and what is their distribution among subtypes?</article-title>
          <source>J Reprod Med.</source>
          <year>1998</year>
          <volume>43</volume>
          <issue>10</issue>
          <fpage>877</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">9800671</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nahum</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Rudimentary uterine horn pregnancy. The 20th century worldwide: experience of 588 cases</article-title>
          <source>J Reprod Med.</source>
          <year>2002</year>
          <volume>47</volume>
          <fpage>151</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">11883355</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johansen</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Pregnancy in a rudimentary horn</article-title>
          <source>Obstet Gynecol.</source>
          <year>1983</year>
          <volume>61</volume>
          <fpage>565</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dicker</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Nitke</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sh&#x153;nfeld</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fish</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Meizner</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ben-Rafael</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic management of rudimentary horn pregnancy</article-title>
          <source>Hum Reprod.</source>
          <year>1998</year>
          <volume>13</volume>
          <issue>9</issue>
          <fpage>2643</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9806300</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soundararagan</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Rai</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic removal of a rudimentary uterine horn during pregnancy: a case report</article-title>
          <source>J Reprod Med.</source>
          <year>2000</year>
          <volume>45</volume>
          <issue>7</issue>
          <fpage>599</fpage>
          <lpage>602</lpage>
          <pub-id pub-id-type="pmid">10948476</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sfar</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Zine</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bourghida</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bettaieb</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chelli</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>La grossesse dans une corne ut&#xE9;rine rudimentaire: principales formes cliniques, &#xE0; propos de 5 cas</article-title>
          <source>Rev Fr Gynecol Obstet.</source>
          <year>1994</year>
          <volume>89</volume>
          <fpage>21</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8134759</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oral</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Guney</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ozsay</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sonal</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Placenta acreta associated with a ruptured pregnant rudimentary uterine horn: case report and review of the literature</article-title>
          <source>Arch Gynecol Obstet.</source>
          <year>2001</year>
          <volume>265</volume>
          <issue>2</issue>
          <fpage>100</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">11409470</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Genevieve</surname>
              <given-names>Lennox</given-names>
            </name>
            <name>
              <surname>Sophia</surname>
              <given-names>Pantazi</given-names>
            </name>
            <name>
              <surname>Johannes</surname>
              <given-names>Keunen</given-names>
            </name>
            <name>
              <surname>Tim Van</surname>
              <given-names>Mieghem</given-names>
            </name>
            <name>
              <surname>Allen</surname>
              <given-names/>
            </name>
          </person-group>
          <article-title>Minimally invasive surgical management of a second trimester pregnancy in a rudimentary uterine horn</article-title>
          <source>J Obstet Gynaecol Can.</source>
          <year>2013</year>
          <volume>35</volume>
          <issue>5</issue>
          <fpage>468</fpage>
          <lpage>472</lpage>
          <pub-id pub-id-type="pmid">23756278</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
