<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327978</article-id>
      <article-id pub-id-type="pmc">4546791</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-141</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.141.7086</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pr&#xE9;sentation atypique d'une granulomatose avec polyangeite: &#xE0; propos d'une observation p&#xE9;diatrique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Atypical presentation of granulomatosis with polyangiitis: about a pediatric observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Younes</surname>
            <given-names>Samia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ammari</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaya</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kessomtini</surname>
            <given-names>Wassia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammami</surname>
            <given-names>Sonia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, Hopital Taher Sfar, Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'Ophtalmologie, Hopital, Taher Sfar, Mahdia, Tunisie</aff>
      <aff id="AF0003"><label>3</label>Unit&#xE9; de M&#xE9;decine Physique, Hopital Taher Sfar, Mahdia, Tunisie</aff>
      <aff id="AF0004"><label>4</label>Service de M&#xE9;decine Interne, Hopital Fattouma Bourguiba, Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olfa Berriche, Service de M&#xE9;decine Interne, Hopital Taher Sfar, Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>141</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Olfa Berriche et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La granulomatose avec polyang&#xE9;ite (GPA) est une vascularite n&#xE9;crosante syst&#xE9;mique, caract&#xE9;ris&#xE9;e par une inflammation granulomateuse, une n&#xE9;crose tissulaire et une vascularite touchant les vaisseaux de moyen et, surtout, de petit calibre, elle touche rarement l'enfant.</p>
      </abstract>
      <kwd-group>
        <kwd>Granulomatose</kwd>
        <kwd>enfant</kwd>
        <kwd>vascularite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Granulomatosis</kwd>
        <kwd>child</kwd>
        <kwd>vasculitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La GPA fait partie des vascularites syst&#xE9;miques touchant les vaisseaux de petit calibre, selon la classification adopt&#xE9;e lors de la conf&#xE9;rence de consensus de Chapel Hill. L&#x2019;&#xE2;ge moyen d'entr&#xE9;e dans la GPA est g&#xE9;n&#xE9;ralement entre 35 et 55 ans [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les formes p&#xE9;diatriques, plus rares, partagent certaines caract&#xE9;ristiques avec la forme de l'adulte mais pr&#xE9;sentent certaines particularit&#xE9;s. Nous rapportons l'observation d'une enfant &#xE2;g&#xE9;e de sept ans dont la maladie a &#xE9;t&#xE9; inaugur&#xE9;e par une symptomatologie oculaire et des signes g&#xE9;n&#xE9;raux non sp&#xE9;cifiques. Le diagnostic de GPA &#xE9;tait suspect&#xE9;, sept ans apr&#xE8;s, devant une symptomatologie digestive et ORL. Seuls quelques cas p&#xE9;diatriques avec une pr&#xE9;sentation inhabituelle ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature, le diagnostic doit toutefois &#xEA;tre pos&#xE9; rapidement pour diminuer la morbi-mortalit&#xE9; li&#xE9;e &#xE0; la maladie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une Patiente &#xE2;g&#xE9;e de 7 ans, hospitalis&#xE9;e &#xE0; plusieurs reprises pour une alt&#xE9;ration de l&#xB4;&#xE9;tat g&#xE9;n&#xE9;ral, et une tum&#xE9;faction palp&#xE9;brale persistante. L'enqu&#xEA;te &#xE9;tiologique initiale &#xE9;tait n&#xE9;gative. L&#x2019;&#xE9;volution ult&#xE9;rieure sept ans apr&#xE8;s, &#xE9;tait marqu&#xE9;e par de douleurs abdominales diffuses r&#xE9;cidivantes dans un contexte d'apyrexie, des polyarthralgies de type inflammatoire des grosses articulations, un flou visuel et une rhinorrh&#xE9;e bilat&#xE9;rale. L'examen ORL mettait en &#xE9;vidence une ensellure nasale, et une formation polyplo&#xEF;de de la fosse nasale gauche. L'examen ophtalmologique trouvait une dacryoad&#xE9;nite droite avec une k&#xE9;ratite filamenteuse. L&#xB4;h&#xE9;mogramme montrait une an&#xE9;mie hypochrome microcytaire (Hb &#xE0; 8.7 g/dl, TCMH &#xE0; 23pg VGM &#xE0; 70fl,). La vitesse de s&#xE9;dimentation &#xE9;tait &#xE0; 80mm Hg &#xE0; la premi&#xE8;re heure, La fibrin&#xE9;mie &#xE9;tait &#xE0; 4g/L et l&#xB4;&#xE9;lectrophor&#xE8;se des protides montrait une albumin&#xE9;mie &#xE0; 23 g/L. Le bilan r&#xE9;nal montrait une cr&#xE9;atinine &#xE0; 59&#xB5;mol/l, avec une prot&#xE9;inurie de 24h &#xE0; 1,4g/24h et une h&#xE9;maturie microscopique. La s&#xE9;rologie syphilitique, la recherche de mycobact&#xE9;ries dans les crachats et les urines ainsi que l'intra dermo r&#xE9;action &#xE9;taient n&#xE9;gatives. Les anticorps anti nucl&#xE9;aires (AAN) &#xE9;taient n&#xE9;gatifs et les anticorps dirig&#xE9;s contre le cytoplasme des polynucl&#xE9;aires neutrophiles, &#xE0; renforcement cytoplasmique en immunofluorescence indirecte (c-ANCA) et de sp&#xE9;cificit&#xE9;&#xB4; anti prot&#xE9;inase 3 (anticorps anti-PR3), &#xE9;taient positifs &#xE0; 1/1200.</p>
      <p>La biopsie des glandes lacrymales a objectiv&#xE9; une inflammation chronique granulomateuse non n&#xE9;crosante. La TDM du massif facial a objectiv&#xE9; une hypoplasie bilat&#xE9;rale des sinus maxillaires avec un &#xE9;paississement polypo&#xEF;de ainsi qu'une obstruction des deux m&#xE9;ats moyens. La radiographie thoracique &#xE9;tait normale. Une TDM abdominopelvienne objectivait une masse tissulaire retro p&#xE9;riton&#xE9;ale gauche faisant 8x5 cm &#xE0; contours bossel&#xE9; en rapport avec un amas ganglionnaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La ponction ganglionnaire a ramen&#xE9; un mat&#xE9;riel h&#xE9;morragique sans cellules suspectes de malignit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdomino pelvienne en coupe axiale montrant une masse tissulaire retro p&#xE9;riton&#xE9;ale gauche faisant 8x5 cm &#xE0; contours bossel&#xE9; en rapport avec un amas ganglionnaire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-141-g001"/>
      </fig>
      <p>La biopsie r&#xE9;nale a objectiv&#xE9; une hyalinose segmentaire et focale avec des l&#xE9;sions de vascularite. Le diagnostic de granulomatose avec polyang&#xE9;ite (GPA) &#xE9;tait retenu devant la pr&#xE9;sence de 3 crit&#xE8;res de l'ACR: l'atteinte ORL, l'h&#xE9;maturie microscopique, l'inflammation granulomatose &#xE0; la biopsie lacrymale.</p>
      <p>La patiente &#xE9;tait mise sous corticoth&#xE9;rapie &#xE0; la dose de 2mg/kg/j pendant 1mois avec une d&#xE9;gression progressive, elle a re&#xE7;u 8 cures de cyclophosphamide sur 6 mois &#xE0; la dose de 600mg/m<sup>2</sup> et une antibioth&#xE9;rapie par Bactrim<sup>&#xAE;</sup> &#xE0; la dose de 2cp/j, la patiente &#xE9;tait par la suite perdue de vue pendant 7 ans. La patiente a consult&#xE9; par la suite pour asth&#xE9;nie et r&#xE9;cidive des douleurs abdominales. A la biologie: le bilan r&#xE9;nal montrait: une prot&#xE9;inurie de 24H &#xE0; 6g, une h&#xE9;maturie microscopique et une cr&#xE9;atinine &#xE0; 70mmol/l. La ponction biopsie r&#xE9;nale montrait le m&#xEA;me aspect initial.</p>
      <p>Le scanner du massif facial de contr&#xF4;le a montr&#xE9; un &#xE9;paississement en cadre du sinus maxillaire droit, une d&#xE9;min&#xE9;ralisation de l'os maxillaire et un &#xE9;paississement du sinus sph&#xE9;no&#xEF;dal gauche. Le scanner abdominal de contr&#xF4;le a objectiv&#xE9; la persistance de la masse ganglionnaire retro p&#xE9;riton&#xE9;ale qui a l&#xE9;g&#xE8;rement r&#xE9;gress&#xE9; en taille avec apparition des foyers centraux n&#xE9;cros&#xE9;s.</p>
      <p>Un traitement par corticoth&#xE9;rapie &#xE0; base de m&#xE9;thylprednisolone &#xE0; la dose de 15 mg/kg/j a &#xE9;t&#xE9; d&#xE9;but&#xE9; pendant 3 jours, relay&#xE9; par une corticoth&#xE9;rapie orale &#xE0; la dose de 1mg/kg/j pendant un mois, avec diminution progressive des doses, associ&#xE9;e &#xE0; des bolus bimensuels de cyclophosphamide en intraveineux &#xE0; la dose de 600 mg/m<sup>2</sup> &#xE0; J0, J14 et J28 puis &#xE0; la dose de 0,7mg/m<sup>2</sup> tous les 21 jours.</p>
      <p>La patiente a re&#xE7;u au total 6 bolus de cyclophosphamide relay&#xE9;s par l'azathioprine (Imurel<sup>&#xAE;</sup>) &#xE0; la dose de 2 mg/kg/j, du cotrimoxazole &#xE0; la dose de 2cp/j &#xE9;tait &#xE9;galement prescrit. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une am&#xE9;lioration des signes cliniques et une n&#xE9;gativation de la prot&#xE9;inurie de 24 h au bout de 4 mois. Le recul actuel est de 6 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La granulomatose avec poly ang&#xE9;ite est une vascularite n&#xE9;crosante des petits vaisseaux associant une inflammation de la paroi vasculaire et une granulomatose, p&#xE9;ri- et extravasculaire. Elle peut se pr&#xE9;senter cliniquement sous une forme diffuse, syst&#xE9;mique d'embl&#xE9;e, ou sous une forme localis&#xE9;e. Ses manifestations les plus caract&#xE9;ristiques sont les atteintes des sinus, des poumons et des reins mais il existe d'autres manifestations beaucoup plus rares, parmi lesquelles figurent les complications ophtalmologiques [<xref rid="CIT0002" ref-type="bibr">2</xref>] et digestives [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Les formes p&#xE9;diatriques sont rares et tr&#xE8;s peu de donn&#xE9;es &#xE9;pid&#xE9;miologiques et cliniques sont disponibles du fait du faible effectif de patients concern&#xE9;s, leur prise en charge est souvent difficile et plus d&#xE9;licate que chez l'adulte [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La maladie d&#xE9;bute &#xE0; l'adolescence d'apr&#xE8;s la majorit&#xE9; des s&#xE9;ries rapport&#xE9;es [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>], un d&#xE9;but plus pr&#xE9;coce, en moyenne vers l&#x2019;&#xE2;ge de sept ans comme c'est le cas chez notre patiente n'a &#xE9;t&#xE9; que rarement rapport&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La pr&#xE9;sentation clinique est souvent plus atypique que chez l'adulte et marqu&#xE9;e par une longue latence entre pr&#xE9;sentation clinique et diagnostic, et ceci d'autant plus que les ANCA peuvent &#xEA;tre n&#xE9;gatifs initialement.</p>
      <p>Dans notre observation il s'agissait d'une enfant &#xE2;g&#xE9;e de 7 ans dont la maladie &#xE9;tait inaugur&#xE9;e par un tableau atypique fait par l'association de signes g&#xE9;n&#xE9;raux et d'une atteinte oculaire &#xE0; type de dacryoad&#xE9;nite avec &#xE0; l'histologie une inflammation chronique granulomateuse non n&#xE9;crosante. La fr&#xE9;quence de l'atteinte oculaire dans GPA varie entre 28 et 87% des patients, selon les s&#xE9;ries [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Son incidence est estim&#xE9;e entre 10 et 50% chez l'enfant. Elle peut se manifester par une conjonctivite, une scl&#xE9;rite ou &#xE9;piscl&#xE9;rite, une dacryocystite, ou plus fr&#xE9;quemment une inflammation orbitaire, Souvent, c'est une atteinte initialement isol&#xE9;e pr&#xE9;curseur de la maladie et il s'agit le plus souvent d'une atteinte r&#xE9;fractaire au traitement [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'atteinte oculaire est inaugurale dans 10 &#xE0; 23% des cas [<xref rid="CIT0011" ref-type="bibr">11</xref>], et peut parfois en rester une forme limit&#xE9;e longtemps isol&#xE9;e. Mais, assez souvent, elle apparaitpr&#xE9;cocement ou survient lors d'une pouss&#xE9;e &#xE9;volutiveau sein d'autres manifestations syst&#xE9;miques parfois s&#xE9;v&#xE8;res.</p>
      <p>Dans notre observation le diagnostic de GPA &#xE9;tait suspect&#xE9;, sept ans apr&#xE8;s le d&#xE9;but des sympt&#xF4;mes, devant l'association secondaire de signes digestifs et ORL non sp&#xE9;cifiques. Le tableau mimait une n&#xE9;oplasie m&#xE9;tastatique ou un lymphome devant la pr&#xE9;sence d'ad&#xE9;nopathies abdominales au scanner abdominal, ce qui rendait le diagnostic plus difficile. Ces aspects trompeurs ne doivent pas exclure le diagnostic mais posent souvent le probl&#xE8;me des diagnostics diff&#xE9;rentiels. Notre patiente pr&#xE9;sentait &#xE9;galement une atteinte r&#xE9;nale, cette atteinte est plus rare que chez l'adulte mais d&#x2019;&#xE9;volution similaire et elle est classiquement plus fr&#xE9;quente et plus s&#xE9;v&#xE8;re dans la polyang&#xE9;itemicroscopique [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>La GPA s'associe &#xE0; la pr&#xE9;sence d'anticorps anti-cytoplasme des polynucl&#xE9;aires(ANCA), auto-anticorps dirig&#xE9;s contre deux antig&#xE8;nes pr&#xE9;sents dans le cytoplasme des polynucl&#xE9;aires neutrophiles. La pr&#xE9;valence des ANCA est variablement estim&#xE9;e dans les s&#xE9;ries p&#xE9;diatriques; ils sont trouv&#xE9;s chez 82% des enfants remplissant les crit&#xE8;res de l'ACR de la s&#xE9;rie de Belostosky et chez 95,5% des patients de la s&#xE9;rie canadienne avec une sp&#xE9;cificit&#xE9; anti prot&#xE9;inase 3 dans 80% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'atteinte r&#xE9;nale et digestive a &#xE9;t&#xE9; pr&#xE9;c&#xE9;d&#xE9;e chez notre patiente par un tableau d'atteinte oculaire associ&#xE9;e &#xE0; des signes g&#xE9;n&#xE9;raux, cette succession a &#xE9;t&#xE9; rarement d&#xE9;crite dans la litt&#xE9;rature.</p>
      <p>Le traitement de la GW de l'enfant n'est pas encore bien codifi&#xE9;. Par analogie &#xE0; l'adulte, le cyclophosphamide, par voie orale ou mieux par voie intraveineuse en association avec la corticoth&#xE9;rapie est le traitement de r&#xE9;f&#xE9;rence au cours des pouss&#xE9;es [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Notre observation illustre une pr&#xE9;sentation atypique mais s&#xE9;v&#xE8;re de la GPA, La rechute a l'arr&#xEA;t du traitement laisse pr&#xE9;dire une forme &#xE0; dominante granulomateuse exposant a des rechutes fr&#xE9;quentes. Chez un enfant pr&#xE9;sentant une atteinte oculaire trainante d'origine ind&#xE9;termin&#xE9;e, ou une pr&#xE9;sentation digestive pseudo tumorale doivent constituer des signes d'appel pour orienter en urgence le diagnostic surtout devant lamorbi-mortalit&#xE9; importante de la maladie et la n&#xE9;cessit&#xE9; d'une prise en charge imm&#xE9;diate.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction et la discussion de ce travail. Tous ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reinhold-Keller</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Beuge</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Latza</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>de Groot</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Rudert</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nolle</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>An interdisciplinaryapproach to the care of patients with Wegener's granulomatosis: long-term outcomein 155 patients</article-title>
          <source>Arthritis Rheum.</source>
          <year>2000</year>
          <volume>43</volume>
          <issue>5</issue>
          <fpage>1021</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">10817555</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tsironi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Eftaxias</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Karabatsas</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Ioachim</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kalogeropoulos</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Psilas</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>An unusually longstanding, strictly ocular, limitedform of Wegener's granulomatosis</article-title>
          <source>Acta Ophthalmol Scand.</source>
          <year>2005</year>
          <volume>83</volume>
          <issue>1</issue>
          <fpage>123</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15715576</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pagnoux</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mahr</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cohen</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Guillevin</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Presentation and outcome of gastrointestinal involvement in systemic necrotizing vasculitides: analysis of 62 patients with polyarteritisnodosa, microscopic polyangiitis, Wegener granulomatosis, Churg-Strauss syndrome, or rheumatoid arthritis-associated vasculitis</article-title>
          <source>Medicine (Baltimore)</source>
          <year>2005</year>
          <volume>84</volume>
          <issue>2</issue>
          <fpage>11528</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akikusa</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Schneider</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Harvey</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Hebert</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Thorner</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Laxer</surname>
              <given-names>RM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical features and outcome of pediatric Wegener's granulomatosis</article-title>
          <source>Arthritis Rheum.</source>
          <year>2007</year>
          <volume>57</volume>
          <issue>5</issue>
          <fpage>837</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">17530684</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frosch</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Foell</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Wegener granulomatosis in childhood andadolescence</article-title>
          <source>Eur J Pediatr.</source>
          <year>2004</year>
          <volume>163</volume>
          <issue>8</issue>
          <fpage>425</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">15168108</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rottem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fauci</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Hallahan</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Kerr</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Lebovics</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Leavitt</surname>
              <given-names>RY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Wegener granulomatosis in children and adolescents: clinical presentation and outcome</article-title>
          <source>J Pediatr.</source>
          <year>1993</year>
          <volume>122</volume>
          <issue>1</issue>
          <fpage>26</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">8419611</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Belostotsky</surname>
              <given-names>VM</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Dillon</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Clinical features in 17 paediatric patients with Wegener granulomatosis</article-title>
          <source>Pediatr Nephrol.</source>
          <year>2002</year>
          <volume>17</volume>
          <issue>9</issue>
          <fpage>754</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">12215830</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tsironi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Eftaxias</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Karabatsas</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Ioachim</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kalogeropoulos</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Psilas</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>An unusually longstanding, strictly ocular, limitedform of Wegener's granulomatosis</article-title>
          <source>Acta Ophthalmol Scand.</source>
          <year>2005</year>
          <volume>83</volume>
          <issue>1</issue>
          <fpage>123</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15715576</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kodsi</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Rubin</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Lyons</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Golden</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Olitsky</surname>
              <given-names>SE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ocular involvement as the initial manifestation of Wegener's granulomatosis in children</article-title>
          <source>JAAPOS.</source>
          <year>2008</year>
          <volume>12</volume>
          <issue>1</issue>
          <fpage>94</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vischio</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>McCrary</surname>
              <given-names>CT</given-names>
            </name>
          </person-group>
          <article-title>Orbital Wegener's granulomatosis: a case report and review of the literature</article-title>
          <source>ClinRheumatol.</source>
          <year>2008</year>
          <volume>27</volume>
          <issue>10</issue>
          <fpage>1333</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Niskopoulou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Du Toit</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Optic neuritis as a feature of Wegener's granulomatosis</article-title>
          <source>Eye.</source>
          <year>2002</year>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>320</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">12032725</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Siomou</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tramma</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bowen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Milford</surname>
              <given-names>DV</given-names>
            </name>
          </person-group>
          <article-title>ANCA-associated glomerulonephritis/systemic vasculitis in child-hood: clinical features - outcome</article-title>
          <source>Pediatr Nephrol.</source>
          <year>2012</year>
          <volume>27</volume>
          <issue>10</issue>
          <fpage>1911</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">22648163</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guillevin</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Pagnoux</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Traitement des vascularites systemiquesassociees aux ANCA</article-title>
          <source>Presse Med.</source>
          <year>2007</year>
          <volume>36</volume>
          <issue>5</issue>
          <fpage>922</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17408912</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
