<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848328</article-id>
      <article-id pub-id-type="pmc">4732636</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-81</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.81.7924</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ad&#xE9;nome pl&#xE9;omorphe intra-sinusien maxillaire: une entit&#xE9; rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Intra-sinusal maxillary pleomorphic adenoma: a rare entity</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Razafindrakoto</surname>
            <given-names>Rex Mario</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Schammirah</surname>
            <given-names>Mahamad Rojovolaarivony</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oto-rhino-laryngologie et de Chirurgie Cervico-faciale, Centre Hospitalier Universitaire d'Andohatapenaka, Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rex Mario Razafindrakoto, service d'Oto-rhino-laryngologie et de Chirurgie Cervico-faciale, Centre Hospitalier Universitaire d'Andohatapenaka, Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>81</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rex Mario Razafindrakoto et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>ad&#xE9;nome pl&#xE9;omorphe</kwd>
        <kwd>chirurgie</kwd>
        <kwd>sinus maxillaire</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pleomorphic adenoma</kwd>
        <kwd>surgery</kwd>
        <kwd>maxillary sinus</kwd>
        <kwd>CT scan</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les ad&#xE9;nomes pl&#xE9;omorphes, retrouv&#xE9;s le plus souvent au niveau des glandes salivaires, sont localis&#xE9;s exceptionnellement dans un sinus de la face. Notre observation concerne un patient de genre masculin, &#xE2;g&#xE9; de 17 ans, qui a pr&#xE9;sent&#xE9; depuis un an, du c&#xF4;t&#xE9; gauche, une obstruction nasale, une rhinorrh&#xE9;e muqueuse, une &#xE9;pistaxis, une douleur infra-orbitaire irradiant vers les dents maxillaires et un larmoiement. L'inspection a montr&#xE9; une h&#xE9;miface fortement d&#xE9;form&#xE9;e par une tum&#xE9;faction lisse faisant huit centim&#xE8;tres de grand axe (A,B), de consistance dure &#xE0; la palpation. La rhinoscopie ant&#xE9;rieure a r&#xE9;v&#xE9;l&#xE9; dans la cavit&#xE9; nasale gauche une tumeur lisse, blanch&#xE2;tre, non h&#xE9;morragique, non infect&#xE9;e, refoulant le septum. L'examen des paires des nerfs cr&#xE2;niens a &#xE9;t&#xE9; sans particularit&#xE9;s. Un examen du fond d&#x2019;&#x153;il et du champ visuel a &#xE9;t&#xE9; dans les limites de la normale. Les aires ganglionnaires cervicales ont &#xE9;t&#xE9; libres. Un examen tomodensitom&#xE9;trique du massif facial, avec et sans injection de produit de contraste, en reconstruction tridimensionnelle (C), en coupes coronales, axiales et sagittales (D,E,F), a objectiv&#xE9; une masse refoulant sans les lyser les structures osseuses et cartilagineuses avoisinantes (toit de l'ethmo&#xEF;de, parois orbitaires, vo&#xFB;te palatine, septum nasal). Un pr&#xE9;l&#xE8;vement tumoral suivi d'un examen anatomopathologique a confirm&#xE9; le diagnostic d'ad&#xE9;nome pl&#xE9;omorphe. Une chirurgie d'ex&#xE9;r&#xE8;se a &#xE9;t&#xE9; men&#xE9;e par voie paralat&#xE9;ronasale (G), permettant d'enlever la tumeur en monobloc (H). Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; bonnes, les signes fonctionnels se sont progressivement amend&#xE9;s. Il n'y a pas eu de r&#xE9;cidive tumorale six mois apr&#xE8;s l'intervention.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A): photographie du patient porteur de l'ad&#xE9;nome pl&#xE9;omorphe intra-sinusien maxillaire gauche, vue de face; (B): photographie du patient porteur de l'ad&#xE9;nome pl&#xE9;omorphe intra-sinusien maxillaire gauche, vue de profil; (C): clich&#xE9; tomodensitom&#xE9;trique en reconstitution tridimensionnelle; (D): clich&#xE9; tomodensitom&#xE9;trique en coupe coronale et avec injection de produit de contraste; (E): clich&#xE9; tomodensitom&#xE9;trique en coupe axiale et avec injection de produit de contraste; (F): clich&#xE9; tomodensitom&#xE9;trique en coupe sagittale et avec injection de produit de contraste; (G): vue per-op&#xE9;ratoire de l'ablation de l'ad&#xE9;nome pl&#xE9;omorphe intra-sinusien maxillaire par voie paralat&#xE9;ronasale; (H): pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-81-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
