<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404959</article-id>
      <article-id pub-id-type="pmc">4232026</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-97</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.97.1916</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Prise en charge du ph&#xE9;ochromocytome bilat&#xE9;ral - &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Management of bilateral pheochromocytoma - about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khattala</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmadi</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rami</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabdallah</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service De Chirurgie P&#xE9;diatrique Chu Hassan II De F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khattala Khalid, Service de chirurgie p&#xE9;diatrique, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>97</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>7</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>10</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Khalid Khattala et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le ph&#xE9;ochromocytome est une pathologie rare et s&#xE9;v&#xE8;re; sa survenue &#xE0; un &#xE2;ge pr&#xE9;coce, sa bilat&#xE9;ralit&#xE9; et son association &#xE0; des signes de gravit&#xE9; en font la s&#xE9;v&#xE9;rit&#xE9;. Notre observation en fait l'exemple; le ph&#xE9;ochromocytome bilat&#xE9;ral est r&#xE9;v&#xE9;l&#xE9; par un accident vasculaire isch&#xE9;mique qui a domin&#xE9; le tableau initial chez une fille de 10 ans. L'imagerie a orient&#xE9; vers le diagnostic (&#xE9;chographie et TDM abdominales), confirm&#xE9; par le dosage des cat&#xE9;cholamines urinaires. Apr&#xE8;s une pr&#xE9;paration soigneuse, l'ex&#xE9;r&#xE8;se chirurgicale (surr&#xE9;nalectomie totale droite et partielle gauche), avec bonne surveillance p&#xE9;ri op&#xE9;ratoire, ont permis d'avoir de bons r&#xE9;sultats. L&#x2019;&#xE9;tude histologique a &#xE9;tay&#xE9; la nature anatomo pathologique de la pi&#xE8;ce op&#xE9;ratoire.</p>
      </abstract>
      <kwd-group>
        <kwd>Ph&#xE9;ochromocytome bilat&#xE9;rale</kwd>
        <kwd>hypertension arterielle</kwd>
        <kwd>r&#xE9;animation</kwd>
        <kwd>surr&#xE9;nalectomie partielle</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Management of bilateral pheochromocytoma - about a case</kwd>
        <kwd>high blood pressure</kwd>
        <kwd>resuscitation</kwd>
        <kwd>partial adrenalectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le ph&#xE9;ochromocytome est une tumeur rare d&#xE9;velopp&#xE9;e au d&#xE9;pend des cellules chromaffines. Chez l'enfant, cette tumeur pose un probl&#xE8;me de diagnostic, compte tenu de sa raret&#xE9; et des diff&#xE9;rents signes cliniques associ&#xE9;s. La confirmation du diagnostic repose sur les dosages des cat&#xE9;cholamines urinaires ou plasmatiques, de leurs pr&#xE9;curseurs ou de leurs m&#xE9;tabolites. Le diagnostic topographique a b&#xE9;n&#xE9;fici&#xE9; du d&#xE9;veloppement de l'imagerie, notamment de l'IRM et de la scintigraphie &#xE0; la m&#xE9;ta-iodobenzylguanidine (MIBG). La prise en charge th&#xE9;rapeutique est multi disciplinaire. L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire apporte la confirmation histologique du diagnostic. Nous rapportons le cas d'une fille de 10 ans, qui pr&#xE9;sente un ph&#xE9;ochromocytome bilat&#xE9;ral r&#xE9;v&#xE9;l&#xE9; par un accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique (AVC) qui a bien &#xE9;volu&#xE9; apr&#xE8;s traitement chirurgicale, nous allons aborder dans ce travail le chapitre de la prise en charge des formes bilat&#xE9;rales, avec l&#x2019;&#xE9;volution des techniques et des difficult&#xE9;s.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Fille de 10 ans, sans ant&#xE9;c&#xE9;dents particuliers, admise pour trouble de conscience, qui pr&#xE9;sente le jour m&#xEA;me de son admission des c&#xE9;phal&#xE9;es en casque, associ&#xE9;es &#xE0; des vomissements en jet, des sueurs profuses, &#xE9;voluant dans un contexte de fi&#xE8;vre non chiffr&#xE9;e. Avec installation 5 heures apr&#xE8;s d'un d&#xE9;ficit hemicorporel droit. L'examen trouve un enfant f&#xE9;brile &#xE0; 40&#xB0;;C, normotendue, eupn&#xE9;ique &#xE0; 3O cycles par minute, une fr&#xE9;quence cardiaque &#xE0; 100 battements par minutes, un poids de 25kg et une taille de 130cm (moins une d&#xE9;viation standard).</p>
      <p>L'examen neurologique trouve un enfant obnubil&#xE9;, sans raideur de la nuque. Les Signes de Koernig et Brudzinski sont n&#xE9;gatifs. Elle pr&#xE9;sente une h&#xE9;mipl&#xE9;gie flasque avec une h&#xE9;mianesth&#xE9;sie droite. La TDM c&#xE9;r&#xE9;brale initiale montre une plage hypodense mal syst&#xE9;matis&#xE9;e au niveau temporo pari&#xE9;tal gauche. Une ponction lombaire ram&#xE8;ne du liquide clair avec 25 &#xE9;l&#xE9;ments blancs/mm3, une glycorachie et une prote&#xEF;norachie normales. L'examen direct est n&#xE9;gatif. L'h&#xE9;mogramme montre une h&#xE9;moglobine (Hb) &#xE0; 13,5g/dl, un taux de plaquettes &#xE0;: 447000 &#xE9;l&#xE9;ments/mm3, et des globules blancs &#xE0;: 12300/mm3. La vitesse de s&#xE9;dimentation (VS) est de 75mm &#xE0; la premi&#xE8;re heure, 135mm &#xE0; la deuxi&#xE8;me heure. La CRP est &#xE0; 136 mg/l. L'ionogramme sanguin normal.</p>
      <p>Apr&#xE8;s 2 jours de traitement anti viral comme meningoencephalite herp&#xE9;tique, l&#x2019;&#xE9;volution est marqu&#xE9;e par la d&#xE9;t&#xE9;rioration de l&#x2019;&#xE9;tat neurologique, ce qui a n&#xE9;cessit&#xE9; une intubation avec ventilation artificielle. A son 5&#xE8;me jour de traitement, une TDM c&#xE9;r&#xE9;brale refaite est revenue en faveur d'un accident vasculaire isch&#xE9;mique (AVC) syst&#xE9;matis&#xE9; du territoire de l'art&#xE8;re sylvienne superficielle gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'enfant est mise sous traitement anticoagulant, anti inflammatoire devant la suspicion d'un AVC isch&#xE9;mique secondaire &#xE0; une vascularite. Parall&#xE8;lement, on a pouss&#xE9; les investigations en vue d'un diagnostic &#xE9;tiologique qui est revenu n&#xE9;gatif.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image tomodensitom&#xE9;trique c&#xE9;r&#xE9;brale objectivant un AVC isch&#xE9;mique syst&#xE9;matis&#xE9; du territoire de l'art&#xE8;re sylvienne superficielle gauche. A gauche: Sans injection de produit de contraste; A droite: Apr&#xE8;s injection du produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-18-97-g001"/>
      </fig>
      <p>L&#x2019;&#xE9;chocardiographie met en &#xE9;vidence une hypertrophie ventriculaire gauche et une dilatation en fuseau des art&#xE8;res coronaires. L'ECG montre un remaniement &#xE9;lectrique en septo apical. Une troponine Ic demand&#xE9;e en urgence est revenue n&#xE9;gative. L&#x2019;&#xE9;volution, sous traitement anticoagulant et anti inflammatoire, est marqu&#xE9;e par un d&#xE9;but de r&#xE9;cup&#xE9;ration sur le plan neurologique. Par ailleurs, &#xE0; son 20&#xE8;me jour apr&#xE8;s le d&#xE9;but de la symptomatologie, elle a pr&#xE9;sent&#xE9; des pics hypertensifs arrivant jusqu&#x2019;&#xE0; 160/100mmHg. L'enfant est mise sous traitement m&#xE9;dical anti hypertenseur &#xE0; base de B&#xE9;ta bloqueur (Propranolol Avlocardyl<sup>&#xAE;</sup> &#xE0; dose de 50mg/m<sup>2</sup>/jour, et inhibiteur de l'enzyme de conversion (IEC) (Captopril Lopril<sup>&#xAE;</sup> &#xE0; dose de 1mg/kg/jour).</p>
      <p>Le bilan de l'HTA, confirm&#xE9;e cliniquement est compl&#xE9;t&#xE9; par l&#x2019;&#xE9;chographie abdominale qui met en &#xE9;vidence la pr&#xE9;sence d'une l&#xE9;sion tissulaire surr&#xE9;nalienne droite hypo &#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne, bien limit&#xE9;e, &#xE0; contours r&#xE9;guliers, non vascularis&#xE9;e au doppler couleur, mesurant 46 sur 33mm de grand diam&#xE8;tre au niveau du p&#xF4;le sup&#xE9;rieur du rein droit, et une structure tissulaire arrondie &#xE9;chog&#xE8;ne vascularis&#xE9;e, de 17mm de grand axe en regard du p&#xF4;le sup&#xE9;rieur du rein gauche. Par ailleurs, les reins sont normaux, et le doppler des art&#xE8;res r&#xE9;nales ne note pas d'anomalie morphologique ou h&#xE9;modynamique. La TDM abdominale (<xref ref-type="fig" rid="F0002">Figure 2</xref>), objective la pr&#xE9;sence d'une l&#xE9;sion surr&#xE9;nalienne droite tissulaire, qui se rehausse de fa&#xE7;on intense et h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection de produit de contraste pr&#xE9;sentant une n&#xE9;crose centrale, cette l&#xE9;sion est bien limit&#xE9;e, ses contours sont r&#xE9;guliers, mesurant 32 sur 24mm de diam&#xE8;tre, n'infiltrant pas les structures avoisinantes; la pr&#xE9;sence &#xE9;galement d'un autre nodule tissulaire gauche, hypodense qui se rehausse de fa&#xE7;on intense et homog&#xE8;ne par le produit de contraste, arrondi, bien limit&#xE9;, de contours r&#xE9;guliers, mesurant 20mm de grand axe, sans signes d'extension aux organes de voisinage. Un ph&#xE9;ochromocytome bilat&#xE9;ral est fortement suspect&#xE9;. Le dosage des cat&#xE9;cholamines urinaires fractionn&#xE9;es sur urines de 24h montre une dopamine de 2,97micro mol/24h (la normale est inf&#xE9;rieure &#xE0; 0,5micro mol/24h). Une &#xE9;tude g&#xE9;n&#xE9;tique &#xE0; la recherche d'un caract&#xE8;re familial de la maladie est normale.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM abdominale: masse surr&#xE9;nalienne droite faisant32/24mm, et gauche faisant 20mm</p>
        </caption>
        <graphic xlink:href="PAMJ-18-97-g002"/>
      </fig>
      <p>La malade a &#xE9;t&#xE9; op&#xE9;r&#xE9; par une incision m&#xE9;diane &#xE0; cheval sur l'ombilic, abord transperitoneal, l'exploration trouve une masse tumorale faisant 5cm sur 3cm au d&#xE9;pend de la surr&#xE9;nale droite; ligature et section du p&#xE9;dicule surr&#xE9;nalien sup&#xE9;rieur, puis surr&#xE9;nalectomie totale droite. Alors qu&#x2019;&#xE0; gauche, on trouve une masse faisant 1cm de grand axe, avec tissu jaune chamois faisant rappeler le parenchyme surr&#xE9;nalien. Une surr&#xE9;nalectomie partielle gauche est effectu&#xE9;e.</p>
      <p>Les pi&#xE8;ces op&#xE9;ratoires sont adress&#xE9;es &#xE0; l'anatomopathologie pour &#xE9;tude histologique qui a confirm&#xE9; le diagnostic (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect macroscopique des pi&#xE8;ces op&#xE9;ratoires: Les 2 pi&#xE8;ces sont homog&#xE8;nes, bien limit&#xE9;es. A droite, pi&#xE8;ce faisant 4cm de grand axe, &#xE0; gauche, pi&#xE8;ce faisant 2cm de grand axe</p>
        </caption>
        <graphic xlink:href="PAMJ-18-97-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect microscopique: grossissement x200: Prolif&#xE9;ration tumorale en cordons faite de cellules monomorphes avec un stroma vasculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-97-g004"/>
      </fig>
      <p>En post op&#xE9;ratoire, la patiente est admise au service de r&#xE9;animation, pour qu'elle soit extub&#xE9;e apr&#xE8;s 6 heures, apr&#xE8;s stabilisation respiratoire et r&#xE9;veil complet. Ses suites op&#xE9;ratoires imm&#xE9;diates sont simples en dehors d'une hypotension passag&#xE8;re qu'elle a pr&#xE9;sent&#xE9;e et qui a &#xE9;t&#xE9; jugul&#xE9;e par sa mise sous adr&#xE9;naline. L'hormonoth&#xE9;rapie substitutive &#xE0; base d'hydrocortisone par voie orale (10mg/m<sup>2</sup>/jour) est maintenue pendant 1 mois, jusqu&#x2019;&#xE0; la r&#xE9;alisation d'un test au synacht&#xE8;ne<sup>&#xAE;</sup> objectivant chez elle une r&#xE9;ponse normale du parenchyme surr&#xE9;nalien restant, justifiant la d&#xE9;gression progressive de l'hydrocortisone.</p>
      <p>Un Holter tensionnel de 24h fait &#xE0; son 45&#xE8;me jour du post op&#xE9;ratoire, affirme la normalit&#xE9; des chiffres tensionnels. Par ailleurs, des &#xE9;chocardiographies &#xE0; r&#xE9;p&#xE9;tition ont objectiv&#xE9; la r&#xE9;gression progressive du volume du ventricule gauche, et du diam&#xE8;tre des art&#xE8;res coronaires au bout de 2 mois.</p>
      <p>Notre patiente est sortie, apr&#xE8;s 2 mois du post op&#xE9;ratoire, avec des chiffres tensionnels normaux et une fonction surr&#xE9;nalienne bien &#xE9;valu&#xE9;e sans traitement substitutif. Durant la consultation bi hebdomadaire, la fille est bien contr&#xF4;l&#xE9;e, commen&#xE7;ant &#xE0; r&#xE9;cup&#xE9;rer son d&#xE9;ficit moteur, devenant de plus en plus autonome. Devenue normale apr&#xE8;s un recul de 5 ans.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>D&#xE9;crits en 1886 par Frankel, les ph&#xE9;ochromocytomes ont fait l'objet des premi&#xE8;res ex&#xE9;r&#xE8;ses en 1926 par Mayo et Rox [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En 1951, une revue de la litt&#xE9;rature a relev&#xE9; 25% de d&#xE9;c&#xE8;s p&#xE9;ri op&#xE9;ratoires en relation avec les variations tensionnelles &#xE0; type d'hyper ou d'hypotension [<xref rid="CIT0002" ref-type="bibr">2</xref>]. 50 ans plus tard, Kvale et al. publient la premi&#xE8;re s&#xE9;rie de 51 patients op&#xE9;r&#xE9;s pour ph&#xE9;ochromocytome sans d&#xE9;c&#xE8;s, gr&#xE2;ce &#xE0; l'utilisation de phentalamine et nor&#xE9;pinephrine [<xref rid="CIT0003" ref-type="bibr">3</xref>]. D&#xE8;s lors, il fut classique de proposer, avant l'intervention, un blocage progressif des r&#xE9;cepteurs alpha sur une &#xE0; deux semaines, pour diminuer l&#x2019;&#xE9;tat d'hyperadr&#xE9;n&#xE9;rgie, et restaurer la vol&#xE9;mie. D'abord il faut faire une pr&#xE9;paration dont les objectifs furent pr&#xE9;cis&#xE9;s par Ro&#xEF;zen et al. en 1978 [<xref rid="CIT0004" ref-type="bibr">4</xref>]: &#xAB; normaliser la tension art&#xE9;rielle et les r&#xE9;percussions electrocardiographiques des cardiopathies sous jacentes le plus souvent hypertrophiques, tout en amenant le patient sur le versant des effets secondaires, hypotension orthostatique et congestion nasale &#xBB;.</p>
      <p>Les modalit&#xE9;s diff&#xE8;rent selon les &#xE9;quipes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'utilisation des m&#xE9;dicaments bloquant les r&#xE9;cepteurs alpha adr&#xE9;nergiques vise &#xE0; corriger l'HTA et en pr&#xE9;venir les pouss&#xE9;es paroxystiques. Ces alpha bloquants permettent &#xE9;galement de normaliser la vol&#xE9;mie quand celle-ci est diminu&#xE9;e, et de sensibiliser &#xE0; nouveau les r&#xE9;cepteurs alpha [<xref rid="CIT0005" ref-type="bibr">5</xref>], ils ont modifi&#xE9; profond&#xE9;ment le pronostic op&#xE9;ratoire du ph&#xE9;ochromocytome.</p>
      <p>Depuis les ann&#xE9;es 1980, les inhibiteurs calciques de la famille des dihydropyridines se sont av&#xE9;r&#xE9;s efficaces dans la pr&#xE9;paration des ph&#xE9;ochromocytomes &#xE0; la chirurgie [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Ils pr&#xE9;sentent peu d'effets secondaires.</p>
      <p>Notre patiente a &#xE9;t&#xE9; mise sous b&#xE9;ta bloqueurs et IEC, apr&#xE8;s 3 semaines, on&#x2019; est arriv&#xE9; &#xE0; stabiliser ses chiffres tensionnels.</p>
      <p>La r&#xE8;gle d'or de la chirurgie du ph&#xE9;ochromocytome est de &#x201C;
Diss&#xE9;quer doucement le patient de la tumeur, et non la tumeur du patient&#x201D;
[<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Les voies chirurgicales d'acc&#xE8;s comme la voie transp&#xE9;riton&#xE9;ale ant&#xE9;rieure, la voie post&#xE9;rieure ou la lombotomie sont des voies d'abord difficiles, associ&#xE9;es &#xE0; un taux &#xE9;lev&#xE9; de mortalit&#xE9; et &#xE0; une convalescence prolong&#xE9;e [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les complications des surrenalectomies par voie ouverte sont plus souvent en rapport avec ces difficult&#xE9;s d'acc&#xE8;s qu'avec les ex&#xE9;r&#xE8;ses glandulaires [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Depuis les premiers cas de surr&#xE9;nalectomies laparoscopiques rapport&#xE9;s par Gagner en 1999]. Au d&#xE9;but, le consensus g&#xE9;n&#xE9;ral &#xE9;tait de r&#xE9;server l'abord vid&#xE9;o endoscopique aux tumeurs de moins de 6cm sans tenir compte du risque de malignit&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>], il est maintenant d&#xE9;montr&#xE9; qu'au sein d'une &#xE9;quipe entra&#xEE;n&#xE9;e, les surr&#xE9;nalectomies vid&#xE9;o endoscopiques sont r&#xE9;alisables sans risque particulier pour les tumeurs de plus de 6cm, mais cela ne para&#xEE;t pas modifier radicalement les r&#xE9;sultats de l'ex&#xE9;r&#xE8;se [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Deux voies d'abord sont possibles dans la chirurgie endoscopique: la voie transp&#xE9;riton&#xE9;ale et la voie r&#xE9;tro p&#xE9;riton&#xE9;ale.</p>
      <p>Sur le plan anatomopathologique, les ph&#xE9;ochromocytomes sont caract&#xE9;ris&#xE9;s par un important polymorphisme architectural d'une zone &#xE0; une autre. Ils sont constitu&#xE9;s de ph&#xE9;ochromocytes organis&#xE9;s en formations trab&#xE9;culaires ou ruban&#xE9;es. Le diagnostic histologique est &#xE9;tay&#xE9; par la mise en &#xE9;vidence, dans les cellules tumorales, de granulations argyrophiles par la coloration de Grimelius et par des techniques d'immunohistochimie [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L&#x2019;&#xE9;volution du ph&#xE9;ochromocytome non trait&#xE9; est toujours grave, souvent mortelle quant aux ph&#xE9;ochromocytomes op&#xE9;r&#xE9;s, &#xE0; cours terme, leur pronostic est aujourd'hui tr&#xE8;s bon dans la majorit&#xE9; des cas, la mortalit&#xE9; p&#xE9;ri op&#xE9;ratoire ayant &#xE9;norm&#xE9;ment diminu&#xE9; [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les difficult&#xE9;s sont surtout li&#xE9;es au diagnostic des r&#xE9;cidives; en effet, une r&#xE9;cidive peut survenir de nombreuses ann&#xE9;es apr&#xE8;s le diagnostic initial, les &#xE9;carts allant de 1 &#xE0; plus de 20 ans chez les adultes [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le ph&#xE9;ochromocytome est une pathologie rare et s&#xE9;v&#xE8;re; sa survenue &#xE0; un &#xE2;ge pr&#xE9;coce, sa bilat&#xE9;ralit&#xE9; et son association &#xE0; des signes de gravit&#xE9; en font la s&#xE9;v&#xE9;rit&#xE9;. Nous soulignons l'int&#xE9;r&#xEA;t de la bonne collaboration multi disciplinaire entre p&#xE9;diatres, radiologues, anesth&#xE9;sistes-r&#xE9;animateurs, chirurgiens p&#xE9;diatres, anatomo-pathologistes et g&#xE9;n&#xE9;ticiens, dans la prise en charge d'une telle pathologie comme le ph&#xE9;ochromocytome bilat&#xE9;ral, aboutissant &#xE0; un tel succ&#xE8;s th&#xE9;rapeutique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Tous les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente, tous les auteurs ont lu et approuv&#xE9; la derni&#xE8;re version du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lacoste</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Pr&#xE9;paration et environnement p&#xE9;ri op&#xE9;ratoire dans la chirurgie du ph&#xE9;ochromocytome</article-title>
          <source>Annales de chirurgie.</source>
          <year>2005</year>
          <volume>130</volume>
          <issue>4</issue>
          <fpage>264</fpage>
          <lpage>266</lpage>
          <pub-id pub-id-type="pmid">15847865</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Graham</surname>
              <given-names>JB</given-names>
            </name>
          </person-group>
          <article-title>Pheochromocytoma and hypertension: An analysis of 207 cases</article-title>
          <source>Int Abstracts surg.</source>
          <year>1951</year>
          <volume>92</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>21</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kvale</surname>
              <given-names>WF</given-names>
            </name>
            <name>
              <surname>Roth</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Manger</surname>
              <given-names>WM</given-names>
            </name>
          </person-group>
          <article-title>Pheochromocytoma</article-title>
          <source>Circulation.</source>
          <year>1956</year>
          <volume>14</volume>
          <fpage>622</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">13365067</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roizen</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Hunt</surname>
              <given-names>TK</given-names>
            </name>
            <name>
              <surname>Beaupre</surname>
              <given-names>PN</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The effect of alpha adrenergic blockade on cardiac performance and tissue oxygen delivery during excision of pheochromocytoma</article-title>
          <source>Surgery.</source>
          <year>1983</year>
          <volume>94</volume>
          <issue>6</issue>
          <fpage>941</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">6648809</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Tavernier</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Anesth&#xE9;sie R&#xE9;animation dans la chirurgie des surr&#xE9;nales</article-title>
          <comment>EMC. <ext-link ext-link-type="uri" xlink:href="http://www.em-consulte.com/article/11582/anesth%C3%A9sie-r%C3%A9animation-dans-la-chiru">http://www.em-consulte.com/article/11582/anesth%C3%A9sie-r%C3%A9animation-dans-la-chiru</ext-link>. Accessed 27th February 2014</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dubois</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Chappuis</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Le ph&#xE9;ochromocytome: Particularit&#xE9;s p&#xE9;diatriques</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>1997</year>
          <volume>4</volume>
          <issue>12</issue>
          <fpage>1217</fpage>
          <lpage>1225</lpage>
          <pub-id pub-id-type="pmid">9538427</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Serfas</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Shoback</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Lorell</surname>
              <given-names>BH</given-names>
            </name>
          </person-group>
          <article-title>Pheochromocytoma and hypertrophic cardiomyopathy: apparent suppression of symptoms and noradrenaline secretion by calcium-chanel blockade</article-title>
          <source>Lancet.</source>
          <year>1983</year>
          <volume>2</volume>
          <issue>8352</issue>
          <fpage>711</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">6136843</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zerhouni</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kaddouri</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Abdelhak</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Barahioui</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Le ph&#xE9;ochromocytome de l'enfant, &#xE0; propos de deux cas</article-title>
          <source>Ann Urol.</source>
          <year>2002</year>
          <volume>36</volume>
          <issue>2</issue>
          <fpage>87</fpage>
          <lpage>94</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Redouane</surname>
              <given-names>Rabii</given-names>
            </name>
            <name>
              <surname>Laurent</surname>
              <given-names>Salomon</given-names>
            </name>
            <name>
              <surname>Fabien</surname>
              <given-names>Saint</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Traitement des pheochromocytomes par laparoscopie retrop&#xE9;riton&#xE9;ale</article-title>
          <source>Progr&#xE8;s en urologie</source>
          <year>2001</year>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>16</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">11296639</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Henry</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Sebag</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Le&#xE7;ons retenues apr&#xE8;s 274 surr&#xE9;nalectomies laparoscopiques</article-title>
          <source>Annales de chirurgie.</source>
          <year>2002</year>
          <volume>127</volume>
          <issue>7</issue>
          <fpage>512</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">12404845</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
