<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175831</article-id>
      <article-id pub-id-type="pmc">4491465</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-341</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.341.6618</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Granulomatose avec polyang&#xE9;ite du sujet &#xE2;g&#xE9;: &#xE0; propos de deux cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Granulomatosis with polyangiitis in the elderly: report of two cases and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammami</surname>
            <given-names>Sonia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>ammari</surname>
            <given-names>Fatma Larbi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaya</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>kessomtini</surname>
            <given-names>Wassia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, Hopital Taher Sfar, Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, Hopital Fattouma Bourguiba, Monastir, Tunisie</aff>
      <aff id="AF0003"><label>3</label>Unit&#xE9; De M&#xE9;decine Physique, Hopital Taher Sfar, Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olfa Berriche, Service de M&#xE9;decine Interne, Hopital Taher Sfar, Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>341</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Olfa Berriche et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La granulomatose avec polyang&#xE9;ite (GPA) est une vascularite n&#xE9;crosante des vaisseaux de petit calibre. L&#x2019;&#xE2;ge moyen d'entr&#xE9;e dans la GPA est entre 35 et 55 ans, les formes g&#xE9;riatriques sont cependant rares, Nous rapportons deux cas de GPA r&#xE9;v&#xE9;l&#xE9;s apr&#xE8;s 60 ans, le mode de r&#xE9;v&#xE9;lation &#xE9;tait inhabituel, ophtalmologique dans le premier cas et cutan&#xE9; dans le deuxi&#xE8;me cas.</p>
      </abstract>
      <kwd-group>
        <kwd>Granulomatose</kwd>
        <kwd>sujets &#xE2;g&#xE9;s</kwd>
        <kwd>vascularite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Granulomatosis</kwd>
        <kwd>elderly</kwd>
        <kwd>vascularitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La GPA, nouveau terme utilis&#xE9; pour nommer la classique granulomatose de Wegener, est une vascularite n&#xE9;crosante des vaisseaux de petit calibre, caract&#xE9;ris&#xE9;e par la fr&#xE9;quence des atteintes ORL et pulmonaires [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle fait partie des vascularites syst&#xE9;miques touchant les vaisseaux de petit calibre, selon la classification adopt&#xE9;e lors de la conf&#xE9;rence de consensus de Chapel Hill [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La GPA est caract&#xE9;ris&#xE9;e par une r&#xE9;action inflammatoire granulomateuse autour de la paroi art&#xE9;rielle et s'accompagne, dans la majorit&#xE9; des cas, de la pr&#xE9;sence d'autoanticorps circulants, dirig&#xE9;s contre le cytoplasme des polynucl&#xE9;airesneutrophiles (ANCA). Si le diagnostic de la maladie est habituellement fait au cours des quatri&#xE8;mes et cinqui&#xE8;mes d&#xE9;cennies [<xref rid="CIT0003" ref-type="bibr">3</xref>], des formes apparues apr&#xE8;s 60 ans ont d&#xE9;j&#xE0; &#xE9;t&#xE9; d&#xE9;crites [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons deux cas de GPA diagnostiqu&#xE9;es apr&#xE8;s 60 ans.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas n&#xB0;1</title>
        <p>Un Patient &#xE2;g&#xE9; de 61 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, hospitalis&#xE9; pour bilan &#xE9;tiologique d'une scl&#xE9;ro-uv&#xE9;ite granulomateuse bilat&#xE9;rale, associ&#xE9;e &#xE0; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. A l'interrogatoire: le patient rapportait la notion de douleur et de rougeur oculaire d'aggravation progressive, le tout &#xE9;voluant depuis 1 an. L'examen physique &#xE0; l'admission r&#xE9;v&#xE9;lait une temp&#xE9;rature &#xE0; 37&#xB0;C, une tension art&#xE9;rielle &#xE0; 130/80 mm Hg, une p&#xE2;leur cutan&#xE9;o-muqueuse L'examen ORL, pleuro-pulmonaire et cardiaque &#xE9;tait normal. Le bilan biologique montrait une an&#xE9;mie normochrome normocytaire r&#xE9;g&#xE9;n&#xE9;rative (Hb &#xE0; 11 g/dl, VGM &#xE0; 93 fl, TCMH &#xE0; 33,5pg, taux de r&#xE9;ticulocytes &#xE0; 180.000 &#xE9;l&#xE9;ments/mm<sup>3</sup>), un test de Coombs direct n&#xE9;gatif, une CRP n&#xE9;gative, une vitesse de s&#xE9;dimentation &#xE0; 56 &#xE0; la premi&#xE8;re heure, le bilan r&#xE9;nal montrait une cr&#xE9;atinine &#xE0; 96 mmol/l, une prot&#xE9;inurie de 24 heures n&#xE9;gative, et l'ECBU &#xE9;tait normal. Le bilan phosphocalcique, l'ionogramme sanguin, le dosage de l'enzyme de conversion de l'angiotensine &#xE9;taient normaux. La s&#xE9;rologie syphilitique, La recherche de mycobact&#xE9;ries dans les crachats et les urines ainsi que l'intra dermo r&#xE9;action &#xE9;taient n&#xE9;gatives. Le bilan immunologique objectivait la pr&#xE9;sence d'ANCA avec une fluorescence cytoplasmique (c-ANCA) et une sp&#xE9;cificit&#xE9; anti-PR3 &#xE0; un titre &#xE9;lev&#xE9; (&gt; 200 U), sugg&#xE9;rant fortement une GPA. La tomodensitom&#xE9;trique thoracique montrait une dilatation des bronches avec une condensation r&#xE9;tractile du segment apical du lobe moyen et de la lingula d'allure infectieuse, et un nodule centim&#xE9;trique angio-centr&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La tomodensitom&#xE9;trie du massif facial a trouv&#xE9; un &#xE9;paississement minime du bas fond des sinus maxillaires d'allure non sp&#xE9;cifique, une d&#xE9;viation droite de la cloison nasale avec un &#xE9;peron osseux et une conchabullosa bilat&#xE9;rale (pneumatisation des cornets moyens). La biopsie nasale n'a pas montr&#xE9; de l&#xE9;sions sp&#xE9;cifiques. Le diagnostic de GPA &#xE9;tait retenu devant la pr&#xE9;sence de 2 crit&#xE8;res de l'ACR: l'atteinte ORL, les anomalies de la radiographie pulmonaire (nodules). Le five factors score 2009 &#xE9;tait &#xE0; 0. Le patient &#xE9;tait trait&#xE9; par corticoth&#xE9;rapie orale &#xE0; base de pr&#xE9;dnisone &#xE0; la dose de 1mg/kg/j pendant un mois, avec diminution progressive des doses jusqu&#x2019;&#xE0; maintenir la dose de 10 mg/j associ&#xE9; &#xE0; des bolus bimensuels de cyclophosphamide (Endoxan<sup>&#xAE;</sup>) &#xE0; la dose de 600mg/m<sup>2</sup> &#xE0; J0, J14, J28 puis 0,7 g/m<sup>2</sup> tous les 21 jours. Le patient a re&#xE7;u au total 6 bolus de cyclophosphamide relay&#xE9;s par l'azathioprine (Imurel<sup>&#xAE;</sup>) &#xE0; la dose de 2mg/kg/j. Du cotrimoxazole &#xE0; la dose de 2 cp/j &#xE9;tait &#xE9;galement prescrit. L&#x2019;&#xE9;volution ult&#xE9;rieure &#xE9;tait favorable sans rechute avec un recul de 24 mois.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>TDM thoracique en coupes axiales: dilatation des bronches, condensation r&#xE9;tractile du segment apical du lobe moyen et de la lingula, et nodule centim&#xE9;trique angio-centr&#xE9;</p>
          </caption>
          <graphic xlink:href="PAMJ-20-341-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas n&#xB0;2</title>
        <p>Une patiente &#xE2;g&#xE9;e de 73 ans; aux ant&#xE9;c&#xE9;dents de diab&#xE8;te de type2, &#xE9;tait hospitalis&#xE9;e pour un purpura vasculaire extensif et une fi&#xE8;vre &#xE9;voluant depuis 2 semaines. A l'interrogatoire: notion de toux s&#xE8;che, de rhinorrh&#xE9;e purulente bilat&#xE9;rale et de des poly arthralgies des grosses articulations de type inflammatoire. L'examen physique trouvait une patiente f&#xE9;brile &#xE0; 38&#xB0;, un purpura p&#xE9;t&#xE9;chial au niveau des membres inf&#xE9;rieurs et des bras, des &#x153;d&#xE8;mes blancs mous gardant le godet au niveau des membres inf&#xE9;rieurs et des r&#xE2;les cr&#xE9;pitants aux deux champs pulmonaires &#xE0; l'auscultation. L'examen ORL montrait une muqueuse nasale congestive avec des stigmates de saignement. L'auscultation cardiaque &#xE9;tait normale et l'examen neurologique &#xE9;tait sans particularit&#xE9;s. Le bilan biologique montrait une an&#xE9;mie normochrome normocytaire ar&#xE9;g&#xE9;n&#xE9;rative (H b &#xE0; 8,1 g/dl; VGM &#xE0; 86fl, TCMH &#xE0; 30pg et un taux de r&#xE9;ticulocytes &#xE0; 70000), un syndrome inflammatoire biologique (VS &#xE0; 105 &#xE0; H1, CRP &#xE0; 36g/l et fibrinog&#xE8;ne &#xE0; 5 g/l), une hypothyro&#xEF;die (FT4 &#xE0; 8,7 p mol/let TSH &#xE0;12,5mUI/l). Le bilan r&#xE9;nal montrait une cr&#xE9;atinine &#xE0; 353 &#xB5;mol/l, une h&#xE9;maturie microscopique, la recherche de prot&#xE9;ines dans les urines &#xE9;tait n&#xE9;gative. Les c-ANCA &#xE9;taient positifs de type anti-PR3. Les h&#xE9;mocultures, le bilan tuberculeux, les s&#xE9;rologies des h&#xE9;patites B et C, le dosage de la cryoglobulin&#xE9;mie, les AAN et le FR &#xE9;taient n&#xE9;gatifs. L&#x2019;&#xE9;chographie cardiaque &#xE9;tait normale. A la radiographie de thorax elle avait un syndrome alv&#xE9;olaire bilat&#xE9;ral. La biopsie des fosses nasales objectivait une inflammation crouteuse non sp&#xE9;cifique. La biopsie cutan&#xE9;e objectivait une vascularite leucocytoclasique, avec immunofluorescence directe n&#xE9;gative. La biopsie r&#xE9;nale mettait en &#xE9;vidence des l&#xE9;sions de vascularite avec suffusions h&#xE9;morragiques au niveau de la m&#xE9;dullaire associ&#xE9;e &#xE0; une r&#xE9;action granulomateuse sans n&#xE9;crose. Le diagnostic de GPA &#xE9;tait retenu devant la pr&#xE9;sence de 4crit&#xE8;res de l'ACR: l'atteinte ORL, les anomalies &#xE0; la radiographie pulmonaire, l'h&#xE9;maturie et l'inflammation granulomateuse &#xE0; la biopsie r&#xE9;nale. Le five factor scores 2009 &#xE9;tait &#xE0; 1. Un traitement par corticoth&#xE9;rapie &#xE0; base de m&#xE9;thylprednisolone &#xE0; la dose de 15 mg/kg/j a &#xE9;t&#xE9; d&#xE9;but&#xE9; pendant 3 jours, relay&#xE9; par pr&#xE9;dnisone &#xE0; la dose de 1mg/kg/j pendant un mois, avec diminution progressive des doses, associ&#xE9;e &#xE0; des bolus bimensuels de cyclophosphamide en intraveineux &#xE0; la dose de 600 mg/m<sup>2</sup> &#xE0; J0, J14 et J28 puis &#xE0; la dose de 0,7mg/m<sup>2</sup> tous les 21 jours. Du cotrimoxazole &#xE0; la dose de 2 cp/j &#xE9;tait &#xE9;galement prescrit. L&#x2019;&#xE9;volution &#xE9;tait favorable sous corticoth&#xE9;rapie sans rechute avec un recul de 5 ans.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>La GPA est une maladie syst&#xE9;mique grave d'origine ind&#xE9;termin&#xE9;e caract&#xE9;ris&#xE9;e par son triple tropisme ORL, pulmonaire et r&#xE9;nal. Son diagnostic repose sur des arguments cliniques, biologiques et histologiques. La GPA reste une maladie rare, survenant en g&#xE9;n&#xE9;ral chez des patients &#xE2;g&#xE9;s de 40 &#xE0; 50 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>] et se voit rarement chez le sujet &#xE2;g&#xE9; comme en t&#xE9;moigne la raret&#xE9; des s&#xE9;ries g&#xE9;riatriques publi&#xE9;es [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le diagnostic est souvent port&#xE9; plus tardivement dans cette tranche d&#x2019;&#xE2;ge, les diff&#xE9;rentes s&#xE9;ries de la litt&#xE9;rature retrouvent en effet un d&#xE9;lai diagnostique moyen de cinq &#xE0; 13 mois apr&#xE8;s le d&#xE9;but des premiers sympt&#xF4;mes [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Ce d&#xE9;lai long &#xE9;tait constat&#xE9; chez notre premier patient, en effet il avait une symptomatologie oculaire trainante depuis un an. Ce d&#xE9;lai diagnostique g&#xE9;n&#xE9;ralement long chez le sujet &#xE2;g&#xE9; pourrait &#xEA;tre expliqu&#xE9;e par l'atypie du tableau initial pouvant rendre le diagnostic plus difficile, l'existence g&#xE9;n&#xE9;ralement d'une comorbidit&#xE9; associ&#xE9;e &#xE0; cet &#xE2;ge, les formes ORL localis&#xE9;es dont l'expression clinique est fr&#xE9;quemment ab&#xE2;tardie par les antibiotiques et la corticoth&#xE9;rapie locale it&#xE9;rative utilis&#xE9;e &#xE9;galement dans les formes oculaires. Les signes inauguraux de la GPA chez l'adulte sont multiples et peuvent &#xEA;tre &#xE0; type de manifestations ORL dans 73 &#xE0; 83% des cas, articulaires dans 20 &#xE0; 60% des cas et pulmonaires dans 20 &#xE0; 45% des cas. Les autres manifestations &#xE9;tant plus rares: les manifestations oculaires surviennent dans 7 &#xE0; 41% des cas et les manifestations cutan&#xE9;es dans 13 &#xE0; 46% [<xref rid="CIT0008" ref-type="bibr">8</xref>], ces deux types de manifestations ont par contre inaugur&#xE9; le tableau clinique chez nos deux patients &#xE2;g&#xE9;s. Au cours de la GPA, l'atteinte oculaire peut atteindre les diff&#xE9;rentes structures de l&#x2019;&#x153;il et ses annexes. Elle est rarement inaugurale comme c&#x2019;&#xE9;tait le cas pour notre premier patient et s'associe presque constamment &#xE0; des l&#xE9;sions des voies a&#xE9;riennes sup&#xE9;rieures [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les l&#xE9;sions dermatologiques sont tr&#xE8;s variables et asp&#xE9;cifiques au cours de la GPA. Elles dominent rarement les signes cliniques et s'int&#xE8;grent le plus souvent dans le cadre d'une atteinte multivisc&#xE9;rale [<xref rid="CIT0010" ref-type="bibr">10</xref>], comme le cas de notre patiente &#xE2;g&#xE9;e de 73 ans qui avait simultan&#xE9;ment une atteinte ORL, r&#xE9;nale et pulmonaire. Par ordre de fr&#xE9;quence d&#xE9;croissante, on peut observer au cours de la GPA, des l&#xE9;sions de purpura infiltr&#xE9; et n&#xE9;crotique, des ulc&#xE9;rations de la muqueuse buccale, des nodules sous-cutan&#xE9;s si&#xE9;geant aux coudes et des ulc&#xE9;rations cutan&#xE9;es [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Pour Vassalo et al [<xref rid="CIT0012" ref-type="bibr">12</xref>], Les manifestations ophtalmologiques et cutan&#xE9;es de la maladie diminuaient en fr&#xE9;quence avec l&#x2019;&#xE2;ge, ceci n'a pas &#xE9;t&#xE9; le cas pour nos deux patients &#xE2;g&#xE9;s de plus de 60 ans et qui avaient d&#xE8;s le d&#xE9;but et respectivement ces deux types d'atteinte.</p>
      <p>Le d&#xE9;pistage de l'atteinte r&#xE9;nale rev&#xEA;t un int&#xE9;r&#xEA;t majeur au cours de la GPA &#xE9;tant donn&#xE9; son impact pronostique sur la survie des patients. La pr&#xE9;valence de la n&#xE9;phropathie dans la GPA est variable, allant de 45 &#xE0; 90% des cas selon les s&#xE9;ries, variant selon l'origine du recrutement des patients, la d&#xE9;finition retenue pour &#xE9;tiqueter la maladie r&#xE9;nale et la dur&#xE9;e du suivi. Effectivement dans la s&#xE9;rie de Hoffman [<xref rid="CIT0005" ref-type="bibr">5</xref>], seuls 18% des patients avaient des signes n&#xE9;phrologiques lors du diagnostic initial de la GPA, mais apr&#xE8;s un suivi de quelques ann&#xE9;es, pr&#xE8;s de 80% d'entre eux d&#xE9;veloppaient l'atteinte r&#xE9;nale. Diff&#xE9;rents travaux font &#xE9;tat d'une pr&#xE9;valence accrue de l'atteinte r&#xE9;nale de la GPA chez les sujets &#xE2;g&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>], l'atteinte r&#xE9;nale &#xE9;tait en effet pr&#xE9;sente chez notre deuxi&#xE8;me patiente et d&#xE9;couverte lors d'un bilan r&#xE9;nal de d&#xE9;pistage dans le cadre de sa maladie, elle &#xE9;tait absente dans le premier cas. Dans une s&#xE9;rie g&#xE9;riatrique publi&#xE9;e par Fauchais et al [<xref rid="CIT0007" ref-type="bibr">7</xref>] incluant 11 patients &#xE2;g&#xE9;s de plus de 60 ans et suivis pour GPA, l'atteinte ORL &#xE9;tait observ&#xE9;e dans 91% des cas et l'atteinte pulmonaire &#xE9;tait aussi fr&#xE9;quente touchant 82% des cas. Les atteintes ORL et pulmonaire &#xE9;taient en effet constantes dans nos deux observations. L&#x2019;&#xE2;ge avanc&#xE9; constitue aussi un facteur pronostique de poids au cours de la GPA, il constitue un &#xE9;l&#xE9;ment important &#xE0; prendre en compte, notamment lors du choix du traitement immunosuppresseur, puisque plusieurs &#xE9;tudes semblent &#xE9;voquer que la forte mortalit&#xE9; des patients de plus de 65 ans &#xE9;tait en grande partie secondaire aux effets secondaires des immunosuppresseurs [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>], pour le cas de nos deux patients l&#x2019;&#xE9;volution apr&#xE8;s traitement cortico&#xEF;de et immunosuppresseur &#xE9;tait favorable. Si un traitement immunosuppresseur pr&#xE9;coce et intense s'impose compte tenu de la gravit&#xE9; potentielle de la maladie, la d&#xE9;fervescence th&#xE9;rapeutique pourrait &#xEA;tre plus pr&#xE9;coce dans ce groupe de patients compte tenu de la fr&#xE9;quence significativement plus &#xE9;lev&#xE9;e d&#x2019;&#xE9;pisodes infectieux s&#xE9;v&#xE8;res lors du traitement d'entretien.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>La granulomatose avec polyang&#xE9;ite, est une maladie syst&#xE9;mique s&#xE9;v&#xE8;re. Son diagnostic, pas toujours facile pour le clinicien non sensibilis&#xE9; &#xE0; ce type de maladies, repose sur des signes cliniques non sp&#xE9;cifiques mais souvent assez bruyants (notamment au niveau ORL, pulmonaire), sur des anomalies histologiques caract&#xE9;ristiques et la pr&#xE9;sence quasi constante d'un auto-anticorps sp&#xE9;cifique, les c-ANCA anti-PR3. Nos deux observations g&#xE9;riatriques illustrent une pr&#xE9;sentation initiale atypique de la GPA rendant le diagnostic plus difficile, et mettent le point sur la n&#xE9;cessit&#xE9; d&#x2019;&#xE9;tablir un bilan l&#xE9;sionnel multi visc&#xE9;ral d&#xE8;s la suspicion diagnostique de la maladie car le pronostic vital peut &#xEA;tre mis en jeu.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction et la discussion de ce travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karras</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guiard</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>L&#xE9;vi</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Thervet</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Granulomatose avec polyang&#xE9;ite(maladie de Wegener)</article-title>
          <source>Presse Med.</source>
          <year>2012</year>
          <volume>41</volume>
          <issue>10</issue>
          <fpage>1014</fpage>
          <lpage>1023</lpage>
          <pub-id pub-id-type="pmid">22902722</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jennette</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Falk</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Andrassy</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bacon</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Churg</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gross</surname>
              <given-names>WL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Nomenclature ofsystemic vasculitides: proposal of an internationalconsensus conference</article-title>
          <source>ArthritisRheum.</source>
          <year>1994</year>
          <volume>37</volume>
          <issue>2</issue>
          <fpage>187</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pin&#xE8;de</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ninet</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Duhaut</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Copp&#xE8;re</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Demolombe-Rague</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Girard-Madoux</surname>
              <given-names>MH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La granulomatose de Wegener, &#xE9;tude anatomoclinique: revue de la litt&#xE9;rature</article-title>
          <source>Ann Med Interne.</source>
          <year>1995</year>
          <volume>146</volume>
          <issue>5</issue>
          <fpage>339</fpage>
          <lpage>64</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le Thi Huong</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Weschler</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>de Gennes</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cabane</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bletry</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Granulomatose de Wegener du sujet &#xE2;g&#xE9;</article-title>
          <source>Presse Med.</source>
          <year>1988</year>
          <volume>17</volume>
          <issue>45</issue>
          <fpage>2379</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">2974979</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hoffman</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Kerr</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Leavitt</surname>
              <given-names>RY</given-names>
            </name>
            <name>
              <surname>Hallahan</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Lebovisc</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Travis</surname>
              <given-names>WD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Wegener's granulomatosis: an analysis of158 patients</article-title>
          <source>Ann Intern Med.</source>
          <year>1992</year>
          <volume>116</volume>
          <issue>6</issue>
          <fpage>488</fpage>
          <lpage>98</lpage>
          <pub-id pub-id-type="pmid">1739240</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krakcik</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Covin</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Lynch</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Sitrin</surname>
              <given-names>RG</given-names>
            </name>
          </person-group>
          <article-title>Wegener's granulomatosis in the elderly</article-title>
          <source>Chest.</source>
          <year>1996</year>
          <volume>109</volume>
          <issue>2</issue>
          <fpage>430</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8620718</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fauchais</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Michon-Pasturel</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Rugale</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Asseray</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bulckaen</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Queyrel</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Granulomatose de Wegener du sujet &#xE2;g&#xE9;</article-title>
          <source>Rev Med Interne.</source>
          <year>2001</year>
          <volume>22</volume>
          <issue>2</issue>
          <fpage>127</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">11234670</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Louati</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chebbi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Hassen</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Douira</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Ben Hassine</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lahmar</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Granulomatose de Wegener r&#xE9;v&#xE9;l&#xE9;e par une localisation orbito-m&#xE9;ning&#xE9;e: &#xE0; propos d'un cas</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>2012</year>
          <volume>35</volume>
          <issue>8</issue>
          <fpage>622</fpage>
          <pub-id pub-id-type="pmid">22975270</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fechner</surname>
              <given-names>FP</given-names>
            </name>
            <name>
              <surname>Faquin</surname>
              <given-names>WC</given-names>
            </name>
            <name>
              <surname>Pilch</surname>
              <given-names>BZ</given-names>
            </name>
          </person-group>
          <article-title>Wegener's granulomatosis of the orbit: a clinicopathological study of 15 patients</article-title>
          <source>Laryngoscope.</source>
          <year>2009</year>
          <volume>112</volume>
          <issue>11</issue>
          <fpage>1945</fpage>
          <lpage>1950</lpage>
          <pub-id pub-id-type="pmid">12439160</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lorette</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Fetissof</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pasquier</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Henin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>De Calan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Carli-Baset</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Ulc&#xE9;ration de la jambe r&#xE9;v&#xE9;lant une granulomatose de Wegener</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>1982</year>
          <volume>109</volume>
          <issue>12</issue>
          <fpage>1073</fpage>
          <lpage>1077</lpage>
          <pub-id pub-id-type="pmid">7171206</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Walsh</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Gross</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Wegener's granulomatosis involving the skin</article-title>
          <source>Cutis.</source>
          <year>1999</year>
          <volume>64</volume>
          <issue>3</issue>
          <fpage>183</fpage>
          <lpage>186</lpage>
          <pub-id pub-id-type="pmid">10500921</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vassalo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Shepherd</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Iqbal</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Feehally</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Age-related variations in presentation and outcome in Wegener's granulomatosis</article-title>
          <source>J R Coll Phys Lond.</source>
          <year>1997</year>
          <volume>31</volume>
          <issue>4</issue>
          <fpage>396</fpage>
          <lpage>400</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weiner</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Paulus</surname>
              <given-names>HE</given-names>
            </name>
            <name>
              <surname>Weisbart</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>Wegener's granulomatosis in the elderly</article-title>
          <source>Arthritis Rheum.</source>
          <year>1986</year>
          <volume>29</volume>
          <issue>9</issue>
          <fpage>265</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Little</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Nightingale</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Verburgh</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Hauser</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>De Groot</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Savage</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>European Vasculitis Study (EUVAS) Group, early mortality in systemic vasculitis: relativecontribution of adverse events and active vasculitis</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2010</year>
          <volume>69</volume>
          <issue>6</issue>
          <fpage>1036</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">19574233</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guillevin</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Pagnoux</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Seror</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mahr</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mouthon</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Le Toumelin</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>French Vasculitis Study Group (FVSG). The five factor scorerevisited: assessment of prognoses of systemic necrotizing vasculitides based on the French Vasculitis Study Group (FVSG) cohort</article-title>
          <source>Medicine (Baltimore)</source>
          <year>2011</year>
          <volume>90</volume>
          <issue>1</issue>
          <fpage>19</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">21200183</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
