<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25184024</article-id>
      <article-id pub-id-type="pmc">4149795</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-07</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.7.3790</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Migration intra-p&#xE9;riton&#xE9;al d'un dispositif intra ut&#xE9;rin diagnostiqu&#xE9; 20 ans apr&#xE8;s l'insertion: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Intraperitoneal migration of an intrauterine device diagnosed 20 years after insertion: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzouba</surname>
            <given-names>Wail</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatime Zahra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gynecologie Obstetrique II, Chu Hassan II, Fes, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wail Bouzoubaa, Service de Gyn&#xE9;cologie Obst&#xE9;trique II Chu Hassan II, Fes, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>7</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wail Bouzoubaa et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le dispositif intra-ut&#xE9;rin (DIU) est une des m&#xE9;thodes contraceptives les plus efficaces et les plus utilis&#xE9; &#xE0; travers le monde: environ 100 millions d'utilisatrices. La perforation reste exceptionnelle &#xE2;pres la pose d'un DIU cependant c'est une des complications les plus graves. Nous rapportant le cas d'une patiente de 49 ans, notion de pose de st&#xE9;rilet il y a 20 ans, suivie en oncologie pour un carcinome canalaire infiltrant du sein ayant b&#xE9;n&#xE9;fici&#xE9;e d'un patey puis chimioth&#xE9;rapie adjuvante actuellement sous hormonoth&#xE9;rapie, qui dans le cadre du bilan d'extension, un scanner thoraco-abdomino-pelvienne a objectiv&#xE9; la pr&#xE9;sence d'un DIU en sous h&#xE9;patique. Sous guidage coelioscopique, on a r&#xE9;ussie &#xE0; retirer le DIU qui &#xE9;tait ench&#xE2;ss&#xE9; dans l&#x2019;&#xE9;piploon au niveau de la goutti&#xE8;re pari&#xE9;to-colique droite. Nous insistons &#xE0; travers cette observation et sous la lumi&#xE8;re de la revue de la litt&#xE9;rature sur l'efficacit&#xE9; et l'innocuit&#xE9; du DIU lorsque la technique et les indications sont rigoureusement respect&#xE9;es, mais aussi sur une des complications rarissime de la pose du DIU, et &#xE0; mettre en &#xE9;vidence le r&#xF4;le diagnostic et th&#xE9;rapeutique de la c&#x153;lioscopie dans la prise en charge de ces migrations.</p>
      </abstract>
      <kwd-group>
        <kwd>DIU</kwd>
        <kwd>migration intra-p&#xE9;riton&#xE9;ale</kwd>
        <kwd>coelioscopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>IUD</kwd>
        <kwd>intraperitoneal migration</kwd>
        <kwd>laparoscopy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La contraception par dispositif intra-ut&#xE9;rin est l'une des plus utilis&#xE9;e au monde, environ 100 millions d'utilisatrices, il s'agit d'une m&#xE9;thode simple, efficace et r&#xE9;versible avec un indice de Pearl inf&#xE9;rieur &#xE0; 1 pour 100 ann&#xE9;es femme. Son mode d'action contraceptif se situe au niveau des trompes et des spermatozo&#xEF;des, ainsi qu'au niveau de la cavit&#xE9; ut&#xE9;rine. Cependant, leurs effets secondaires, ainsi que leurs complications et contre-indications, doivent &#xEA;tre connus pour optimiser son action [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La perforation est l'une des complications les plus rares et les plus graves, et qui peut engendrer la migration du DIU dans les diff&#xE9;rents organes de voisinage. Il a &#xE9;t&#xE9; d&#xE9;crit des migrations au niveau du cul-de-sac du Douglas, au niveau de l&#x2019;&#xE9;piploon, du m&#xE9;sent&#xE8;re, du colon et au niveau de la vessie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un nouveau cas de migration du DIU dans la cavit&#xE9; p&#xE9;riton&#xE9;al, dont le diagnostic a &#xE9;t&#xE9; fait 20 ans apr&#xE8;s la pose et dans le cadre du bilan d'extension d'un cancer du sein. L'abdomen sans pr&#xE9;paration et la tomodensitom&#xE9;trie &#xE9;taient les moyens de diagnostic de cette migration, la c'lioscopie a permis de retirer le DIU qui &#xE9;tait ench&#xE2;ss&#xE9; dans l&#x2019;&#xE9;piploon.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de madame M.Z &#xE2;g&#xE9;e de 49 ans, multipare, ayant eu ses accouchements par voie basse et porteuse d'un DIU depuis 20 ans, qui a &#xE9;t&#xE9; retir&#xE9; d'apr&#xE8;s la patiente 4 mois apr&#xE8;s la pose, suivie en oncologie pour un carcinome canalaire infiltrant du sein droit depuis 3 ans, ayant b&#xE9;n&#xE9;fici&#xE9; d'un patey droit suivie de chimioth&#xE9;rapie, et qui est actuellement sous hormonoth&#xE9;rapie. Admise dans notre service pour prise en charge d'une migration du DIU d&#xE9;couvert apr&#xE8;s la r&#xE9;alisation d'un scanner thoraco-abdomino-pelvienne dans le cadre du bilan d'extension du cancer du sein. Sur le plan clinique la patiente ne pr&#xE9;sentait aucune symptomatologie abdomino-pelvienne ou gyn&#xE9;cologique. L'examen clinique &#xE9;tait sans particularit&#xE9; et n'a pas mis en &#xE9;vidence le fils du st&#xE9;rilet en intra-vaginal. Le scanner abdominale a objectiv&#xE9; le DIU en sous h&#xE9;patique. L&#x2019;&#xE9;chographie pelvienne ne retrouve pas le st&#xE9;rilet en intra-ut&#xE9;rin. L'ASP (abdomen sans pr&#xE9;paration) en position debout a confirm&#xE9; la pr&#xE9;sence du DIU type boucle de Lippes dans la cavit&#xE9; abdominale, en sous h&#xE9;patique (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le diagnostic de perforation secondaire de l'ut&#xE9;rus avec migration en intra-abdominale est retenue. L'ablation par c'lioscopie est indiqu&#xE9;e dans ce cas. L'exploration coelioscopique a objectiv&#xE9; la pr&#xE9;sence d'un DIU type boucle de Lippes ench&#xE2;ss&#xE9; dans l&#x2019;&#xE9;piploon (<xref ref-type="fig" rid="F0002">Figure 2</xref>), au niveau de la goutti&#xE8;re pari&#xE9;to-colique droite (<xref ref-type="fig" rid="F0003">Figure 3</xref>), qui a &#xE9;t&#xE9; retir&#xE9; sans incident apr&#xE8;s son d&#xE9;collement de l&#x2019;&#xE9;piploon. La patiente a &#xE9;t&#xE9; revue un mois puis 3 mois apr&#xE8;s, elle est bien portante.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L'ASP en position debout avec un DIU type boucle de Lippes en sous h&#xE9;patique</p>
        </caption>
        <graphic xlink:href="PAMJ-17-07-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image coelioscopique du DIU type boucle de Lippes ench&#xE2;ss&#xE9; dans l&#x2019;&#xE9;piploon</p>
        </caption>
        <graphic xlink:href="PAMJ-17-07-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image coelioscopique du DIU type boucle de Lippes ench&#xE2;ss&#xE9; dans l&#x2019;&#xE9;piploon, au niveau de la goutti&#xE8;re pari&#xE9;to-colique droite</p>
        </caption>
        <graphic xlink:href="PAMJ-17-07-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le dispositif intra-ut&#xE9;rin est la m&#xE9;thode de contraception la plus utilis&#xE9;e dans le monde, environ 100 millions d'utilisatrices, c&#x2032;est une m&#xE9;thode contraceptive qui fait appel &#xE0; un proc&#xE9;d&#xE9; m&#xE9;canique d'action locale. Il existe actuellement plusieurs types de st&#xE9;rilets, les st&#xE9;rilets inertes (Boucle de Lippes) qui ne sont plus utilis&#xE9;es, et les st&#xE9;rilets bio-actifs, en cuivre, cuivre-argent ou progestatifs sont les plus utilis&#xE9;s en raison de leur meilleure tol&#xE9;rance [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>L'insertion du DIU est un acte m&#xE9;dical simple, r&#xE9;gie par des obligations l&#xE9;gales et des lois, n&#xE9;cessite un minimum de connaissance m&#xE9;dicale et le minimum de pratique car dans certaines situations, cette insertion peut &#xEA;tre suivie par des complications tel que l&#x2032;infection ou la perforation ut&#xE9;rine [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'incidence de la perforation est rare, elle ne d&#xE9;passe pas 1,3 pour 1000 poses, selon de grands essais cliniques rapport&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Ces perforations peuvent &#xEA;tre partielles, quand une partie seulement du DIU perce la paroi de l'ut&#xE9;rus ou le col, ou compl&#xE8;tes, quand le DIU traverse la paroi de l'ut&#xE9;rus pour p&#xE9;n&#xE9;trer dans la cavit&#xE9; abdominale [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle se produit le plus souvent au moment de la pose, mais elle peut passer inaper&#xE7;ue et n&#x2019;&#xEA;tre d&#xE9;couverte que secondairement [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Plusieurs facteurs peuvent intervenir et &#xEA;tre &#xE0; l'origine de la perforation, tout d'abord des facteurs ut&#xE9;rins, avec une petite taille, une malposition importante, en particulier une r&#xE9;troversion, une fragilit&#xE9; du myom&#xE8;tre par des grossesses multiples, les ut&#xE9;rus hypoplasiques, les ut&#xE9;rus cicatriciels, des facteurs li&#xE9;s &#xE0; l'insertion en particulier qui n&#xE9;cessite une pouss&#xE9;e, et l'inexp&#xE9;rience ou la maladresse de l'op&#xE9;rateur [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Sur le plan physio-pathologique l'importance de l'inflammation endom&#xE9;triale qu'entra&#xEE;ne ce corps &#xE9;tranger emp&#xEA;che la nidation. Cette inflammation est une arme &#xE0; double tranchant, entra&#xEE;nent une accumulation non n&#xE9;gligeable d'enzymes et de substances lytiques lysosomiales favorisant la destruction endom&#xE9;triale et la migration du DIU [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Apr&#xE8;s perforation, le dispositif peut et dans la majorit&#xE9; des cas rester dans la cavit&#xE9; pelvienne, migrer dans les organes creux, notamment dans la vessie, ou s'entourer par l&#x2019;&#xE9;piploon et rester inerte pendant plusieurs ann&#xE9;es surtout pour les DIU non actif [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>], comme c'est le cas de notre patiente, qui 20 ans apr&#xE8;s la pose du st&#xE9;rilet un scanner abdominal dans le cadre du bilan d'extension d'un cancer du sein a objectiv&#xE9; la pr&#xE9;sence d&#x2032;un DIU en sous h&#xE9;patique. Dans la litt&#xE9;rature nous avons d&#xE9;nombr&#xE9; plus de 120 cas de migration intra abdominal du DIU, 59 cas de migration intra-v&#xE9;sicale; les migrations pelviennes extra-v&#xE9;sicales et abdominales sont exceptionnelles [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Sur le plan clinique la symptomatologie est variable en fonction du si&#xE8;ge de la migration et du type de st&#xE9;rilet, dans notre cas un st&#xE9;rilet inerte type boucle de lippes incrust&#xE9; dans l&#x2032;&#xE9;piploon n&#x2019;&#xE0; causer aucune r&#xE9;action inflammatoire ou autres, et il est rest&#xE9; asymptomatique pendant 20 ans, ce qui rejoins les r&#xE9;sultats de la litt&#xE9;rature car 85% des cas d&#xE9;clar&#xE9;s de perforation n&#x2032;ont pas caus&#xE9;s de complications et &#xE9;taient asymptomatique au moment du diagnostic [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Mais dans certains cas le diagnostic peut se faire par l&#x2032;apparition de signes cliniques types fi&#xE8;vre, douleurs abdominaux, diarrh&#xE9;es ou infections urinaires, mais aussi par l&#x2032;apparition de complications tel qu&#x2032;un syndrome occlusif, une p&#xE9;ritonite par perforation d&#x2032;un organe creux, et c&#x2032;est le cas d&#x2032;une patiente de 64 ans qui a pr&#xE9;sent&#xE9;e un syndrome occlusif par strangulation 31 ans apr&#xE8;s la pose d&#x2032;un st&#xE9;rilet type Saf-T-Coil [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Ainsi la perforation ut&#xE9;rine par DIU est habituellement asymptomatique. Sauf lorsqu'elle est concomitante &#xE0; la pose, entra&#xEE;nant une douleur violente, qui doit attirer l'attention du m&#xE9;decin. A l'examen, la perforation est suspect&#xE9;e devant la disparition des fils rep&#xE8;res, apr&#xE8;s s&#x2019;&#xEA;tre assur&#xE9; que les fils ne sont pas remont&#xE9;s dans l'endocol, et c&#x2032;est le cas de notre patiente, et chez qui le diagnostic a &#xE9;t&#xE9; fait d'une fa&#xE7;on fortuite lors d'un examen radiologique pour une autre raison: bilan d'extension d'un cancer du sein [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le diagnostic clinique n'est pas toujours &#xE9;vident, il doit faire appel &#xE0; des explorations compl&#xE9;mentaires pour localiser le dispositif.</p>
      <p>La radiographie de l'abdomen sans pr&#xE9;paration, apr&#xE8;s avoir &#xE9;limin&#xE9; une grossesse, confirme l'expulsion si le DIU n'est pas retrouv&#xE9; sur le clich&#xE9;. Sa visualisation ne pr&#xE9;juge en rien de sa situation [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans notre cas l&#x2032;ASP a permis de confirmer l&#x2032;existence du dispositif en sous h&#xE9;patiques et d&#x2032;avoir une id&#xE9;e sur son type. L&#x2019;&#xE9;chographie sus-pubienne repr&#xE9;sente une &#xE9;tape fondamentale pour le diagnostic. Elle permet de visualiser ou non le st&#xE9;rilet en intra-ut&#xE9;rin, ou dans une autre localisation [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans les cas ou le diagnostic paraclinique est difficile, une coelioscopie ou une laparotomie diagnostique peuvent avoir une place capitale.</p>
      <p>A distance de la pose, l'indication du retrait d'un st&#xE9;rilet est imp&#xE9;rative et doit &#xEA;tre rapidement r&#xE9;alis&#xE9;e en raison des complications sus cit&#xE9;es qui augmentent le risque de morbidit&#xE9; et de mortalit&#xE9; f&#xE9;minine [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le traitement des migrations intra-abdominales reste le retrait par coelioscopie ou par laparotomie [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans notre cas une coelioscopie a &#xE9;t&#xE9; r&#xE9;aliser et qui a permis de mettre en &#xE9;vidence un DIU type boucle de Lippes ench&#xE2;ss&#xE9; dans l&#x2019;&#xE9;piploon au niveau de la goutti&#xE8;re pari&#xE9;to-colique droite et qui a &#xE9;t&#xE9; retir&#xE9; sans incident apr&#xE8;s son d&#xE9;collement de l&#x2019;&#xE9;piploon.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le st&#xE9;rilet est une m&#xE9;thode contraceptive efficace, son insertion est un acte m&#xE9;dical simple qui n&#xE9;cessite un minimum de connaissances et d'exp&#xE9;riences. La perforation est l'une des complications les plus rares et les plus graves. La coelioscopie reste le moyen diagnostic et th&#xE9;rapeutique le plus efficace.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Wail Bouzoubaa: a r&#xE9;dig&#xE9; l'article et particip&#xE9; &#xE0; la prise en charge de la patiente. Autres auteurs: ont fait la correction de l'article et ont particip&#xE9; &#xE0; la prise en charge de la patiente. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boudineau</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Multon</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Lopes</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Contraception par dispositif intra-ut&#xE9;rin</article-title>
          <source>Encycl M&#xE9;d Chir- Gyn&#xE9;cologie</source>
          <year>2001</year>
          <volume>738-A-09</volume>
          <fpage>7</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Zouhal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>el Amrani</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bensaid</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <source>Migration intra-vesicale d&#x2032;un dispositif intra-uterin a propos d&#x2032;un cas</source>
          <year>2000-2001</year>
          <publisher-loc>Rabat, Maroc</publisher-loc>
          <publisher-name>Maternit&#xE9; Universitaire des Orangers</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Treiman</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Laurie Liskin</surname>
              <given-names>SCM</given-names>
            </name>
            <name>
              <surname>Adrienne</surname>
              <given-names>Kols</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les DIU: &#xE9;tat r&#xE9;cent des informations</article-title>
          <source>Population Reports (Series B)</source>
          <year>1995</year>
          <month>12</month>
          <issue>6</issue>
          <fpage>1</fpage>
          <lpage>35</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ledward</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Healey</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Eadie</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Removal of extrauterine Saf-T-Coil through laparoscope</article-title>
          <source>British Medical Journal.</source>
          <year>1972</year>
          <volume>1</volume>
          <issue>5798</issue>
          <fpage>508</fpage>
          <pub-id pub-id-type="pmid">4257512</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zakin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Stern</surname>
              <given-names>WZ</given-names>
            </name>
            <name>
              <surname>Rosenblatt</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Complete and partial uterine perforation and embedding following insertion of intrauterine devices I Classification, complications, mechanism, incidence, and missing string</article-title>
          <source>Obstetrical &amp; Gynecological Survey.</source>
          <year>1981</year>
          <volume>36</volume>
          <issue>7</issue>
          <fpage>335</fpage>
          <lpage>353</lpage>
          <pub-id pub-id-type="pmid">7029368</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gruber</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rabinerson</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kaplan</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Pardo</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Neri</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>The missing forgotten intrauterine contraception device</article-title>
          <source>Contraception.</source>
          <year>1996</year>
          <month>8</month>
          <volume>54</volume>
          <issue>2</issue>
          <fpage>117</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8842589</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chang</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Chou</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>WI</given-names>
            </name>
            <name>
              <surname>Tzeng</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Liuc</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Pelvic actinomycosis with colo-ileo-vesical fistula formation: report of case</article-title>
          <source>J Formos Med Assoc.</source>
          <year>1992</year>
          <month>3</month>
          <volume>91</volume>
          <issue>3</issue>
          <fpage>342</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1354699</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Markovitch</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Klein</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Gidoni</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Holzinger</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Beyth</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Extrauterine mislocated IUD: is surgical removal mandatory</article-title>
          <source>Contraception.</source>
          <year>2002</year>
          <volume>66</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>108</lpage>
          <pub-id pub-id-type="pmid">12204783</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brar</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Doddi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ramasamy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sinha</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>A forgotten migrated intrauterine contraceptive device is not always innocent: a case report</article-title>
          <source>Case Rep Med.</source>
          <year>2010</year>
          <fpage>pii</fpage>
          <lpage>740642</lpage>
          <comment>2010</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bacha</surname>
              <given-names>Khaled</given-names>
            </name>
            <name>
              <surname>Ben Amna</surname>
              <given-names>Marouane</given-names>
            </name>
            <name>
              <surname>Ben Hassine</surname>
              <given-names>Lofti</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Dispositif intra-ut&#xE9;rin migr&#xE9; dans la vessie</article-title>
          <source>Progr&#xE8;s en Urologie</source>
          <year>2001</year>
          <volume>11</volume>
          <fpage>1289</fpage>
          <lpage>1291</lpage>
          <pub-id pub-id-type="pmid">11859668</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
