<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113887</article-id>
      <article-id pub-id-type="pmc">4473787</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-53</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.53.3456</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hemangiopericytome nasosinusien: difficult&#xE9; diagnostique et th&#xE9;rapeutique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sinonasal Hemangiopericytoma: diagnostic and therapeutic challenge</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Roubal</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Horra</surname>
            <given-names>Aziza</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bajja</surname>
            <given-names>Mohamed Yahya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ettar</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abada</surname>
            <given-names>Reda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rouadi</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahtar</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Janah</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kadiri</surname>
            <given-names>Fatmi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'ORL et de Chirurgie cervico-faciale, H&#xF4;pital 20 Ao&#xFB;t, CHU Ibn Rochd - Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Laboratoire d&#x2019;&#xE9;tude anatomopathologique moulay Driss Premier- Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aziza Horra, Service d'ORL et de Chirurgie cervico-faciale, H&#xF4;pital 20 Ao&#xFB;t, CHU Ibn Rochd - Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>53</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>10</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Roubal et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hemangiopericytome est une tumeur vasculaire rare, d&#xE9;velopp&#xE9;e &#xE0; partir des pericytes des capillaires, dans sa localisation nasosinusienne elle ne repr&#xE9;sente que 0 .5% de l'ensemble des tumeurs de cette r&#xE9;gion. Une jeune de 35ans a pr&#xE9;sent&#xE9; une tumeur rapidement &#xE9;volutive au cours du bilan diagnostic, l&#x2019;&#xE9;tude anatomopathologique a conclu &#xE0; un h&#xE9;mangiopericytome.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;mangiopericytome nasosinusien</kwd>
        <kwd>histologie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sinonasal Hemangiopericytoma</kwd>
        <kwd>histology</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les h&#xE9;mangiop&#xE9;ricytomes sont des tumeurs vasculaires rares. La r&#xE9;gion nasosinusienne ne repr&#xE9;sente que 5% de ses localisations [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ils se d&#xE9;veloppent &#xE0; partir des p&#xE9;ricytes des capillaires. Le premier cas d'h&#xE9;mangiop&#xE9;ricytome nasale a &#xE9;t&#xE9; d&#xE9;crit par Stout et Murray en 1942 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La localisation nasale a des caract&#xE9;ristiques sp&#xE9;cifiques qui la diff&#xE9;rencient des autres h&#xE9;mangiop&#xE9;ricytomes. Elle est moins agressive et a des taux de r&#xE9;cidive plus &#xE9;lev&#xE9;s. Ses principales manifestations cliniques sont une &#xE9;pistaxis et une obstruction nasale [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons un cas d'un h&#xE9;mangiop&#xE9;ricytome de grande taille de la cavit&#xE9; nasale droite, op&#xE9;r&#xE9; dans notre service.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme T.F., &#xE2;g&#xE9;e de 35 ans, sans ant&#xE9;c&#xE9;dent de traumatisme facial, qui pr&#xE9;sentait un dysfonctionnement rhinosinusien chronique depuis 6 mois, associant une obstruction nasale et une rhinorrh&#xE9;e ant&#xE9;rieure droite, avec des &#xE9;pisodes d&#x2019;&#xE9;pistaxis. La symptomatologie s'est compliqu&#xE9;e 3 mois apr&#xE8;s par l'ext&#xE9;riorisation d'une masse de la fosse nasale droite, qui &#xE9;tait partiellement n&#xE9;cros&#xE9;e et saignante au contact. Un examen tomodensitom&#xE9;trique r&#xE9;alis&#xE9; avec injection de produit de contraste a mis en &#xE9;vidence un comblement total du sinus maxillaire droit et des cellules ethmo&#xEF;dales ant&#xE9;rieures, laminant et soufflant les parois du sinus maxillaire, s&#x2019;&#xE9;tendant au niveau de la fosse nasale droite, &#xE0; travers l'ostium du sinus maxillaire qui est &#xE9;largi, arrivant au niveau de la choane droite en arri&#xE8;re, au niveau de la narine droite en avant et au niveau des cellules &#xE9;thmo&#xEF;dales en haut (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une biopsie par voie endonasale sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, l'acte op&#xE9;ratoire &#xE9;tait marqu&#xE9; par un saignement important.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe axiale passant par le sinus maxillaire: Comblement du sinus et de la fosse nasale homolat&#xE9;rale avec lyse de la paroi intersinuso-nasal</p>
        </caption>
        <graphic xlink:href="PAMJ-18-53-g001"/>
      </fig>
      <p>L'examen anatomo-pathologique avait trouv&#xE9; des cellules rondes de taille petite &#xE0; moyenne, &#xE0; cytoplasme &#xE9;osinophile large parfois avec des aspects myxoides, se disposant autour de vaisseaux qui sont &#xE0; paroi musculaire art&#xE9;riolaire &#xE9;paissie et endoth&#xE9;lium turgescent (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une &#xE9;tude immunohistochimique &#xE9;tait n&#xE9;cessaire retardant le diagnostic. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une reprise rapide de la croissance tumorale avec son ext&#xE9;riorisation par la fosse nasale (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Prolif&#xE9;ration de cellules fusiformes</p>
        </caption>
        <graphic xlink:href="PAMJ-18-53-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Ext&#xE9;riorisation de la masse par la fosse nasale</p>
        </caption>
        <graphic xlink:href="PAMJ-18-53-g003"/>
      </fig>
      <p>Le r&#xE9;sultat de l&#x2032;&#xE9;tude histologique est revenu positif &#xE0; la vimentine avec une n&#xE9;gativit&#xE9; du CD34, de l'HMB45 et de la PS1000, ainsi &#xE9;tait retenu le diagnostic d'un h&#xE9;mangiopericytome sinonasal. La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e par voie vestibulaire sup&#xE9;rieure de Rouges Denker o&#xF9; une ex&#xE9;r&#xE8;se de la tumeur a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec une maxillectomie partielle droite emportant le tiers droit du palais et les dents correspondantes, avec des recoupes ethmo&#xEF;dales ant&#xE9;rieures, et avec une ex&#xE9;r&#xE8;se d'un prolongement au niveau de la fosse infra temporale. Le saignement a &#xE9;t&#xE9; contr&#xF4;l&#xE9; par bistouri &#xE9;lectrique bipolaire et par compression par des m&#xE8;ches imbib&#xE9;es par de l'adr&#xE9;naline dilu&#xE9;e. La patiente a &#xE9;t&#xE9; revue en consultation et suivie par des rhinocavoscopies, sans l&#xE9;sion d&#xE9;celable et en r&#xE9;mission totale actuellement avec un recul de 10 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'h&#xE9;mangiop&#xE9;ricytome nasosinusien est une tumeur d'origine vasculaire, d&#xE9;velopp&#xE9;e &#xE0; partir de cellules m&#xE9;senchymateuse &#xE0; diff&#xE9;rentiation p&#xE9;ricytaire, d&#xE9;crite pour la premi&#xE8;re fois en 1942 par Stout et Murray [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle est class&#xE9;e par l'Organisation Mondiale de la Sant&#xE9; (OMS) parmi les tumeurs des tissus mous &#xE0; potentiel de malignit&#xE9; faible &#xE0; interm&#xE9;diaire [<xref rid="CIT0004" ref-type="bibr">4</xref>]. C'est une tumeur rare qui repr&#xE9;sente environ 1% des tumeurs d'origine vasculaire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La localisation au niveau de la t&#xEA;te et du cou repr&#xE9;sente approximativement 15% des localisations des h&#xE9;mangiop&#xE9;ricytomes [<xref rid="CIT0005" ref-type="bibr">5</xref>], et les h&#xE9;mangiop&#xE9;ricytomes nasosinusiens repr&#xE9;sentent moins de 0,5% des tumeurs des cavit&#xE9;s nasales et des sinus para nasaux [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le sexe ratio de ces tumeurs est proche de 1 avec une l&#xE9;g&#xE8;re pr&#xE9;dominance f&#xE9;minine [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Tous les &#xE2;ges peuvent &#xEA;tre atteints avec un pic &#xE0; la septi&#xE8;me d&#xE9;cennie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Aucun facteur &#xE9;tiologique n'a &#xE9;t&#xE9; mis en &#xE9;vidence, en dehors d'une &#xE9;tude qui a objectiv&#xE9; la pr&#xE9;sence d'un traumatisme facial dans les ant&#xE9;c&#xE9;dents de plusieurs de leurs patients [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'hypoth&#xE8;se physiopathologique &#xE9;voqu&#xE9;e dans cette &#xE9;tude &#xE9;tait celle d'une prolif&#xE9;ration de vaisseaux capillaires et de p&#xE9;ricytes dans les processus de cicatrisation apr&#xE8;s le traumatisme. Dans le cas de notre patiente il n'y avait pas de notion de traumatisme facial.</p>
      <p>Les signes fonctionnels les plus courants sont une obstruction nasale unilat&#xE9;rale et une &#xE9;pistaxis. D'autres signes plus rares ont &#xE9;t&#xE9; rapport&#xE9;s comme des troubles visuels, une otite s&#xE9;romuqueuse, des douleurs de la face et des c&#xE9;phal&#xE9;es [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Cliniquement, les h&#xE9;mangiop&#xE9;ricytomes nasosinusiens apparaissent comme des tumeurs polypo&#xEF;de de couleur rouge&#xE2;tre &#xE0; gris ros&#xE9;e. Ce sont des masses molles qui peuvent &#xEA;tre &#xE6;d&#xE9;mateuses ou h&#xE9;morragiques [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le diagnostic histologique d'h&#xE9;mangiop&#xE9;ricytome est difficile, car cette tumeur n'a pas de profil histologique et immunohistochimique caract&#xE9;ristique. Depuis 2002, l'OMS les classe dans le groupe des tumeurs fibroblastiques et myofibroblastiques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. C'est un diagnostic d&#x2019;&#xE9;limination pour lequel il faut &#xE9;carter les diagnostics diff&#xE9;rentiels qui peuvent partager avec lui des ressemblances histologiques. En effet, s'il n'est pas difficile de distinguer les h&#xE9;mangiop&#xE9;ricytomes des sarcomes qui sont clairement plus malins, la difficult&#xE9; se pose surtout pour les tumeurs &#xE0; faible potentiel malin tels que le granulome pyog&#xE9;nique, la tumeur fibreuse solitaire, le l&#xE9;iomyome et l'angiofibrome [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Sur le plan immunohistochimique, on peut distinguer les h&#xE9;mangiop&#xE9;ricytomes nasosinusiens de ceux des autres localisations par leur expression accrue de la Vimentine, de l'actine et du facteur XIIIA, et une expression moins importante du CD34. Le Bcl-2, CD99 et CD117 sont n&#xE9;gatifs [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans le cas de notre patiente, l'immunohistochimie montre une positivit&#xE9; de la Vimentine et une n&#xE9;gativit&#xE9; du D34 et de la prot&#xE9;ine 100.</p>
      <p>L'imagerie doit comprendre un examen tomodensitom&#xE9;trique (TDM) pour &#xE9;valuer l'atteinte osseuse et une imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM) pour mieux appr&#xE9;cier les caract&#xE9;ristiques des l&#xE9;sions tissulaires. Ces examens mettent en &#xE9;vidence une l&#xE9;sion tissulaire avec un rehaussement apr&#xE8;s injection de produit de contraste en TDM, et de gadolinium en IRM [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le r&#xF4;le de l'angiographie dans la prise en charge des h&#xE9;mangiop&#xE9;ricytomes n'est pas encore bien d&#xE9;fini. Cependant beaucoup d'auteurs pr&#xE9;conisent une angiographie dans les tumeurs de grande taille, pour une embolisation qui r&#xE9;duirait le risque h&#xE9;morragique perop&#xE9;ratoire [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>La chirurgie est le traitement de choix des h&#xE9;mangiop&#xE9;ricytomes nasosinusiens. La voie endoscopique est pr&#xE9;conis&#xE9;e en premi&#xE8;re intention en raison de sa plus faible morbidit&#xE9;, &#xE0; condition de ne pas avoir une extension locor&#xE9;gionale majeure. Dans ce cas la voie d'abord externe est pr&#xE9;f&#xE9;r&#xE9;e [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>La place de la radioth&#xE9;rapie et de la chimioth&#xE9;rapie pour les h&#xE9;mangiop&#xE9;ricytomes nasosinusiens reste discut&#xE9;e. La chimioth&#xE9;rapie n'a pas prouv&#xE9; son int&#xE9;r&#xEA;t [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La radioth&#xE9;rapie externe a parfois &#xE9;t&#xE9; utilis&#xE9;e mais sans &#xE9;tudes montrant son efficacit&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Les h&#xE9;mangiop&#xE9;ricytomes nasosinusiens doivent &#xEA;tre consid&#xE9;r&#xE9;s comme une entit&#xE9; &#xE0; part qui diff&#xE8;re des autres localisations par un degr&#xE9; de malignit&#xE9; plus bas, mais avec des r&#xE9;cidives fr&#xE9;quentes [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Le taux de r&#xE9;cidives des h&#xE9;mangiop&#xE9;ricytomes nasosinusiens varie de 7 &#xE0; 50%, avec un d&#xE9;lai moyen de r&#xE9;cidive de 6 &#xE0; 7 ans [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le facteur principal incrimin&#xE9; dans les r&#xE9;cidives est le caract&#xE8;re complet ou incomplet de l'ex&#xE9;r&#xE8;se. D'autres facteurs augmenteraient aussi le risque de r&#xE9;cidive, tels que la grande taille de la tumeur, l'atteinte osseuse, un pl&#xE9;omorphisme nucl&#xE9;aire s&#xE9;v&#xE8;re et un index mitotique &#xE9;lev&#xE9; [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Dans le cas de notre patiente, on note on atteinte osseuse associ&#xE9;e, une taille tumorale sup&#xE9;rieure &#xE0; la moyenne et des marges d'ex&#xE9;r&#xE8;se non saines. Les m&#xE9;tastases &#xE0; distance sont extr&#xEA;mement rares pour les h&#xE9;mangiop&#xE9;ricytomes nasosinusiens [<xref rid="CIT0011" ref-type="bibr">11</xref>], ce qui concorde avec l&#x2019;&#xE9;volution b&#xE9;nigne de ces tumeurs avec un taux de survie sup&#xE9;rieur &#xE0; 90% &#xE0; 5 ans en cas de r&#xE9;section compl&#xE8;te de la tumeur [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'h&#xE9;mangiop&#xE9;ricytome nasosinusien est une tumeur rare d'origine vasculaire, qui diff&#xE8;re des autres localisations d'h&#xE9;mangiop&#xE9;ricytome par son grade de malignit&#xE9; plus bas et son meilleur taux de survie, &#xE0; condition de r&#xE9;aliser une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te. La difficult&#xE9; diagnostique reste un probl&#xE8;me majeur d'autant plus que les &#xE9;l&#xE9;ments cliniques ne sont pas sp&#xE9;cifiques et l&#x2019;&#xE9;tude architecturale doit &#xE9;carter plusieurs diagnostics pour conclure &#xE0; ce type histologique. Un suivi post op&#xE9;ratoire au long court est recommand&#xE9; pour diagnostiquer les r&#xE9;cidives qui peuvent survenir des ann&#xE9;es plus tard.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente, et &#xE0; la r&#xE9;alisation de l'article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vikneswaran</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gendeh</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Tan</surname>
              <given-names>VE</given-names>
            </name>
            <name>
              <surname>Phang</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Saravanan</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Sino-nasal hemangiopericytoma--a rare tumor</article-title>
          <source>Med J Malaysia.</source>
          <year>2005</year>
          <volume>60</volume>
          <issue>4</issue>
          <fpage>485</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16570712</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stout</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Murray</surname>
              <given-names>MR</given-names>
            </name>
          </person-group>
          <article-title>Hemangiopericytoma: a vascular tumor featuring Zimmermann's pericytes</article-title>
          <source>Ann Surg.</source>
          <year>1942</year>
          <volume>116</volume>
          <issue>1</issue>
          <fpage>26</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">17858068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mimoun</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Badoual</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Meatchi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Bonfils</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Sinonasal hemangiopericytomas</article-title>
          <source>Ann Otolaryngol Chir Cervicofac.</source>
          <year>2008</year>
          <volume>125</volume>
          <issue>1</issue>
          <fpage>18</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">18328458</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Thompson</surname>
              <given-names>LDR</given-names>
            </name>
            <name>
              <surname>Fanburg-Smith</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Wenig</surname>
              <given-names>BM</given-names>
            </name>
          </person-group>
          <article-title>Borderline and low malignant potential tumours of soft tissues</article-title>
          <source>World Health Organization Classification of Tumours: Pathology and Genetics of Head and Neck Tumours</source>
          <year>2005</year>
          <publisher-loc>Lyon</publisher-loc>
          <publisher-name>IARC Press</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Barnes</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Barnes</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Hemangiopericytoma</article-title>
          <source>Surgical Pathology of the Head and Neck</source>
          <year>2002</year>
          <publisher-loc>New York</publisher-loc>
          <publisher-name>Marcel Dekker</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Palacios</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Restrepo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mastrogiovanni</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lorusso</surname>
              <given-names>GD</given-names>
            </name>
            <name>
              <surname>Rojas</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Sinonasal hemangiopericytomas: clinicopathologic and imaging findings</article-title>
          <source>Ear Nose Throat J.</source>
          <year>2005</year>
          <volume>84</volume>
          <issue>2</issue>
          <fpage>99</fpage>
          <lpage>102</lpage>
          <pub-id pub-id-type="pmid">15794546</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Catalano</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Brandwein</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>DK</given-names>
            </name>
            <name>
              <surname>Urken</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Lawson</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Biller</surname>
              <given-names>HF</given-names>
            </name>
          </person-group>
          <article-title>Sinonasal hemangiopericytomas: a clinicipathologic and immunohistochimical study of seven cases</article-title>
          <source>Head Neck.</source>
          <year>1996</year>
          <volume>18</volume>
          <issue>1</issue>
          <fpage>42</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">8774921</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thompson</surname>
              <given-names>LD</given-names>
            </name>
            <name>
              <surname>Miettinen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wenig</surname>
              <given-names>BM</given-names>
            </name>
          </person-group>
          <article-title>Sinonasal-type hemangiopericytoma: a clinicopathologic and immunophenotypic analysis of 104 cases showing perivascular myoid differentiation</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2003</year>
          <volume>27</volume>
          <issue>6</issue>
          <fpage>737</fpage>
          <lpage>749</lpage>
          <pub-id pub-id-type="pmid">12766577</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dandekar</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>McHugh</surname>
              <given-names>JB</given-names>
            </name>
          </person-group>
          <article-title>Sinonasal glomangiopericytoma: case report with emphasis on the differential diagnosis</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>2010</year>
          <volume>134</volume>
          <issue>10</issue>
          <fpage>1444</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">20923298</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mosesson</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Som</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>The radiographic evaluation of sinonasal tumors: an overview</article-title>
          <source>Otolaryngol Clin North Am.</source>
          <year>1995</year>
          <volume>28</volume>
          <issue>6</issue>
          <fpage>1097</fpage>
          <lpage>115</lpage>
          <pub-id pub-id-type="pmid">8927387</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bignami</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dallan</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Battaglia</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lenzi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Pistochini</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Castelnuovo</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Endoscopic endonasal management of sinonasal haemangiopericytoma: 12 year experience</article-title>
          <source>J Laryngol Otol.</source>
          <year>2010</year>
          <volume>124</volume>
          <issue>11</issue>
          <fpage>1178</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">20438660</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lin</surname>
              <given-names>IH</given-names>
            </name>
            <name>
              <surname>Kuo</surname>
              <given-names>FY</given-names>
            </name>
            <name>
              <surname>Su</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>HC</given-names>
            </name>
          </person-group>
          <article-title>Sinonasal-type hemangiopericytoma of the sphenoid sinus</article-title>
          <source>Otolaryngol Head Neck Surg.</source>
          <year>2006</year>
          <volume>35</volume>
          <issue>6</issue>
          <fpage>977</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17141101</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thiringer</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Costantino</surname>
              <given-names>PD</given-names>
            </name>
            <name>
              <surname>Houston</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Sinonasal hemangiopericytoma: case report and literature review</article-title>
          <source>Skull Base Surg.</source>
          <year>1995</year>
          <volume>5</volume>
          <issue>3</issue>
          <fpage>185</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">17170946</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
