<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26587163</article-id>
      <article-id pub-id-type="pmc">4633747</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-315</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.315.6451</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste synovial intraosseux du scapho&#xEF;de carpien bilat&#xE9;ral r&#xE9;v&#xE9;l&#xE9; par une fracture pathologique: &#xE0; propos d'un cas et revu de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral intraosseous synovial cyst of the carpal scaphoid revealed by pathological fracture: report of a case and review the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abouchane</surname>
            <given-names>Merouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belmoubarik</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benameur</surname>
            <given-names>Hamza</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nechad</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Traumatologique et Orthop&#xE9;dique Aile 4, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Merouane Abouchane, Service de Chirurgie Traumatologique et Orthop&#xE9;dique Aile 4, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>315</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Merouane Abouchane et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons l'observation d'un jeune patient qui pr&#xE9;sente un kyste synovial intraosseux (KSIO) du scapho&#xEF;de r&#xE9;v&#xE9;l&#xE9; par une fracture pathologique. Le kyste synovial intraosseux du scapho&#xEF;de constitue une &#xE9;tiologie tr&#xE8;s rare des douleurs du poignet encore plus des fractures et la forme bilat&#xE9;rale associe &#xE0; une fracture demeure une entit&#xE9; exceptionnelle, non d&#xE9;crite dans la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Scapho&#xEF;de</kwd>
        <kwd>kyste</kwd>
        <kwd>bilat&#xE9;ral</kwd>
        <kwd>fracture pathologique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>scaphoid</kwd>
        <kwd>cyst</kwd>
        <kwd>bilateral</kwd>
        <kwd>pathological fracture</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le KSIO est une rare source de douleur au niveau du carpe, et a &#xE9;t&#xE9; d&#xE9;crit au niveau du scapho&#xEF;de [<xref rid="CIT0001" ref-type="bibr">1</xref>], semi lunaire [<xref rid="CIT0002" ref-type="bibr">2</xref>], le capitatum [<xref rid="CIT0003" ref-type="bibr">3</xref>], le triquetrum [<xref rid="CIT0004" ref-type="bibr">4</xref>], l'hamatum et le pisiforme [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La forme bilat&#xE9;rale au niveau du carpe &#xE9;t&#xE9; exceptionnellement d&#xE9;crite, encore plus au niveau scapho&#xEF;de [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] par contre aucun cas n'a &#xE9;t&#xE9; rapport&#xE9; associant une fracture pathologique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas de Mr. M.E jeune patient de 29 ans, serveur dans un caf&#xE9;, sans ant&#xE9;c&#xE9;dent particulier, qui a pr&#xE9;sent&#xE9; suite &#xE0; une chute de sa moto avec r&#xE9;ception sur la paume de la main gauche (non dominante) traumatisme ferm&#xE9; du poignet et de la main gauche. A l'examen clinique, retrouve douleur du poignet, &#x153;d&#xE8;me de la tabati&#xE8;re anatomique et douleur provoqu&#xE9;e &#xE0; la traction du premier rayon, associ&#xE9; &#xE0; une douleur &#xE0; la palpation de la face dorsale de la main gauche. Toutefois, il nous signalait qu'il avait ressenti avant son traumatisme et en l'absence d'ant&#xE9;c&#xE9;dent traumatique des douleurs occasionnelles d'effort du poignet gauche comme au poignet droit, ce qui nous a alert&#xE9;s a demand&#xE9; la radio du poignet droit.</p>
      <sec id="S20003">
        <title>La radiographie standard</title>
        <p>Du poignet gauche (face et profil) r&#xE9;v&#xE8;le une image lacunaire polycyclique bien limit&#xE9; sans caract&#xE8;re agressif, localis&#xE9;e au niveau de la partie moyenne du scapho&#xEF;de (col), bien d&#xE9;limit&#xE9;e ne soufflant pas l'os, interrompue par une rupture corticale (fracture). La fracture n&#x2019;&#xE9;tait pas d&#xE9;plac&#xE9;e, associ&#xE9;e &#xE0; des fractures spiroides des 2<sup>&#xB0;</sup>, 3<sup>&#xB0;</sup> et 4<sup>&#xE8;me</sup> m&#xE9;tacarpiens ipsilaterale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Du poignet droit r&#xE9;v&#xE8;le une g&#xE9;ode excentr&#xE9;e en externe en regard du tubercule du scapho&#xEF;de soufflant l&#xE9;g&#xE8;rement la corticale externe sans signe d'arthrose p&#xE9;ri-scapho&#xEF;dienne ni de communication apparente avec les articulations contigus (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; 4 jours apr&#xE8;s sa consultation pour les deux poignets apr&#xE8;s avoir pris son consentement pour aborder le poignet droit. A gauche: Une seule voie d'abord dorsale &#xE9;tait n&#xE9;cessaire, avait r&#xE9;v&#xE9;l&#xE9; une fracture corpor&#xE9;ale du scapho&#xEF;de avec une tumeur de contenu muco&#xEF;de jaun&#xE2;tre. Nous avions r&#xE9;alis&#xE9; un &#xE9;videment avec comblement par de l'os spongieux pr&#xE9;lev&#xE9; de l'extr&#xE9;mit&#xE9; distale du radius. L'ost&#xE9;osynth&#xE8;se de la fracture du scapho&#xEF;de &#xE9;tait r&#xE9;alis&#xE9;e par vissage de Herbert, les fractures des m&#xE9;tacarpiens &#xE9;taient ost&#xE9;osynth&#xE8;s&#xE8;es par double embrochage transversale &#xE0; l'aide de broches de Kirchner 14/10 (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une manchette pl&#xE2;tr&#xE9;e prenant la colonne du pouce en opposition jusqu&#x2019;&#xE0; la consolidation qui a &#xE9;t&#xE9; obtenue 45 jours apr&#xE8;s l'intervention, aux termes desquels les deux broches ont &#xE9;t&#xE9; retir&#xE9;es. Les soins postop&#xE9;ratoires ont ensuite comport&#xE9; une r&#xE9;&#xE9;ducation fonctionnelle de 1 mois et demie. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. A droite: une voie palmaire a &#xE9;t&#xE9; pratique retrouvant une g&#xE9;ode intrascapho&#xEF;dienne bord&#xE9;e par une mince membrane fibreuse et contenant un liquide muco&#xEF;de jaun&#xE2;tre (<xref ref-type="fig" rid="F0004">Figure 4</xref>) la cavit&#xE9; est curet&#xE9;e et combl&#xE9;e de greffons spongieux pr&#xE9;lev&#xE9; au niveau de la m&#xE9;taphyse radiale distale ipsilaterale (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L'examen histologique conforme le diagnostic de kyste synovial intraosseux. L'examen bact&#xE9;riologique &#xE9;t&#xE9; n&#xE9;gatif. Au dernier recul &#xE0; une ann&#xE9;e et demie apr&#xE8;s le traitement, le patient a r&#xE9;cup&#xE9;r&#xE9; une bonne fonction du poignet avec indolence et reprise de ses activit&#xE9;s de loisir et professionnelle.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Fracture pathologique du scapho&#xEF;de gauche sur KSIO avec fracture du 2e, 3e et 4e m&#xE9;tacarpien</p>
          </caption>
          <graphic xlink:href="PAMJ-21-315-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>KSIO du scapho&#xEF;de droit</p>
          </caption>
          <graphic xlink:href="PAMJ-21-315-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Radio de contr&#xF4;le: vissage scapho&#xEF;dien et brochage transversal des m&#xE9;tacarpiens</p>
          </caption>
          <graphic xlink:href="PAMJ-21-315-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Radio post op&#xE9;ratoire apr&#xE8;s curetage et comblement</p>
          </caption>
          <graphic xlink:href="PAMJ-21-315-g004"/>
        </fig>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>Contenu muco&#xEF;de jaun&#xE2;tre</p>
          </caption>
          <graphic xlink:href="PAMJ-21-315-g005"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>Le KSIO du carpe est beaucoup moins fr&#xE9;quent que celui des os longs, qui se localise essentiellement en sous chondral et en juxtaprticulaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Quatre des 88 patients pr&#xE9;sentant un KSIO rapportes par Schajowics et al [<xref rid="CIT0001" ref-type="bibr">1</xref>] avaient des localisations bilat&#xE9;rales, une fois au niveau du semi lunaire et une fois au niveau du scapho&#xEF;de, Samuel et al rapportent un cas de localisation bilat&#xE9;rale au niveau du scapho&#xEF;de [<xref rid="CIT0001" ref-type="bibr">1</xref>], Kligman lui d&#xE9;crit un cas original avec localisation simultan&#xE9;e bilat&#xE9;rale au niveau du semi lunaire et le scapho&#xEF;de [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Mais a aucun cas n'a &#xE9;t&#xE9; rapporte d&#xE9;crivant une localisation bilat&#xE9;rale associ&#xE9;e a une fracture pathologique. La plupart des KSIO se d&#xE9;veloppent au moyen &#xE2;ge, avec une moyenne d&#x2019;&#xE2;ge dans les deux plus grandes s&#xE9;ries de 41 et 47 ans [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La physiopathog&#xE9;nie reste controvers&#xE9;e. Sch&#xE9;matiquement deux hypoth&#xE8;ses principales s'affrontent. Certains auteurs pensent que le kyste osseux se forme par inclusion synoviale de dehors en dedans. D'autres envisagent une m&#xE9;taplasie synoviale d&#xE9;butant au sein m&#xEA;me de l'os, &#xE9;ventuellement favoris&#xE9;e par des ph&#xE9;nom&#xE8;nes microtraumatiques ou isch&#xE9;miques locaux [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>] La l&#xE9;sion peut &#xEA;tre: asymptomatique et mise en &#xE9;vidence &#xE0; l&#x2032;occasion de radiographies standards [<xref rid="CIT0010" ref-type="bibr">10</xref>]; douleurs habituellement mod&#xE9;r&#xE9;es mais r&#xE9;pondant souvent mal aux antalgiques. Ces douleurs pourraient &#xEA;tre expliqu&#xE9;es par l'hyperpression intra-osseuse secondaire au d&#xE9;veloppement d'un processus pathologique dans une cavit&#xE9; restreinte inextensible [<xref rid="CIT0011" ref-type="bibr">11</xref>]; tum&#xE9;faction du poignet suite a une rupture du KSIO et la diffusion de son continu en intra-articulaire [<xref rid="CIT0012" ref-type="bibr">12</xref>]; fracture pathologique responsable d'une recrudescence des douleurs [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Jusqu&#x2019;&#xE0; aujourd'hui aucun cas de KSIO de scapho&#xEF;de bilat&#xE9;ral n'a &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9; par une fracture pathologique. La cause de cette localisation bilat&#xE9;rale reste incertaine [<xref rid="CIT0001" ref-type="bibr">1</xref>], qui peut &#xEA;tre en relation avec une variante anatomique bilat&#xE9;rale possiblement en rapport avec une insertion d&#xE9;fectueuse du ligament radioscapholunaire favorisant une collection du liquide articulaire lors de sa course anatomique [<xref rid="CIT0001" ref-type="bibr">1</xref>] Devant une symptomatologie invalidante et r&#xE9;fractaire, l'indication chirurgicale semble s&#x2032;imposer [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ce n'est que devant une symptomatologie invalidante et r&#xE9;fractaire pendant une dur&#xE9;e d'au moins de six mois [<xref rid="CIT0013" ref-type="bibr">13</xref>] ou l'apparition de signes radiologiques d&#x2019;&#xE9;volutivit&#xE9; que l'indication chirurgicale sera pos&#xE9;e [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. L'intervention consiste en une ex&#xE9;r&#xE8;se chirurgicale, avec une greffe osseuse spongieuse autologue et un moyen de synth&#xE8;se si cela est n&#xE9;cessaire [<xref rid="CIT0015" ref-type="bibr">15</xref>]. La greffe osseuse vascularis&#xE9;e aux d&#xE9;pens de l'art&#xE8;re transverse ant&#xE9;rieure du carpe se d&#xE9;roulant sur le m&#xEA;me site, constitue une autre alternative chirurgicale [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Le pronostic fonctionnel est g&#xE9;n&#xE9;ralement bon, et la r&#xE9;cidive est exceptionnelle [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Le kyste synovial intraosseux du scapho&#xEF;de bilat&#xE9;rale est une l&#xE9;sion g&#xE9;odique b&#xE9;nigne rare. Elle peut &#xEA;tre d&#xE9;couverte, par hasard ou rarement, par des douleurs du poignet, exceptionnellement par une fracture comme c'est le cas de notre observation. Nous attirons l'attention sur l'int&#xE9;r&#xEA;t de l'interrogatoire, l'examen clinique et la radiologie comparative.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Logan</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Gilula</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Kyriakos</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Bilateral scaphoid ganglion cysts in an adolescent</article-title>
          <source>J Hand Surg Am.</source>
          <year>1992</year>
          <month>5</month>
          <volume>17</volume>
          <issue>3</issue>
          <fpage>490</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1613229</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jonsson</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Eiken</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Development of carpal bone cysts as revealed by radiography</article-title>
          <source>Acta Radiol Diagn (Stockh).</source>
          <year>1983</year>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>231</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">6624526</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Flynn</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Light</surname>
              <given-names>TR</given-names>
            </name>
          </person-group>
          <article-title>A hole in (B) one</article-title>
          <source>Orthopedics.</source>
          <year>1986</year>
          <month>2</month>
          <volume>9</volume>
          <issue>2</issue>
          <fpage>289</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">3960770</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kambolis</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bullough</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Jaffe</surname>
              <given-names>HI</given-names>
            </name>
          </person-group>
          <article-title>Ganglionic cystic defects of bone</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1973</year>
          <month>4</month>
          <volume>55</volume>
          <issue>3</issue>
          <fpage>496</fpage>
          <lpage>505</lpage>
          <pub-id pub-id-type="pmid">4703202</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Helal</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Vernon-Roberts</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Intraosseous ganglion of the pisiform bone</article-title>
          <source>Hand.</source>
          <year>1976</year>
          <month>6</month>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>150</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">939438</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mestdagh</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Butruille</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Maynou</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Delobelle</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Lecomte-Houcke</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>An intra-osseous synovial cyst of the carpal bones: a propos of 3 cases</article-title>
          <source>Ann Chir Main Memb Super.</source>
          <year>1993</year>
          <volume>12</volume>
          <issue>4</issue>
          <fpage>275</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">7694629</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kligman</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Roffman</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Bilateral intraosseous ganglia of the scaphoid and lunate bones</article-title>
          <source>J Hand Surg Br.</source>
          <year>1997</year>
          <month>12</month>
          <volume>22</volume>
          <issue>6</issue>
          <fpage>820</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">9457598</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masmejean</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Chantelot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Alnot</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hayem</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Primary carpal bone defect</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>2000</year>
          <month>2</month>
          <volume>86</volume>
          <issue>1</issue>
          <fpage>80</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10669828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yakoubi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Meziani</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yahia Cherif</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zemmouri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benbakouche</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Pathological fracture of the carpal scaphoid (intra-osseous synovial cyst) Clinical and therapeutic aspect: case report</article-title>
          <source>Chir Main.</source>
          <year>2009</year>
          <month>2</month>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>37</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">19124264</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chantelot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Laffargue</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Masmejean</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Peltier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Barouk</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fontaine</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Fracture of the scaphoid carpal bone secondary to an intraosseous cyst: apropos of a case</article-title>
          <source>Chir Main.</source>
          <year>1998</year>
          <volume>17</volume>
          <issue>3</issue>
          <fpage>255</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10855293</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mnif</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Koubaa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zrig</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jawahdou</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Sahnoun</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Abid</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Kyste synovial du scapho&#xEF;de carpien: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>Revue de chirurgie orthop&#xE9;dique et traumatologique.</source>
          <year>2010</year>
          <volume>96</volume>
          <issue>2</issue>
          <fpage>225</fpage>
          <lpage>229</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Logan</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Gilula</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Kyriakos</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Bilateral scaphoid ganglion cysts in an adolescent</article-title>
          <source>J Hand Surg Am.</source>
          <year>1992</year>
          <month>5</month>
          <volume>17</volume>
          <issue>3</issue>
          <fpage>490</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1613229</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schacherer</surname>
              <given-names>TG</given-names>
            </name>
            <name>
              <surname>Aulicino</surname>
              <given-names>PL</given-names>
            </name>
          </person-group>
          <article-title>Intraosseous ganglia of the carpal bones</article-title>
          <source>Orthop Rev.</source>
          <year>1991</year>
          <month>10</month>
          <volume>20</volume>
          <issue>10</issue>
          <fpage>889</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">1749653</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zouari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Koubaa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Boulila</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Karray</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Litaiem</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Douik</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>A rare diaphyseal bone tumor: degenerative muco&#xEF;de cyst</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>1997</year>
          <volume>83</volume>
          <issue>6</issue>
          <fpage>574</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9587623</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Calcagnotto</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Sokolow</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Saffar</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Intraosseus synovial cysts of the lunate bone: diagnostic problems</article-title>
          <source>Chir Main.</source>
          <year>2004</year>
          <month>2</month>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">15071962</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
