<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25709740</article-id>
      <article-id pub-id-type="pmc">4332327</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-82</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.82.4942</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur noire de la pyramide nasale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Black tumor of the nasal pyramid</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdou</surname>
            <given-names>Ahlam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdou Ahlam, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>82</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdou Ahlam et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Tumeur noire</kwd>
        <kwd>pyramide nasale</kwd>
        <kwd>stroma fibro-inflammatoire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Black tumor</kwd>
        <kwd>nasal pyramid</kwd>
        <kwd>fibro-inflammatory stroma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image in medicine</title>
      <p>Les tumeurs historiques (&lt; 1% des carcinomes cutan&#xE9;s) sont des tumeurs g&#xE9;antes, de diam&#xE8;tre sup&#xE9;rieur &#xE0; 10 cm, et de longue dur&#xE9;e d&#x2019;&#xE9;volution. Le CBC infiltrant est un carcinome mutilant de mauvais pronostic. Il repr&#xE9;sente 40% des carcinomes de la pointe et l'aile du nez. Les CBC de la pointe nasale, ont une histologie agressive confortant la chirurgie comme le traitement de choix. Le traitement consiste en une chirurgie de reconstruction avec un lambeau de transposition de type Limberg &#xE0; p&#xE9;dicule sup&#xE9;rieur, pris sur l'auvent nasal et la joue, ou une greffe de peau totale. La place de technique de chirurgie micrographique dans cette localisation m&#xE9;rite d&#x2019;&#xEA;tre soulign&#xE9;e. Nous rapportons l'observation de la patiente BM, 64 ans pr&#xE9;sentant une tumeur ulc&#xE9;ro-bourgeonnante du nez douloureuse, naus&#xE9;abonde saignant au contact &#xE9;voluant depuis 4 ans. L'examen clinique trouve une tumeur ulc&#xE9;ro-bourgeonnante cro&#xFB;teuse noir&#xE2;tre perl&#xE9;e mesurant 10cm sur 6cm au d&#xE9;pend de la pyramide nasale mettant &#xE0; nu la muqueuse nasale. La base est repr&#xE9;sent&#xE9;e par le plancher de la muqueuse nasale. L'histologie de la tumeur m&#xE9;dio-faciale a objectiv&#xE9; un tissu ulc&#xE9;r&#xE9; si&#xE8;ge d'une prolif&#xE9;ration carcinomateuse infiltrant le derme, les cellules basaloides munies de noyaux peu atypiques, un cytoplasme basophile et un stroma fibro-inflammatoire, en faveur d'un CBC infiltrant. Le bilan d'extension objective des ad&#xE9;nopathies jugulaires droites d'allure inflammatoires, un processus tumoral infiltrant avec envahissement du tissu sous-cutan&#xE9; adjacent et lyse osseuse (os propre du nez et maxillaire sup&#xE9;rieur). Une radioth&#xE9;rapie suivie d'une chirurgie de r&#xE9;paration par lambeau de rotation frontonasal ont &#xE9;t&#xE9; propos&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) tumeur noire centrofaciale ulc&#xE9;ro-bourgeonnante avec &#xE0; nu de la muqueuse nasale; (B) Destruction de la pyramide nasale; (C) Lyse osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-19-82-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
