<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26213596</article-id>
      <article-id pub-id-type="pmc">4506799</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-95</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.95.5849</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xE9;duction de la luxation de la t&#xEA;te radiale dans le cadre de la maladie exostosante: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Reduction of the dislocation of the radial head in the context of exostoses disease: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Meherzi</surname>
            <given-names>Malek</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jenzri</surname>
            <given-names>Mourad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zaier</surname>
            <given-names>Aymen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaaniche</surname>
            <given-names>Moez</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jlailia</surname>
            <given-names>Zied</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kamoun</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zouari</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; de Tunis El Manar, Service d'Orthop&#xE9;die Infantile-Institut MT Kassab, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Malek Meherzi, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; de Tunis El Manar, Service d'Orthop&#xE9;die Infantile-Institut MT Kassab, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>95</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Malek Meherzi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La luxation de la t&#xEA;te radiale dans le cadre de la maladie exostosante constitue une complication de d&#xE9;s&#xE9;quilibre de croissance des deux os de l'avant bras secondaire &#xE0; une exostose distale de l'ulna. Le traitement est difficile et controvers&#xE9; par les auteurs. Nous pr&#xE9;sentons une technique originale pour le traitement de cette entit&#xE9;. Apr&#xE8;s la correction de l'index radio-cubital inf&#xE9;rieur par un allongement progressif de l'ulna, une fixation radio-cubitale inf&#xE9;rieure par les fiches distales de l'Orthofix<sup>&#xAE;</sup> et un deuxi&#xE8;me allongement de l'ulna permet l'abaissement de la t&#xEA;te radiale et sa r&#xE9;duction. La r&#xE9;duction progressive par allongement de l'ulna par la m&#xE9;thode de callotasis constitue une technique s&#xE9;duisante et r&#xE9;alise l'inverse du ce qui pass&#xE9; lors de ralentissement de croissance de l'ulna sous l'effet de l'exostose ulnaire.</p>
      </abstract>
      <kwd-group>
        <kwd>Exostoses</kwd>
        <kwd>avant-bras</kwd>
        <kwd>t&#xEA;te radiale</kwd>
        <kwd>allongement des os</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Exostoses</kwd>
        <kwd>forearm</kwd>
        <kwd>radial heads</kwd>
        <kwd>bone lengthening</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie des exostoses multiples a &#xE9;t&#xE9; d&#xE9;crite en premier par Bayer en 1814, elle repr&#xE9;sente la tumeur b&#xE9;nigne osseuse la plus fr&#xE9;quente chez l'enfant. Sa transmission est autosomale dominante avec une p&#xE9;n&#xE9;trance variable [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La localisation la plus commune des ost&#xE9;ochondromes est la m&#xE9;taphyse des os longs et atteint l'avant bras dans 30 &#xE0; 60% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'extr&#xE9;mit&#xE9; distale de l'ulna est &#xE9;lectivement la plus touch&#xE9;e, provoque un raccourcissement ulnaire, une incurvation radiale et une dislocation de la radio-ulnaire inf&#xE9;rieure. L&#x2019;&#xE9;volution sans traitement se fait parfois vers une luxation de la t&#xEA;te radiale augmentant ainsi la g&#xEA;ne fonctionnelle et le pr&#xE9;judice esth&#xE9;tique. Les principes chirurgicaux restent un sujet de controverse et les proc&#xE9;d&#xE9;s de r&#xE9;duction de la t&#xEA;te radiale sont peu d&#xE9;cris dans la litt&#xE9;rature avec des r&#xE9;sultats al&#xE9;atoires. Nous pr&#xE9;sentons une technique originale de r&#xE9;duction de la t&#xEA;te radiale chez une patiente porteuse d'une d&#xE9;formation de l'avant bras type IIb (Masada) [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'une &#xE9;l&#xE8;ve droiti&#xE8;re &#xE2;g&#xE9;e de 15 ans, suivie pour des exostoses multiples et pr&#xE9;sentant un flessum de 20&#xB0; du coude droit, une d&#xE9;formation de l'avant, une main botte cubitale et une tum&#xE9;faction solide post&#xE9;rieure au niveau du coude. La supination-pronation &#xE9;tait &#xE0; 60&#xB0;/70&#xB0; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La radiographie a montr&#xE9; une exostose de l'extr&#xE9;mit&#xE9; distale de l'ulna qui est raccourci, un radius incurv&#xE9; et une luxation de la t&#xEA;te radiale (Masada IIb). Le raccourcissement ulnaire &#xE9;tait de 9mm, l'inclinaison radiale &#xE9;tait de 42&#xB0; et la translation ulnaire du carpe &#xE9;tait de 60% [<xref rid="CIT0004" ref-type="bibr">4</xref>] (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>D&#xE9;formation de l'avant bras et le d&#xE9;ficit de mobilit&#xE9; en pr&#xE9;op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-95-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Les radiographies de face et de profil montre l'exostose ulnaire inf&#xE9;rieure et la luxation de la t&#xEA;te radiale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-95-g002"/>
      </fig>
      <p>Dans un but de correction de la d&#xE9;formation du poignet et le r&#xE9;tablissement de l'index radio-cubital inf&#xE9;rieur, on a proc&#xE9;d&#xE9; d'abord &#xE0; l'allongement de l'ulna par un Orthofix<sup>&#xAE;</sup>. Une ost&#xE9;otomie transversale a &#xE9;t&#xE9; pratiqu&#xE9;e en medio-diaphysaire. L'allongement a &#xE9;t&#xE9; d&#xE9;but&#xE9; apr&#xE8;s 10 jours &#xE0; raison de 1 mm par jour en 4 fois. Apr&#xE8;s un allongement de 12mm la correction de l'index radio-cubital inf&#xE9;rieur &#xE9;tait satisfaisante (<xref ref-type="fig" rid="F0003">Figure 3</xref>) avec persistance de la luxation de la t&#xEA;te radiale. Dans un deuxi&#xE8;me temps on a fix&#xE9; les deux os de l'avant bras par le groupe de fiches distales de l'Orthofix<sup>&#xAE;</sup>, pour r&#xE9;aliser une deuxi&#xE8;me ost&#xE9;otomie ulnaire et l'allongement progressif de l'ulna permettant l'abaissement de la t&#xEA;te radiale. Apr&#xE8;s un allongement de 18mm, la t&#xEA;te radiale &#xE9;tait au m&#xEA;me niveau que l'apophyse corono&#xEE;de sur les clich&#xE9;s de profil (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'Orthofix<sup>&#xAE;</sup> a &#xE9;t&#xE9; enlev&#xE9; apr&#xE8;s consolidation du r&#xE9;g&#xE9;n&#xE9;rat et une r&#xE9;&#xE9;ducation de 6 semaines a &#xE9;t&#xE9; prescrite. A 14 mois post op&#xE9;ratoire, la tum&#xE9;faction du coude a disparu, la patiente pr&#xE9;sente une extension compl&#xE8;te du coude et une supination-pronation &#xE0; 30&#xB0;/80&#xB0; (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L'inclinaison radiale mesur&#xE9;e sur les radiographies de contr&#xF4;le est de 35&#xB0; et la translation ulnaire du carpe est de 50%.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Progression de l'allongement de l'ulna et persistance de la luxation de t&#xEA;te radiale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-95-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Fixation de la radio-ulnaire inf&#xE9;rieure par les broches distales et r&#xE9;duction progressive de la t&#xEA;te radiale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-95-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Correction de la d&#xE9;formation de l'avant-bras, am&#xE9;lioration de la mobilit&#xE9; et disparition de la tum&#xE9;faction du coude en post-op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-95-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les recommandations des auteurs pour les indications et les d&#xE9;lais optimaux de la chirurgie dans le traitement des d&#xE9;formations de l'avant-bras dans le cadre de la maladie exostosante sont tr&#xE8;s controvers&#xE9;es. Fogel et al [<xref rid="CIT0004" ref-type="bibr">4</xref>] et Peterson et al [<xref rid="CIT0005" ref-type="bibr">5</xref>] insistent sur la n&#xE9;cessit&#xE9; d'un traitement pr&#xE9;coce et agressif afin de pr&#xE9;venir l'exag&#xE9;ration des d&#xE9;formations et l'handicap fonctionnel secondaire. D'apr&#xE8;s l&#x2019;&#xE9;tude d'une s&#xE9;rie d'adulte non trait&#xE9;s, Noonan et al [<xref rid="CIT0006" ref-type="bibr">6</xref>] concluent que les patients gardent une activit&#xE9; quotidienne satisfaisante et justifient le traitement chirurgical par un b&#xE9;n&#xE9;fice esth&#xE9;tique seulement. Les travaux publi&#xE9;s portant sur les modalit&#xE9;s de r&#xE9;duction de la t&#xEA;te radiale dans les d&#xE9;formations Masada IIa et IIb sont rares. Dans la s&#xE9;rie &#xE9;tudi&#xE9;e par la SOFCOT en 1987, un peu plus de la moiti&#xE9; des cas ont eu une r&#xE9;duction de la t&#xEA;te radiale apr&#xE8;s l'allongement de l'ulna [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Certains auteurs pr&#xE9;conisent une r&#xE9;section de la t&#xEA;te radiale &#xE0; l&#x2019;&#xE2;ge adulte sans influence sur la mobilit&#xE9; du coude et du poignet [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Trois cas dans la s&#xE9;rie d'Akita et al [<xref rid="CIT0009" ref-type="bibr">9</xref>] ont b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;duction &#xE0; ciel ouvert de la t&#xEA;te radiale avec une reconstruction du ligament annulaire. L&#x2019;&#xE9;valuation de la mobilit&#xE9; chez ces patients &#xE0; long terme a montr&#xE9; une restriction de la pronation. Parmi les six patients trait&#xE9;s par Demir et al [<xref rid="CIT0010" ref-type="bibr">10</xref>], trois &#xE9;taient class&#xE9;s Masada IIb et sont les seuls trait&#xE9;s par une technique comparable &#xE0; la notre dans la litt&#xE9;rature. Le montage utilis&#xE9; chez deux patients &#xE9;tait un Ilizarov et un montage combin&#xE9; par deux fixateurs monoplans solidaris&#xE9;s. L'avantage de la fixation monolat&#xE9;rale par Orthofix<sup>&#xAE;</sup>utilis&#xE9; chez notre patiente est l'absence de l'encombrement du membre qui pourrait compromettre l'adh&#xE9;sion des enfants &#xE0; ce traitement.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La r&#xE9;duction de la t&#xEA;te radiale secondaire &#xE0; une exostose distale de l'ulna est tr&#xE8;s peu d&#xE9;crite dans la litt&#xE9;rature. L'allongement isol&#xE9; de l'ulna peu s'av&#xE9;rer insuffisant, dans ce cas nous pr&#xE9;conisons la fixation de la radio-ulnaire inf&#xE9;rieure par un seul montage d'Orthofix<sup>&#xAE;</sup>.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Unni</surname>
              <given-names>KK</given-names>
            </name>
          </person-group>
          <article-title>Dahlin's Bone Tumors: General Aspects and Data on 11,087 Cases</article-title>
          <source>Lippincott-Raven</source>
          <year>1996</year>
          <edition>5th edition</edition>
          <publisher-loc>Philadelphia</publisher-loc>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaffe</surname>
              <given-names>HL</given-names>
            </name>
          </person-group>
          <article-title>Hereditary multiple exostosis</article-title>
          <source>Arch Pathol.</source>
          <year>1943</year>
          <volume>36</volume>
          <fpage>335</fpage>
          <lpage>57</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masada</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tsuyuguchi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kawai</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kawabata</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Noguchi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ono</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Operations for forearm deformity caused by multiple osteochondromas</article-title>
          <source>The Journal of bone and joint surgery British volume</source>
          <year>1989</year>
          <month>1</month>
          <volume>71</volume>
          <issue>1</issue>
          <fpage>24</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2914999</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fogel</surname>
              <given-names>GR</given-names>
            </name>
            <name>
              <surname>McElfresh</surname>
              <given-names>EC</given-names>
            </name>
            <name>
              <surname>Peterson</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Wicklund</surname>
              <given-names>PT</given-names>
            </name>
          </person-group>
          <article-title>Management of deformities of the forearm in multiple hereditary osteochondromas</article-title>
          <source>The Journal of bone and joint surgery American volume</source>
          <year>1984</year>
          <month>6</month>
          <volume>66</volume>
          <issue>5</issue>
          <fpage>670</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">6725315</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Peterson</surname>
              <given-names>HA</given-names>
            </name>
          </person-group>
          <article-title>Leg length discrepancy associated with vivid cutis marmorata</article-title>
          <source>Journal of pediatric orthopedics</source>
          <year>1994</year>
          <season>Nov-Dec</season>
          <volume>14</volume>
          <issue>6</issue>
          <fpage>823</fpage>
          <pub-id pub-id-type="pmid">7814602</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Noonan</surname>
              <given-names>KJ</given-names>
            </name>
            <name>
              <surname>Levenda</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Snead</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Feinberg</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Mih</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Evaluation of the forearm in untreated adult subjects with multiple hereditary osteochondromatosis</article-title>
          <source>The Journal of bone and joint surgery American volume</source>
          <year>2002</year>
          <month>3</month>
          <volume>84-A</volume>
          <issue>3</issue>
          <fpage>397</fpage>
          <lpage>403</lpage>
          <pub-id pub-id-type="pmid">11886909</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Caton</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kohler</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Fournet-Fayard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Berard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Michel</surname>
              <given-names>CR</given-names>
            </name>
          </person-group>
          <article-title>[Progressive lengthening of the ulna in children using Wagner's technic. Apropos of 14 cases]</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>1988</year>
          <volume>74</volume>
          <issue>Suppl 2</issue>
          <fpage>124</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3266017</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wood</surname>
              <given-names>VE</given-names>
            </name>
            <name>
              <surname>Sauser</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mudge</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>The treatment of hereditary multiple exostosis of the upper extremity</article-title>
          <source>The Journal of hand surgery</source>
          <year>1985</year>
          <month>7</month>
          <volume>10</volume>
          <issue>4</issue>
          <fpage>505</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">3874896</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akita</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Murase</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yonenobu</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Shimada</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Masada</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yoshikawa</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Long-term results of surgery for forearm deformities in patients with multiple cartilaginous exostoses</article-title>
          <source>The Journal of bone and joint surgery American volume</source>
          <year>2007</year>
          <month>9</month>
          <volume>89</volume>
          <issue>9</issue>
          <fpage>1993</fpage>
          <pub-id pub-id-type="pmid">17768197</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Demir</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Gursu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ozturk</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yildirim</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Konya</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Er</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Single-stage treatment of complete dislocation of radial head and forearm deformity using distraction osteogenesis in paediatric patients having multiple cartilaginous exostosis</article-title>
          <source>Archives of orthopaedic and trauma surgery</source>
          <year>2011</year>
          <month>9</month>
          <volume>131</volume>
          <issue>9</issue>
          <fpage>1195</fpage>
          <lpage>201</lpage>
          <pub-id pub-id-type="pmid">21298437</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
