<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25838853</article-id>
      <article-id pub-id-type="pmc">4374894</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-225</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.225.5486</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une pustulose palmoplantaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A palmoplantar pustulosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gharsallah</surname>
            <given-names>Imen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Tunis, 1008 Montfleury, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faida Ajili, Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Tunis, 1008 Montfleury, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>225</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>10</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faida Ajili et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>syndrome de Sapho</kwd>
        <kwd>pustulose cutan&#xE9;e</kwd>
        <kwd>scintigraphie osseuse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sapho Syndrome</kwd>
        <kwd>pustular rash</kwd>
        <kwd>bone scintigraphy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le syndrome SAPHO (synovite, acn&#xE9;, pustulose, hyperostose, osteite) est une entit&#xE9; rare initialement d&#xE9;crite par CHAMOT en 1987. Elle d&#xE9;signe l'association d'un ensemble h&#xE9;t&#xE9;rog&#xE8;ne de manifestations cutan&#xE9;es et ost&#xE9;oarticulaires ayant pour d&#xE9;nominateur commun un processus inflammatoire aseptique. La pustulose serait plus fr&#xE9;quente chez la femme et l'acn&#xE9; chez l'homme. Nous d&#xE9;crivons le cas d'un homme &#xE2;g&#xE9; de 31 ans, hospitalis&#xE9; pour une pustulose palmoplantaire (A, B) &#xE9;voluant depuis 3 semaines. Par ailleurs, il rapportait la notion de douleurs intermittentes de la paroi thoracique ant&#xE9;rieure pr&#xE9;dominant en regard de l'articulation sternoclaviculairedroite qui seraient apparues depuis deux mois et des douleurs lombosacr&#xE9;es d'allure inflammatoire. A l'examen, la pression de la paroi thoracique ant&#xE9;rieure en regard du sternum et des premiers arcs costaux &#xE9;tait douloureuse avec une tum&#xE9;faction et des signes inflammatoires locaux. La mobilisation des sacro-iliaques &#xE9;tait douloureuse. La radiographie du bassin mettait en &#xE9;vidence une sacro-il&#xE9;ite d&#xE9;butante avec un pseudo &#xE9;largissement de l'interligne articulaire et une irr&#xE9;gularit&#xE9; des berges iliaques. La radiographie du sternum et l&#x2019;&#xE9;chographie des articulations sternoclaviculaire &#xE9;taient sans anomalies. En revanche, la scintigraphie au techn&#xE9;tium 99 concluait &#xE0; une hyperfixation diffuse du sternum avec un foyer relativement intense de l'articulation sternoclaviculaire droite et deux petits foyers d'hyperfixations des articulations sacro-iliaques (C, D). Ainsi le diagnostic de SAPHO a &#xE9;t&#xE9; retenu devant les ant&#xE9;c&#xE9;dents d'acn&#xE9; s&#xE9;v&#xE8;re, la pustulose palmoplantaire, les douleurs de la paroi thoracique ant&#xE9;rieure et l'hyperfixation scintigraphique du squelette thoracique. Le patient est alors mis sous m&#xE9;thotrexate &#xE0; la dose de 10 mg/semaine avec une r&#xE9;gression quasi compl&#xE8;te des l&#xE9;sions cutan&#xE9;es et une disparition des douleurs et de l'arthrite sternoclaviculaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A,B): pustulose palmoplantaire; (C): hyperfixation au niveau du sternum; (D): hyperfixation des articulations sacroiliaques</p>
        </caption>
        <graphic xlink:href="PAMJ-19-225-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
