<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25478037</article-id>
      <article-id pub-id-type="pmc">4250025</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-316</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.316.5035</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lipome intraosseux du calcan&#xE9;um chez une jeune femme</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Intraosseous lipoma of the calcaneus in a young woman</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alami</surname>
            <given-names>Badreeddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tizniti</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Badreeddine Alami, Service de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>316</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Badreeddine Alami et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lipome intraosseux</kwd>
        <kwd>calcan&#xE9;um</kwd>
        <kwd>jeune femme</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Intraosseous lipoma</kwd>
        <kwd>calcaneus</kwd>
        <kwd>young woman</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le lipome intraosseux est une tumeur b&#xE9;nigne rare repr&#xE9;sentant 0,1% de l'ensemble des tumeurs squelettiques. Au membre inf&#xE9;rieur, sa localisation au calcan&#xE9;um est retrouv&#xE9;e dans 15% des cas. Son &#xE9;tiopathog&#xE9;nie demeure impr&#xE9;cise et reste partag&#xE9;e entre origine tumorale b&#xE9;nigne et post-traumatique. Elle touche avec l&#xE9;g&#xE8;re pr&#xE9;dominance f&#xE9;minine, le sujet de la quatri&#xE8;me ou cinqui&#xE8;me d&#xE9;cade. La clinique d&#xE9;nu&#xE9;e de toute sp&#xE9;cificit&#xE9;, se limite &#xE0; des douleurs m&#xE9;caniques de l'arri&#xE8;re pied; en revanche l'imagerie et particuli&#xE8;rement l'IRM permet de poser avec quasi-certitude le diagnostic en objectivant une tumeur de signal typiquement graisseux. Le traitement reste partag&#xE9; entre l'abstention et la chirurgie avec curetage l&#xE9;sionnel et greffe spongieuse dans les formes douloureuses ou comportant un risque de fracture pathologique. Nous rapportons le cas d'une jeune femme, &#xE2;g&#xE9;e de 24 ans, pr&#xE9;sentant des douleurs de type m&#xE9;canique de l'arri&#xE8;re pied gauche, r&#xE9;sistantes aux traitements antalgiques et chez qui une IRM a objectiv&#xE9; une tumeur du calcan&#xE9;um se pr&#xE9;sentant en hyper signal avec liser&#xE9; p&#xE9;riph&#xE9;rique d'ost&#xE9;oscl&#xE9;rose en hyposignal sur les s&#xE9;quences T1 et T2 et perdant son signal sur la s&#xE9;quence de suppression de graisse, t&#xE9;moignant de son caract&#xE8;re graisseux. Nous avons retenu le diagnostic de lipome et vue que la douleur a &#xE9;t&#xE9; intense avec retentissement sur l'activit&#xE9; physique, la patiente a b&#xE9;n&#xE9;fici&#xE9; d'un traitement chirurgical, consistant en un curetage du produit lipomateux avec greffe spongieuse.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>a) IRM du pied gauche, coupe sagittale en s&#xE9;quence T1 objectivant une l&#xE9;sion du calcan&#xE9;um se pr&#xE9;sentant en hypersignal (fl&#xE8;che), bord&#xE9; d'un liser&#xE9; fin en hyposignal (t&#xEA;te de fl&#xE8;che); b) IRM du pied gauche, coupe coronale en s&#xE9;quence T2 objectivant la l&#xE9;sion du calcan&#xE9;um en hypersignal (fl&#xE8;che), avec le liser&#xE9; p&#xE9;riph&#xE9;rique en hyposignal(t&#xEA;te de fl&#xE8;che); c) IRM du pied gauche, coupe sagittale en s&#xE9;quence FAT SAT objectivant un effacement du signal de la l&#xE9;sion du calcan&#xE9;um(fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-316-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
