<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25422696</article-id>
      <article-id pub-id-type="pmc">4239446</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-221</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.221.4730</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un faux kyste pancr&#xE9;atique mimant une tumeur kystique et doublement compliqu&#xE9; de compression digestive et d'h&#xE9;morragie: la pancr&#xE9;atite aigu&#xEB;, la saga continue</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A pseudo-pancreatic cyst mimicking a pancreatic tumor complicated by digestive compression and bleeding: acute pancreatitis, the saga continues</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ameuraoui</surname>
            <given-names>Taoufiq</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alami</surname>
            <given-names>Baderedine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boubbou</surname>
            <given-names>Meryem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maaroufi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kamaoui</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tizniti</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Taoufiq Ameuraoui, D&#xE9;partement de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>221</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Taoufiq Ameuraoui et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'histoire naturelle des pancr&#xE9;atites aigues n&#xE9;crotico-h&#xE9;morragiques est parfois caract&#xE9;ris&#xE9;e par la survenue impr&#xE9;visible de plusieurs complications. La formation de pseudos kystes constitue un tournant &#xE9;volutif important lors de sa survenue. Son &#xE9;volution est impr&#xE9;visible pouvant aller de la simple r&#xE9;sorption spontan&#xE9;e &#xE0; la survenue de complications gravissimes. Les principales complications observ&#xE9;es sont l'obstruction, la surinfection et l'h&#xE9;morragie. Nous rapportons le cas d'une pancr&#xE9;atite aigue lithiasique compliqu&#xE9;e d'un faux kyste de pancr&#xE9;as compressif et d'un faux an&#xE9;vrysme art&#xE9;riel. L'int&#xE9;r&#xEA;t de cet observation r&#xE9;side d'une part dans l'originalit&#xE9; de la pr&#xE9;sentation clinique, du fait que l'histoire naturelle de cette affection n'est pas toujours connue, ce qui pose parfois des difficult&#xE9;s diagnostic et justifie une discussion pluridisciplinaire, et d'autre part dans la raret&#xE9; des cas publi&#xE9;s avec, &#xE0; la fois, des complications h&#xE9;morragique,et compressive: digestive et canalaires biliaires.</p>
      </abstract>
      <kwd-group>
        <kwd>Faux kyste</kwd>
        <kwd>pancr&#xE9;as</kwd>
        <kwd>tumeur</kwd>
        <kwd>h&#xE9;morragie</kwd>
        <kwd>pancr&#xE9;atite aigue</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pseudocyst</kwd>
        <kwd>pancreas</kwd>
        <kwd>tumor</kwd>
        <kwd>bleeding</kwd>
        <kwd>acute pancreatitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'histoire naturelle des pancr&#xE9;atites aigues n&#xE9;crotico-h&#xE9;morragiques est parfois caract&#xE9;ris&#xE9;e par la survenue impr&#xE9;visible de plusieurs complications. La formation de pseudo kystes constitue un tournant &#xE9;volutif important lors de sa survenue. Sa fr&#xE9;quence est estim&#xE9;e entre 5 et 15% des cas dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Son &#xE9;volution est impr&#xE9;visible pouvant aller de la simple r&#xE9;sorption spontan&#xE9;e &#xE0; la survenue de complications gravissimes. Les principales complications observ&#xE9;es sont l'obstruction, la surinfection et l'h&#xE9;morragie. Les complications h&#xE9;morragiques sont le plus souvent en rapport avec la constitution d'un faux an&#xE9;vrysme [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Leur prise en charge est complexe et doit &#xEA;tre multidisciplinaire. Nous rapportons le cas d'une pancr&#xE9;atite aigue lithiasique compliqu&#xE9;e d'un faux kyste de pancr&#xE9;as compressif et d'un faux an&#xE9;vrysme art&#xE9;riel.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr B. A, &#xE2;ge 71 ans, aux ant&#xE9;c&#xE9;dents de chol&#xE9;cystectomie il &#x2018;y a 7 mois, il s'est pr&#xE9;sent&#xE9; pour ict&#xE8;re chol&#xE9;statique. A l'examen clinique, il pr&#xE9;sentait un ict&#xE8;re cutan&#xE9;o-muqueux cholestatique, associ&#xE9; &#xE0; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;rale (5kg/ 3 mois). La biologie a montr&#xE9; un bilan de cholestase et de cytolyse &#xE9;lev&#xE9;. Une &#xE9;chographie, faite &#xE0; titre externe, parle d'une masse kystique de la t&#xEA;te du pancr&#xE9;as avec dilatation bicanalaire, suite &#xE0; laquelle il a &#xE9;t&#xE9; adr&#xE9;ss&#xE9; chez nous au service pour compl&#xE9;ment IRM. L'IRM faite le 24/01/2011 montre une masse liquidienne uniloculaire de la t&#xEA;te du pancr&#xE9;as qui mesure 3 cm, &#xE0; paroi &#xE9;paissie qui prend le contraste, le contenu est h&#xE9;t&#xE9;rog&#xE8;ne, avec dilatation bicanalaire (wirsung et VBP),sans individualisation de communication avec les canaux pancr&#xE9;atiques, pouvant &#xEA;tre en rapport avec un cystad&#xE9;nome mucineux, cependant un ad&#xE9;nocarcinome kystique est &#xE0; &#xE9;voquer aussi (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM en pond&#xE9;ration T2 confirme le caract&#xE8;re kystique de la masse uniloculaire, et la dilatation du wirsung qui ne pr&#xE9;sente pas de communication avec la l&#xE9;sion</p>
        </caption>
        <graphic xlink:href="PAMJ-18-221-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM en pond&#xE9;ration T1 apr&#xE8;s injection de produit paramagn&#xE9;tique montre le contenu h&#xE9;t&#xE9;rog&#xE8;ne et la paroi &#xE9;paissie de la masse kystique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-221-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Cholongio IRM montre la dilatation bicanalaire en amont de la masse kystique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-221-g003"/>
      </fig>
      <p>La d&#xE9;cision des chirurgiens &#xE9;tait de programmer le patient pour duod&#xE9;no-pancr&#xE9;atectomie c&#xE9;phalique,apr&#xE8;s avoir r&#xE9;aliser un scanner thoraco-abdomino-pelvien dans le cadre du bilan d'extension. Le scanner a conclu aux m&#xEA;mes donn&#xE9;s de l'IRM et en l'absence d'extension locor&#xE9;gionale ou &#xE0; distance. Sauf qu'on est surpris par la d&#xE9;couverte sur le PACS d'un scanner fait le mois 05/2010 montrant des signes de pancr&#xE9;atite aigue stade E,avec pr&#xE9;sence de calculs v&#xE9;siculaire et chol&#xE9;docien sans individualisation de l&#xE9;sion kystique (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Devant ce contexte,on a retenu le faux kyste de pancr&#xE9;as comme diagnostic final de cette masse kystique.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Scanner abdominal apr&#xE8;s injection du PDC iod&#xE9; (B): coul&#xE9;es de n&#xE9;crose au niveau de l'ACE et en para-r&#xE9;nal gauche en faveur d'une pancr&#xE9;atite stade E</p>
        </caption>
        <graphic xlink:href="PAMJ-18-221-g004"/>
      </fig>
      <p>Ce faux kyste est devenu compressif, avec installation d'ict&#xE8;re, de douleurs &#xE9;pigastriques, de vomissements alimentaires et dyspepsie. Une IRM de contr&#xF4;le a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e le mois 10/2011 objectivant la majoration en taille de la l&#xE9;sion kystique du pancr&#xE9;as (50mm versus 30 mm) sans signes d'atypie, avec persistance de la dilatation bicanalaire. Cette fois-ci les gastro-ent&#xE9;rologues ont d&#xE9;cid&#xE9; de drainer cette collection par fibroscopie, mais le kyste s'est affaiss&#xE9; spontan&#xE9;ment avant la r&#xE9;alisation du geste endoscopique (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>).</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>IRM de contr&#xF4;le en pond&#xE9;ration T2 montrant l'augmentation en taille du faux kyste venant au contact du duod&#xE9;num qui est comprim&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-18-221-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>TDM abdominal apr&#xE8;s injection du PDC iod&#xE9; r&#xE9;alis&#xE9;e apr&#xE8;s affaissement spontan&#xE9; du kyste montrant la r&#xE9;gression en taille de ce dernier</p>
        </caption>
        <graphic xlink:href="PAMJ-18-221-g006"/>
      </fig>
      <p>L&#x2019;&#xE9;volution ult&#xE9;rieure &#xE9;tait marqu&#xE9;e par l'apparition, le mois 12/2011, d'h&#xE9;mat&#xE9;m&#xE8;ses et m&#xE9;l&#xE9;nas de grande abondance. Un angioscanner, r&#xE9;alis&#xE9; le 22/12/2011, montre un blush art&#xE9;riel en rapport avec une rupture d'un faux an&#xE9;vrysme sur une arcade duod&#xE9;no-pancr&#xE9;atique (<xref ref-type="fig" rid="F0007">Figure 7</xref>). le patient a &#xE9;t&#xE9; transf&#xE9;r&#xE9; vers un autre centre pour embolisation, un angioscanner refait a montr&#xE9; l'absence de blush et la thrombose du faux an&#xE9;vrysme.</p>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>Angioscanner abdominal en reconstruction VR montrant la pr&#xE9;sence d'un faux an&#xE9;vrysme sur une branche de l'arcade duod&#xE9;no-pancr&#xE9;atique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-221-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Nous rapportons le cas d'un patient atteint de pancr&#xE9;atite d'origine biliaire dont l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la survenue d'un syndrome compressif bilio-digestif et par la rupture d'un pseudoan&#xE9;vrisme de l'art&#xE8;re duod&#xE9;no-pancr&#xE9;atique. L'int&#xE9;r&#xEA;t de cet observation r&#xE9;side d'une part dans l'originalit&#xE9; de la pr&#xE9;sentation clinique, du fait que l'histoire naturelle de cette affection n'est pas toujours connue, ce qui pose parfois des difficult&#xE9;s diagnostic et justifie une discussion pluridisciplinaire, comme cela a &#xE9;t&#xE9; le cas dans notre observation, et d'autre part dans la raret&#xE9; des cas publi&#xE9;s avec, &#xE0; la fois, des complications h&#xE9;morragique,et compressive: digestive et canalaires biliaires.</p>
      <p>Le diagnostic d&#x2032;un pseudo-kyste, apparaissant dans les suites d&#x2032;une pouss&#xE9;e de pancr&#xE9;atite aigue ne pose g&#xE9;n&#xE9;ralement aucun probl&#xE8;me, sous r&#xE9;serve que le bilan initial (&#xE0; 48 heures) de la pancr&#xE9;atite aigue r&#xE9;alis&#xE9;e au scanner ne montrait pas de formation kystique. Si ce premier bilan n&#x2032;a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9; et que le patient est vu &#xE0; distance de l&#x2032;&#xE9;pisode aigu, le diagnostic peut &#xEA;tre plus difficile. Ce d'autant que les l&#xE9;sions tumorales kystiques du pancr&#xE9;as peuvent &#xEA;tre &#xE0; l&#x2032;origine de pouss&#xE9;es de pancr&#xE9;atite [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre patient a pr&#xE9;sent&#xE9; un probl&#xE8;me de diagnostic diff&#xE9;rentiel avec les autres &#xE9;tiologies des masses kystiques pancr&#xE9;atiques, d'o&#x201C; la n&#xE9;cessit&#xE9; d'une confrontation de toutes les sources d'information disponibles: histoire de la maladie, imagerie radiologique, voire parfois &#xE9;cho-endoscopie, et si n&#xE9;cessaire, analyse cytologique du liquide apr&#xE8;s ponction guid&#xE9;e &#xE0; l'aiguille fine.</p>
      <p>Le faux kyste correspond &#xE0; l&#x2019;&#xE9;volution d'une collection liquidienne non infect&#xE9;e. Il complique environ 6% des pancr&#xE9;atites n&#xE9;crotiques. Ces faux kystes se r&#xE9;sorbent spontan&#xE9;ment dans 50% des cas, m&#xEA;me tardivement. Ils peuvent entra&#xEE;ner des compressions de voisinage, des h&#xE9;morragies ou s'infecter secondairement [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les complications int&#xE9;ressent donc environ 50% des pseudo-kystes de plus de 6 cm &#xE9;voluant depuis plus de 6 semaines et ce sans facteur pr&#xE9;dictif [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les complications sont la douleur, la sensation de g&#xEA;ne, les compressions digestives, biliaires, du conduit pancr&#xE9;atique, les thromboses vasculaires le plus souvent veineuses, l&#x2032;infection, l&#x2032;h&#xE9;morragie, le pseudo-an&#xE9;vrisme et la rupture du kyste.</p>
      <p>Dans notre observation, on a rapport&#xE9; deux complications: compression digestive des voies biliaires et duod&#xE9;nale, et h&#xE9;morragique par rupture de faux an&#xE9;vrysme, dont la prise en charge n&#xE9;cessite une concertation multidisciplinaire faisant intervenir radiologues, gastro-ent&#xE9;rologues, chirurgiens et r&#xE9;animateurs. Le diagnostic de compression est le plus souvent fait au scanner. S&#x2032;il s&#x2032;agit d&#x2032;une compression digestive, l&#x2032;absorption de plusieurs verres d&#x2032;eau juste avant l&#x2032;acquisition permet de mieux d&#xE9;limiter la fili&#xE8;re gastroduod&#xE9;nale et d&#x2032;appr&#xE9;cier au mieux la compression. Si le bilan concerne les compressions canalaires biliaires ou pancr&#xE9;atiques. Ils seront au mieux analys&#xE9;es par la cholangio-pancr&#xE9;ato-IRM. Le traitement est le plus souvent endoscopique ou chirurgical, la radiologie interventionnelle peut &#xE9;ventuellement avoir un r&#xF4;le temporaire.</p>
      <p>Le pseudoan&#xE9;vrisme est une complication rare des pseudokystes du pancr&#xE9;as, mais s'associe &#xE0; une mortalit&#xE9; tr&#xE8;s &#xE9;lev&#xE9;e. Il peut survenir apr&#xE8;s une pouss&#xE9;e de pancr&#xE9;atite aigu&#xEB; ou au cours d'une pancr&#xE9;atite chronique. L'art&#xE8;re spl&#xE9;nique est l'art&#xE8;re la plus souvent concern&#xE9;e, mais les art&#xE8;res gastroduod&#xE9;nale, pancr&#xE9;aticoduod&#xE9;nale, gastrique et h&#xE9;patique peuvent &#xE9;galement &#xEA;tre concern&#xE9;es [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les pseudoan&#xE9;vrismes se manifestent le plus souvent par une h&#xE9;morragie: h&#xE9;mat&#xE9;m&#xE8;se et m&#xE9;l&#xE9;na en cas de rupture dans le tube digestif, h&#xE9;morragie intrakystique en cas de rupture vers le pseudokyste ou h&#xE9;mop&#xE9;ritoine en cas de rupture intrap&#xE9;riton&#xE9;ale. Ces h&#xE9;morragies ont une mortalit&#xE9; &#xE9;lev&#xE9;e comprise entre 15% et 43% [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La survenue d'une h&#xE9;morragie digestive chez un patient atteint de pancr&#xE9;atite chronique n&#xE9;cessite la r&#xE9;alisation d'une imagerie en urgence, permettant le diagnostic pr&#xE9;coce de complications pseudoan&#xE9;vrismales. Le scanner multibarettes avec injection est l'examen initial de choix en raison de sa faisabilit&#xE9; et de sa bonne sensibilit&#xE9; diagnostique [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'angiographie a &#xE9;galement une excellente sensibilit&#xE9; diagnostique allant de 96 &#xE0; 100% mais en raison de son caract&#xE8;re invasif, elle reste r&#xE9;serv&#xE9;e aux indications th&#xE9;rapeutiques [<xref rid="CIT0011" ref-type="bibr">11</xref>]. L&#x2019;&#xE9;choendoscopie digestive est probablement un examen fiable permettant le diagnostic de pseudoan&#xE9;vrysmes et leurs complications [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Aucune &#xE9;tude n'a compar&#xE9; les performances diagnostiques de l&#x2019;&#xE9;choendoscopie dans ce contexte, par rapport aux autres techniques d'imagerie.</p>
      <p>Le traitement actuel des pseudoan&#xE9;vrismes comporte souvent dans un premier temps une embolisation art&#xE9;rielle qui contr&#xF4;le l'h&#xE9;morragie dans 67 &#xE0; 100% des cas [<xref rid="CIT0013" ref-type="bibr">13</xref>]. L'embolisation est parfois une proc&#xE9;dure d'attente, permettant de diff&#xE9;rer le geste chirurgical qui reste souvent n&#xE9;cessaire compte tenu du risque de r&#xE9;cidive h&#xE9;morragique [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La survenue d'un pseudo-kyste au d&#xE9;cours d'une pancr&#xE9;atite aigue est un &#xE9;v&#xE8;nement fr&#xE9;quent. Le r&#xF4;le de l'imagerie est d'en faire le diagnostic positif, et de savoir &#xE9;voquer les diagnostics diff&#xE9;rentiels, notamment les tumeurs kystiques pancr&#xE9;atiques qui n&#xE9;cessiteront une prise en charge diff&#xE9;rente. Il n'existe pas de facteur morphologique pr&#xE9;dictif de l&#x2019;&#xE9;volution d'un pseudo-kyste; aussi la prise en charge th&#xE9;rapeutique doit tenir compte de la symptomatologie clinique. La prise en charge des pseudos kystes est multidisciplinaire (gastro-ent&#xE9;rologique, chirurgicale et radiologique). Le r&#xF4;le de la radiologie interventionnelle est important dans les complications vasculaires h&#xE9;morragiques, digestives et infectieuses.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Taoufiq Ameuraoui: auteur principal et contributeur majeur &#xE0; la r&#xE9;daction du manuscrit. Baderedine Alami: analyse et interpr&#xE8;te les donn&#xE9;es sur le cas et a r&#xE9;alis&#xE9; une revue de la litt&#xE9;rature. Imane Kamaoui: a lu et corrig&#xE9; le manuscrit. Meryem Boubbou, Mustapha Maaroufi, Siham Tizniti: ont contribu&#xE9; &#xE0; la r&#xE9;daction de l'article. Tous les auteurs ont lu et approuv&#xE9; le manuscrit final.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baillie</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Pancreatic pseudocysts (PartI)</article-title>
          <source>Gastrointest Endosc.</source>
          <year>2004</year>
          <volume>59</volume>
          <fpage>873</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15173808</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barthet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bugallo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moreira</surname>
              <given-names>LS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Traitement des pseudokystes apr&#xE8;s pancr&#xE9;atite aigu&#xEB;: &#xC9;tude r&#xE9;trospective de 45 patients</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>1992</year>
          <volume>16</volume>
          <fpage>853</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1483554</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Moussa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Feki</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Baraket</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Chaari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Saidani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bouchoucha</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Un pseudo kyste pancr&#xE9;atique doublement compliqu&#xE9; d'infection et d'h&#xE9;morragie</article-title>
          <source>La Tunisie M&#xE9;dicale.</source>
          <year>2011</year>
          <volume>89</volume>
          <issue>4</issue>
          <fpage>383</fpage>
          <lpage>385</lpage>
          <pub-id pub-id-type="pmid">21484691</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>YH</given-names>
            </name>
            <name>
              <surname>Saini</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sahani</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hahn</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Mueller</surname>
              <given-names>PR</given-names>
            </name>
            <name>
              <surname>Auh</surname>
              <given-names>YH</given-names>
            </name>
          </person-group>
          <article-title>Imaging diagnosis of cystic pancreatic lesions:pseudocyst versus nonpseudocyst</article-title>
          <source>Radiographics.</source>
          <year>2005</year>
          <volume>25</volume>
          <issue>3</issue>
          <fpage>671</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">15888617</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sahani</surname>
              <given-names>DV</given-names>
            </name>
            <name>
              <surname>Kadavigere</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Saokar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fernandez-del Castillo</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Brugge</surname>
              <given-names>WR</given-names>
            </name>
            <name>
              <surname>Hahn</surname>
              <given-names>PF</given-names>
            </name>
          </person-group>
          <article-title>Cystic pancreatic lesions: a simple imaging-based classification system for guiding management</article-title>
          <source>Radiographics.</source>
          <year>2005</year>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>1471</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">16284129</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maury</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lecesne</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Comment et &#xE0; quel moment &#xE9;tablir la gravit&#xE9; d'une pancr&#xE9;atite aigu&#xEB;?</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2001</year>
          <volume>25</volume>
          <issue>Supp 1</issue>
          <fpage>169</fpage>
          <lpage>82</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bruel</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Aufort</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zins</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Vivens</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gallix</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Taourel</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>La prise en charge des pancr&#xE9;atites aigu&#xEB;s (PA): r&#xF4;le de l'imagerie</article-title>
          <source>Journ&#xE9;es fran&#xE7;aises de radiologie</source>
          <year>2006</year>
          <fpage>537</fpage>
          <lpage>550</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brouquet</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lefevre</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Terris</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Silvera</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Randone</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Soubrane</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Scatton</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Un pseudo-kyste pancr&#xE9;atique responsable de trois complications h&#xE9;morragiques simultan&#xE9;es</article-title>
          <source>J Chir (Paris).</source>
          <year>2007</year>
          <season>Jul-Aug</season>
          <volume>144</volume>
          <issue>4</issue>
          <fpage>336</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17925742</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bruce Stabile</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Samuel Wilson</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Haile Debas</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Reduced Mortality From Bleeding Pseudocysts and Pseudoaneurysms Caused by Pancreatitis</article-title>
          <source>Arch Surg.</source>
          <year>1983</year>
          <volume>118</volume>
          <issue>1</issue>
          <fpage>45</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">6848076</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balthazar</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Fisher</surname>
              <given-names>LA</given-names>
            </name>
          </person-group>
          <article-title>Hemorrhagic complications of pancreatitis: radiologic evaluation with emphasis on CT imaging</article-title>
          <source>Pancreatology.</source>
          <year>2001</year>
          <volume>1</volume>
          <issue>4</issue>
          <fpage>306</fpage>
          <lpage>313</lpage>
          <comment>[PMID: 12120209]</comment>
          <pub-id pub-id-type="pmid">12120209</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balachandra</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Siriwardena</surname>
              <given-names>AK</given-names>
            </name>
          </person-group>
          <article-title>Systemic appraisal of the management of the major vascular complications of pancreatitis</article-title>
          <source>Am J Surg.</source>
          <year>2005</year>
          <month>9</month>
          <volume>190</volume>
          <issue>3</issue>
          <fpage>489</fpage>
          <lpage>495</lpage>
          <pub-id pub-id-type="pmid">16105542</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cattan</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Cuillerier</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Cellier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cuenod</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Roche</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Landi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Barbier</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Hemobilia caused by a pseudoaneurysm of the hepatic artery diagnosed by EUS</article-title>
          <source>Gastrointest Endosc.</source>
          <year>1999</year>
          <volume>49</volume>
          <issue>2</issue>
          <fpage>252</fpage>
          <lpage>255</lpage>
          <pub-id pub-id-type="pmid">9925709</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Perrot</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Berney</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>B&#xFC;hler</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Delgadillo</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Mentha</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Morel</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Management of bleeding pseudoaneurysms in patients with pancreatitis</article-title>
          <source>Br J Surg.</source>
          <year>1999</year>
          <volume>86</volume>
          <issue>1</issue>
          <fpage>29</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">10027355</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
