<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419337</article-id>
      <article-id pub-id-type="pmc">4237603</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-211</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.211.4891</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Eryth&#xE8;me polymorphe secondaire &#xE0; une infection &#xE0; streptocoque alpha h&#xE9;molytique au cours d'une maladie de Beh&#x4AB;et</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Polymorphic erythema secondary to alpha hemolytic streptococcus infection in Behcet disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>211</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Eryth&#xE8;me polymorphe</kwd>
        <kwd>streptocoque alpha h&#xE9;molytique</kwd>
        <kwd>maladie de Beh&#xE7;et</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Erythema multiforme</kwd>
        <kwd>alpha-haemolytic streptococcus</kwd>
        <kwd>Behcet disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L&#x2019;&#xE9;ryth&#xE8;me polymorphe est un syndrome &#xE9;ruptif aigu, peu fr&#xE9;quent, caract&#xE9;ris&#xE9; par l'aspect de des l&#xE9;sions cutan&#xE9;es, en cocarde. Il est le plus souvent associ&#xE9; &#xE0; une infection &#xE0; Herpes simplex virus ou &#xE0; Mycoplasma pneumoniae. L'infection &#xE0; streptocoque alpha h&#xE9;molytique est exceptionnellement incrimin&#xE9;e. Nous rapportons l'observation d'un homme &#xE2;g&#xE9; de 42 ans, suivi pour maladie de Beh&#xE7;et depuis deux ans, dont le diagnostic &#xE9;tait retenu selon les crit&#xE8;res internationaux (aphtose bipolaire, pseudofolliculites et pathergy test positif) et trait&#xE9; par colchicine (1mg/j). Il &#xE9;tait hospitalis&#xE9; pour une &#xE9;ruption &#xE9;ryth&#xE9;mateuse maculopapuleuse bien limit&#xE9;e avec bordure fonc&#xE9;e et centre clair en cocarde faisant 1 &#xE0; 2 cm de grand axe si&#xE9;geant au niveau du visage et au niveau des membres inf&#xE9;rieurs et sup&#xE9;rieurs, associ&#xE9;e &#xE0; une aphtose bipolaire, une fi&#xE8;vre &#xE0; 40&#xB0; C et des frissons. Il n'y avait pas de notion de prise m&#xE9;dicamenteuse autre que la colchicine. La biopsie cutan&#xE9;e &#xE9;tait en faveur d'un &#xE9;ryth&#xE8;me polymorphe et montrait un &#xE9;piderme largement n&#xE9;cros&#xE9; avec d&#xE9;collement sous-&#xE9;pidermique et une discr&#xE8;te atteinte des assises basales, un infiltrat dermique inflammatoire p&#xE9;rivasculaire, polymorphe, lymphoplasmocytaire avec des polynucl&#xE9;aires neutrophiles. Les h&#xE9;mocultures &#xE9;taient positives &#xE0; streptocoque alpha h&#xE9;molytique. Les s&#xE9;rologies du Mycoplasma pneumoniae, virus d'Epstein-Barr, cytom&#xE9;galovirus, Herpes simplex virus 1 et 2, virus des h&#xE9;patites B et C, virus de l'immunod&#xE9;ficience humaine, parvovirus B19, rougeole et de la fi&#xE8;vre Q &#xE9;taient n&#xE9;gatives. Une antibioth&#xE9;rapie associant le C&#xE9;fapirine (C&#xE9;faloject<sup>&#xAE;</sup>) &#xE0; la dose de 6g/j et Gentamycine (160 mg/j) &#xE9;tait instaur&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait rapidement favorable avec disparition de la fi&#xE8;vre et r&#xE9;gression compl&#xE8;te des l&#xE9;sions cutan&#xE9;es.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Eruption &#xE9;ryth&#xE9;mateuse maculopapuleuse bien limit&#xE9;e avec bordure fonc&#xE9;e et centre clair en cocarde si&#xE9;geant au niveau du visage et au niveau des membres inf&#xE9;rieurs et sup&#xE9;rieurs</p>
        </caption>
        <graphic xlink:href="PAMJ-18-211-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
