<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25426218</article-id>
      <article-id pub-id-type="pmc">4242112</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-271</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.271.4789</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Allergie respiratoire et &#x201C;sunko&#x201D;: une association rare, &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Respiratory allergy and &#x201C;sunko&#x201D;: a rare association, about an observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ngombe</surname>
            <given-names>L&#xE9;on Kabamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kangulu</surname>
            <given-names>Ignace Bwana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nzaji</surname>
            <given-names>Michel Kabamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de Toxicologie, D&#xE9;partement de Sant&#xE9; Publique, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Kamina, Kamina, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>D&#xE9;partement de Gyn&#xE9;co-Obst&#xE9;trique, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Kamina, Kamina, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: L&#xE9;on Kabamba Ngombe, Unit&#xE9; de Toxicologie, D&#xE9;partement de Sant&#xE9; Publique, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Kamina, Kamina, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>271</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; L&#xE9;on Kabamba Ngombe et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Il est rapport&#xE9; dans ce texte un cas d'allergie respiratoire ayant fait probablement suite &#xE0; une consommation d'un tabac sans fum&#xE9; couramment utilis&#xE9; en R&#xE9;publique D&#xE9;mocratique du Congo, le &#xAB; Sunko &#xBB;. Une rhinite et un asthme allergiques sont les cas. Cette observation permet d'attirer l'attention du monde scientifique &#xE0; mettre sur pieds des &#xE9;tudes concernant la composition et les effets du Sunko pour appr&#xE9;hender cette association, puis d'informer l'opinion sur les dangers que courent les consommateurs de ce type de tabac et de faire la revue de la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Allergie respiratoire</kwd>
        <kwd>Tabac sans fum&#xE9;</kwd>
        <kwd>Sunko</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le tabagisme est la premi&#xE8;re cause de mortalit&#xE9; &#xE9;vitable dans le monde [<xref rid="CIT0001" ref-type="bibr">1</xref>], ce qui en fait un enjeu majeur de sant&#xE9; publique. Quant &#xE0; l'allergie respiratoire peut &#xEA;tre une cons&#xE9;quence directe du tabac comme allerg&#xE8;ne du tractus respiratoire. De ce fait, elle est compos&#xE9;e principalement de deux grandes pathologies &#xE0; savoir les rhinites allergiques et l'asthme. Le tabac sans fum&#xE9;e(TSF) n'est pas sans danger [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En 2001, dans une &#xE9;tude men&#xE9;e en Afrique du Sud parmi les &#xE9;l&#xE8;ves noirs des &#xE9;coles secondaires, la pr&#xE9;valence du tabac &#xE0; priser &#xE9;tait de 8,4% chez les filles, et de 3,9% chez les gar&#xE7;ons [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ainsi le &#xAB; Sunko &#xBB; est un TSF populaire apr&#xE8;s la cigarette, sp&#xE9;cifique &#xE0; la RD Congo qui a &#xE9;t&#xE9; utilis&#xE9; depuis les anc&#xEA;tres d&#xE8;s leurs bas &#xE2;ges jusqu&#x2019;&#xE0; nos jours dans certains milieux. Cependant, les risques potentiels de l'association entre l'allergie respiratoire et l'usage du Sunko demeurent inconnus dans la population. La RD Congo ne dispose pas des donn&#xE9;es &#xE9;pid&#xE9;miologiques relatives &#xE0; la consommation de ce dernier, le Sunko. Le but de ce travail est d'attirer l'attention de l'opinion scientifique &#xE0; mettre en marche des &#xE9;tudes pouss&#xE9;es afin de comprendre l'association rare entre l'allergie respiratoire et le tabac &#xAB; Sunko &#xBB;, et sensibiliser l'opinion publique concernant le danger de l'usage de ce dernier.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous avons consult&#xE9; une patiente &#xE2;g&#xE9;e de 67 ans, qui a pr&#xE9;sent&#xE9; comme plaintes dyspn&#xE9;e, toux, asth&#xE9;nie, sensation de nez bouch&#xE9;, fi&#xE8;vre. Le d&#xE9;bit expiratoire de pointe pris en urgence a &#xE9;t&#xE9; de 200 ml. Dans les ant&#xE9;c&#xE9;dents toxico-allergiques, elle est fumeuse du Sunko par la bouche et par le nez depuis l&#x2019;&#xE2;ge de 13 ans. A 38 ans, elle a commenc&#xE9; &#xE0; avoir des rhinorrh&#xE9;es, des crises des dyspn&#xE9;es pour lesquelles elle recevait du Prednisolone et du ventoline spray. 25 ans apr&#xE8;s, suite &#xE0; des crises dyspn&#xE9;iques r&#xE9;cidivantes, une rhinite et un asthme allergique au TSF ont &#xE9;t&#xE9; suspect&#xE9;s.</p>
      <p>A notre examen physique, la bouche &#xE9;tait propre sans l&#xE9;sions buccales et gingivales observ&#xE9;es; pr&#xE9;sence d'hypertrophie des cornets inferieurs dans les narines. Le thorax &#xE9;tait dyspn&#xE9;ique, pr&#xE9;sence d'un tirage basithoracique, fr&#xE9;quence respiratoire &#xE9;tait sup&#xE9;rieur &#xE0; 35 cycles /minutes, pr&#xE9;sence des r&#xE2;les sibilants dans les deux champs pulmonaires. Nous avons pens&#xE9; &#xE0; une crise d'asthme probablement allergique due au &#xAB; Sunko &#xBB; (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Les radiographies des sinus et du thorax face ont &#xE9;t&#xE9; demand&#xE9;s, et les r&#xE9;sultats &#xE9;taient moins contributifs. La spirom&#xE9;trie avait confirm&#xE9; le diagnostic de l'asthme et le questionnaire de SFR (Score for allergic rhinitis) celui de la rhinite allergique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Un rouleau du tabac &#x201C;Sunko&#x201D; s&#xE9;ch&#xE9; pour la vente</p>
        </caption>
        <graphic xlink:href="PAMJ-18-271-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>La forme pulv&#xE9;ris&#xE9;e du tabac &#x201C;Sunko&#x201D;, pr&#xEA;te &#xE0; l'utilisation (dans les narines ou en sublinguale)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-271-g002"/>
      </fig>
      <p>La patiente avait re&#xE7;u des cortico&#xEF;des et du ventolin en spray. Une antibioth&#xE9;rapie de couverture (clamoxyl) avait &#xE9;galement &#xE9;t&#xE9; instaur&#xE9;e. Des conseils de sensibilisation concernant l'arr&#xEA;t du tabac sans fum&#xE9;e Sunko et ses dangers possibles ont &#xE9;t&#xE9; faits.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Selon l'OMS, le tabac est mortel sous toutes ses formes. Les &#xE9;tudes &#xE9;pid&#xE9;miologiques m&#xE8;nent &#xE0; la conclusion que la consommation de tabac est la premi&#xE8;re cause de d&#xE9;c&#xE8;s &#xE9;vitable dans le monde [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les allergies respiratoires(Rhinite, Asthme) sont dues &#xE0; une exposition, m&#xEA;me &#xE0; faible niveau, &#xE0; un agent sensibilisant, pouvant &#xEA;tre chimique ou biologiques, d'origine animale ou v&#xE9;g&#xE9;tale(INRS). Cependant dans notre milieu, les donn&#xE9;es concernant l'association rare entre le tabac &#xAB; Sunko &#xBB; et l'allergie respiratoire sont m&#xE9;connus du public et des personnels soignants.</p>
      <p>La patiente re&#xE7;ue a pr&#xE9;sent&#xE9;e des dyspn&#xE9;es, l'asth&#xE9;nie, la toux. L'examen physique a mis en &#xE9;vidence un tirage sus et basithoracique, pr&#xE9;sence des sibilants, des ronflants dans le thorax, ce qui signe une crise d'asthme confirm&#xE9;e en urgence par la mesure du d&#xE9;bit expiratoire de pointe. Une semaine apr&#xE8;s, l'asthme a &#xE9;t&#xE9; confirm&#xE9; par la spirometrie. Le test d'allergologie devrait &#xEA;tre fait pour rechercher l'allerg&#xE8;ne. Cela n'a pas &#xE9;t&#xE9; le cas chez notre patiente.</p>
      <p>Selon la litt&#xE9;rature, le tabac sans fum&#xE9;e inclut le tabac &#xE0; m&#xE2;cher(ou &#xE0; chiquer) et &#xE0; priser. Le Sunko de la RDC fait partie de tabac sans fum&#xE9;e. Certains rapports affirment que l'usage de cette forme de tabac (TSF) augmente, particuli&#xE8;rement chez les adolescents et les enfants [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ceci est vrai car notre patiente avait commenc&#xE9; &#xE0; fumer le Sunko &#xE0; l&#x2019;&#xE2;ge de 13 ans par simple curiosit&#xE9; en imitant son grand p&#xE8;re. En General, l'usage du tabac sans fum&#xE9;e est plus r&#xE9;pandu chez les gar&#xE7;ons que chez les filles mais il y a des endroits o&#xF9; les taux sont semblables [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans nos milieux, les &#xE9;tudes &#xE9;pid&#xE9;miologiques ne sont pas disponibles.</p>
      <p>Le tabac sans fum&#xE9;e n'est pas sans danger [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ainsi, la teneur en nicotine est plus &#xE9;lev&#xE9;e que celle du tabac &#xE0; fumer [<xref rid="CIT0006" ref-type="bibr">6</xref>], et s'accompagne rapidement de la d&#xE9;pendance. En outre, la d&#xE9;pendance se traduit pour la plupart des consommateurs par des dizaines d'ann&#xE9;es d'exposition aux toxiques du tabac. Ceci pourrait expliqu&#xE9;e la prise du Sunko sans arr&#xEA;t de notre patiente durant plus de 40 ans.</p>
      <p>Certains auteurs rapportent l'association entre le tabac sans fum&#xE9;e et le cancer de la bouche(ou de la cavit&#xE9; buccale) [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Outre le cancer, on peut noter des l&#xE9;sions buccales, une alt&#xE9;ration de la sant&#xE9; dentaire et des gencives. Ceci n'a pas &#xE9;t&#xE9; le cas dans notre observation. La litt&#xE9;rature ajoute encore qu'il est difficile de poser le diagnostic de la rhinite surtout professionnelle sur base de l'interrogatoire et de l'histoire clinique du patient [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Par ailleurs, les sympt&#xF4;mes de la rhinite allergique professionnelle sont les m&#xEA;mes que les sympt&#xF4;mes des rhinites r&#xE9;v&#xE9;lant d'autres causes. D'o&#xF9; l'int&#xE9;r&#xEA;t de l'utilisation du questionnaire SFAR (Score for allergic rhinitis) qui a une bonne sensibilit&#xE9; et sp&#xE9;cificit&#xE9; [<xref rid="CIT0009" ref-type="bibr">9</xref>], ce qui a &#xE9;t&#xE9; fait dans notre cas. Le d&#xE9;lai de survenue de la rhinite allergique professionnelle est tr&#xE8;s variable de quelques semaines &#xE0; plus de 10 ans apr&#xE8;s le d&#xE9;but de l'exposition &#xE0; l'agent causal [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ceci est conforme &#xE0; notre observation car la rhinite est apparue 20 ans apr&#xE8;s la prise du Sunko par le nez et la bouche.</p>
      <p>Certaines &#xE9;tudes affirment que chez l'adulte, l'existence d'une rhinite augmente le risque de d&#xE9;velopper un asthme [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Notre observation v&#xE9;rifie cela. Quelques donn&#xE9;es publi&#xE9;es au sujet de la relation entre la rhinite et l'asthme dans la population g&#xE9;n&#xE9;rale r&#xE9;v&#xE8;lent une association fr&#xE9;quente de deux maladies, la rhinite pr&#xE9;c&#xE9;dant souvent l'apparition de l'asthme [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Les asthmes &#xE0; composante allergique apparaissent apr&#xE8;s un certain d&#xE9;lai d'exposition (de plusieurs jours &#xE0; plusieurs ann&#xE9;es) aux allerg&#xE8;nes. Ils r&#xE9;cidivent habituellement lors de chaque nouvelle exposition &#xE0; l'agent causal, m&#xEA;me &#xE0; tr&#xE8;s faible concentration. Ceci est &#xE9;galement valable pour notre cas, car toutes les fois que la patiente &#xE9;tait en contact avec le Sunko, la rhinite et l'asthme r&#xE9;apparaissaient. Pour certains auteurs, la relation entre le tabagisme et le risque de sensibilisation reste controverse [<xref rid="CIT0008" ref-type="bibr">8</xref>]. N&#xE9;anmoins, notre observation montre que le tabac sans fum&#xE9;e peut &#xEA;tre un allerg&#xE8;ne dangereux pour le syst&#xE8;me respiratoire. On a constat&#xE9; &#xE9;galement une hypo anosmie apr&#xE8;s plusieurs ann&#xE9;es d'utilisations du Sunko chez notre patiente. Ceci m&#xE9;ritera d&#x2019;&#xEA;tre &#xE9;galement &#xE9;tudi&#xE9;.</p>
      <p>Plusieurs facteurs peuvent expliquer la popularit&#xE9; du tabac sans fum&#xE9;e chez les jeunes. Un de facteur est le fait que ce tabac est per&#xE7;u comme &#xE9;tant moins nocif pour la sant&#xE9; que la cigarette et qu'il a &#xE9;t&#xE9; utilis&#xE9; depuis longtemps par les anc&#xEA;tres. Dans le cas qui nous concerne, c'est l'ignorance et la curiosit&#xE9; qui ont pouss&#xE9; l'adolescente &#xE0; en faire usage. Cependant, nous n'avons pas su dire que le sunko est la v&#xE9;ritable cause de l'allergie respiratoire compte tenu du manque des recherches approfondies sur ce tabac dans nos milieux. N&#xE9;anmoins, cette association est rare et n'est pas document&#xE9;e dans la litt&#xE9;rature. Ceci attire notre attention et m&#xE9;rite d&#x2019;&#xEA;tre mentionn&#xE9;e, afin d'alerter l'opinion scientifique &#xE0; mettre en marche des &#xE9;tudes approfondies concernant le Sunko et ses effets respiratoires afin d'appr&#xE9;hender cette association rare qui demeurent m&#xE9;connus jusqu&#x2019;&#xE0; ce jour.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le tabac sans fum&#xE9;e est dangereux pour la sant&#xE9; respiratoire. Il s'av&#xE8;re important que des recherches soient mise en place pour appr&#xE9;hender cette association rare, afin de mieux prendre en charge nos patients et sensibiliser l'opinion public concernant le danger de l'usage de ce tabac dans nos milieux.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; d'une mani&#xE8;re ou d'une autre &#xE0; l&#x2019;&#xE9;laboration de ce pr&#xE9;sent article du d&#xE9;but jusqu&#x2019;&#xE0; la fin. Tous les auteurs ont &#xE9;galement lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <article-title>WHO report on the Global Tobacco Epidemic</article-title>
          <year>2008</year>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Peterson James</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Smokeless tobacco: a product for the new generation of tobacco users, dipping and chewing in the north-west 10 territories and its global relevance&#xBB;</article-title>
          <source>Arctic Medical Research.</source>
          <year>1990</year>
          <volume>49</volume>
          <issue>supp 2</issue>
          <fpage>32</fpage>
          <lpage>38</lpage>
          <pub-id pub-id-type="pmid">2354001</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Peltzer</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Smokeless tobacco and cigarette use among black secondary school students in South Africa</article-title>
          <source>Substance Use &amp; Misuse.</source>
          <year>2003</year>
          <volume>38</volume>
          <issue>7</issue>
          <fpage>1003</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">12801153</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <collab>National Institutes of Health</collab>
          <article-title>Health implication of smokeless tobacco use</article-title>
          <source>Consensus development, conference statement</source>
          <year>1986</year>
          <volume>6</volume>
          <issue>1</issue>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Millar</surname>
              <given-names>WJ</given-names>
            </name>
          </person-group>
          <article-title>Smokeless tobacco use by youth in the Canadian Arctic</article-title>
          <source>Arctic Medical Research.</source>
          <year>1990</year>
          <volume>49</volume>
          <issue>supp 2</issue>
          <fpage>39</fpage>
          <lpage>47</lpage>
          <pub-id pub-id-type="pmid">2354002</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hoover</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>McDermott</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hartsfield</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>The prevalence of smokeless tobacco use in native children in Northern Saskatchewan, Canada</article-title>
          <source>Can J Public Health.</source>
          <year>1990</year>
          <season>Sep-Oct</season>
          <volume>81</volume>
          <issue>5</issue>
          <fpage>350</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">2253151</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moscato</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Vandenplas</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Van Wijk</surname>
              <given-names>RG</given-names>
            </name>
            <name>
              <surname>Malo</surname>
              <given-names>JL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Occupational rhinitis</article-title>
          <source>Allergy.</source>
          <year>2008</year>
          <volume>63</volume>
          <issue>8</issue>
          <fpage>969</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">18691299</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garner</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Villa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chataigner</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Rhinites professionnelles</article-title>
          <source>Rev Mal Respir.</source>
          <year>2007</year>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>205</fpage>
          <lpage>220</lpage>
          <pub-id pub-id-type="pmid">17347607</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Annesi-Maesano</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Didier</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Klossek</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Chanal</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Le Score for Allergic Rhinitis (SFAR) - version francaise</article-title>
          <source>Rev fr Allergol Immunol Clin.</source>
          <year>2004</year>
          <volume>44</volume>
          <issue>4</issue>
          <fpage>396</fpage>
          <lpage>99</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gautrin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Desrosiers</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Castono</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Occupational rhinitis</article-title>
          <source>Curr Opin Allergy Clin Immunol.</source>
          <year>2006</year>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>77</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">16520669</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shaaban</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Zureik</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Soussan</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Neukirch</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Rhinitis and onset of asthma: a longitudinal population-based study</article-title>
          <source>Lancet.</source>
          <year>2008</year>
          <volume>372</volume>
          <issue>9643</issue>
          <fpage>1049</fpage>
          <lpage>57</lpage>
          <pub-id pub-id-type="pmid">18805333</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bousquet</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Van Cauwenberge</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Khaltaev</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Allergic rhinitis and its impact on asthma</article-title>
          <source>J Allergy Clin Immunol</source>
          <year>2001</year>
          <volume>108</volume>
          <issue>5 Suppl</issue>
          <fpage>S147</fpage>
          <lpage>334</lpage>
          <pub-id pub-id-type="pmid">11707753</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Magnan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Meunier</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Saugnac</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gateau</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Frequency and impact of allergic rhinitis in asthma patients in everyday general medical practice: a French observational cross-sectional study</article-title>
          <source>Allergy.</source>
          <year>2008</year>
          <volume>63</volume>
          <issue>3</issue>
          <fpage>292</fpage>
          <lpage>98</lpage>
          <pub-id pub-id-type="pmid">18028246</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
