<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161168</article-id>
      <article-id pub-id-type="pmc">4484199</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-245</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.245.3143</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La para-osteo-arthropathie neurogene dans le syndrome de guillain barre: complication rare (&#xE0; propos d'un cas et revue de la litt&#xE9;rature)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neurogenic para-osteo-arthritis in Guillain Barre syndrome: rare complication (about a case and review of the literature)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abid</surname>
            <given-names>Hatim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Idrissi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ibrahimi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Ost&#xE9;o-articulaire B4, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hatim Abid, Service de Chirurgie Ost&#xE9;o-articulaire B4, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>245</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hatim Abid et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les para-ost&#xE9;o-arthropathies neurog&#xE8;nes sont des complications classiques des affections neurologiques centrales, surtout dans les contextes traumatiques. Elles surviennent principalement au voisinage des grosses articulations. Leur physiopathologie exacte reste inconnue malgr&#xE9; de tr&#xE8;s nombreux travaux et cas rapport&#xE9;s. Il semble que leur survenue au d&#xE9;cours d'affections neurologiques p&#xE9;riph&#xE9;riques soit exceptionnelle. Nous pr&#xE9;sentons le cas d'une para-ost&#xE9;o-arthropathie de hanche bilat&#xE9;rale compliquant un syndrome de Guillain-Barr&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Para-ost&#xE9;o-arthropathie</kwd>
        <kwd>hanche</kwd>
        <kwd>syndrome de Guillain-Barr&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Para-osteo-arthropathie</kwd>
        <kwd>hip</kwd>
        <kwd>Guillain-Barr&#xE9; syndrome</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les para-ost&#xE9;o-arthropathies neurog&#xE8;nes se d&#xE9;finissent comme &#xE9;tant des ossifications ectopiques juxta-articulaires p&#xE9;ri ou para-osseuses respectant l'articulation. Leur diagnostic est pos&#xE9; g&#xE9;n&#xE9;ralement de fa&#xE7;on tardive. Elles sont souvent d&#xE9;crites au d&#xE9;cours d'affections neurologiques centrales: enc&#xE9;phaliques ou m&#xE9;dullaires post traumatiques, et restent exceptionnelles dans les suites d'une neuropathie p&#xE9;riph&#xE9;rique. A ce propos, Nous rapportons dans ce travail l'observation d'une patiente pr&#xE9;sentant des ossifications p&#xE9;ri articulaires bilat&#xE9;rales de la hanche, survenues apr&#xE8;s un syndrome de Guillain &#x2013; Barr&#xE9;e, avec une revue de la litt&#xE9;rature afin de rappeler la physiopathologie de cette maladie qui demeure mal &#xE9;lucid&#xE9;e, et de mettre le point sur ses circonstances de d&#xE9;couverte, les moyens diagnostiques et les &#xE9;ventualit&#xE9;s th&#xE9;rapeutiques disponibles.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente de 42 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, consultait pour douleur chronique des deux hanches, m&#xE9;canique, associ&#xE9;e &#xE0; une impotence fonctionnelle d'aggravation progressive, apparues apr&#xE8;s 40 jours d&#x2019;&#xE9;volution d'un syndrome de Guillain-Barr&#xE9; diagnostiqu&#xE9; sur des crit&#xE8;res cliniques (t&#xE9;trapl&#xE9;gie flasque), &#xE9;lectriques (effondrement de la vitesse de conduction nerveuse aux quatre membres &#xE0; l&#x2019;&#xE9;lectromyogramme), et biologiques (dissociation albumino cytologique &#xE0; l&#x2019;&#xE9;tude du liquide c&#xE9;phalo rachidien), et dont la prise en charge initial avait n&#xE9;cessit&#xE9;e un s&#xE9;jour en r&#xE9;animation pendant 1 mois pour d&#xE9;tresse respiratoire. La malade a &#xE9;t&#xE9; trach&#xE9;otomis&#xE9;e, mise sous ventilation assist&#xE9;e pendant 3 semaines et perfus&#xE9;e par les immunoglobulines.</p>
      <p>A l&#x2019;&#xE9;tape clinique, l'examen r&#xE9;v&#xE9;lait une attitude vicieuse des deux hanches en flexion de 20&#xB0;, irr&#xE9;ductible, avec une raideur &#xE0; la mobilisation et une impossibilit&#xE9; &#xE0; la marche sans aide, soit un score PMA (Postel Merle d'Aubign&#xE9;) &#xE0; 3. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'un bilan biologique qui n'a pas r&#xE9;v&#xE9;l&#xE9; de syndrome inflammatoire, les facteurs rhumatismaux &#xE9;taient n&#xE9;gatifs alors que les phosphatases alcalines s&#xE9;riques &#xE9;taient &#xE0; la limite sup&#xE9;rieure normale. Le bilan radiologique a comport&#xE9; une radiographie standard du bassin de face avec un compl&#xE9;ment scannographique, mettant en &#xE9;vidence sur la radiographie standard des opacit&#xE9;s d'aspect nuageux autour des deux hanches (<xref ref-type="fig" rid="F0001">Figure 1</xref>), et sur le scanner, des ponts osseux ant&#xE9;rieurs et post&#xE9;rieurs, bilat&#xE9;raux, pontant l'articulation coxo-f&#xE9;morale dont l'interligne est respect&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref> et <xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie standard du bassin de face montrant des ossifications h&#xE9;t&#xE9;rotopiques bilat&#xE9;rales de la hanche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-245-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupes scanographiques transversales (a) et frontales (b) montrant des ponts osseux ant&#xE9;rieurs et post&#xE9;rieurs bilat&#xE9;raux de la hanche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-245-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Images scanographiques en reconstruction 3 D des ponts osseux</p>
        </caption>
        <graphic xlink:href="PAMJ-20-245-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La para-ost&#xE9;o-arthropathie neurog&#xE8;ne est une complication rare dans les neuropathies p&#xE9;riph&#xE9;riques. Elle se localise aux voisinages des grosses articulations. Dans la litt&#xE9;rature, on d&#xE9;nombre 8 cas apparus entre 7 semaines et 17 ans dans les suites d'un syndrome de Guillain &#x2013;Barr&#xE9;e. Dans ce cadre, Gabi et al. avaient rapport&#xE9;, entre 1988 et 2001, 4 cas sur une &#xE9;tude qui a int&#xE9;ress&#xE9; 65 patients suivis pour un syndrome de Guillain-Barr&#xE9;, la hanche &#xE9;tait l'articulation touch&#xE9;e et l'atteinte bilat&#xE9;rale concernait deux patients. En 1998, V. Bernard a publi&#xE9; un cas dont l'atteinte si&#xE9;geait inhabituellement au niveau des deux mains. Puis, sont apparues les publications de Ryu et al en 2008, d'Ohnmar et al en 2010 et de M.Shawgi en 2012, rapportant chacune un cas avec l'atteinte constante de la hanche sans qu'elle soit pour autant bilat&#xE9;rale [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Notre malade repr&#xE9;sente le troisi&#xE8;me cas d'atteinte simultan&#xE9;e des deux hanches.</p>
      <p>Sur le plan physiopathologique, la plupart des auteurs soul&#xE8;vent l'hypoth&#xE8;se de la transformation des cellules h&#xE9;matopo&#xEF;&#xE9;tiques plac&#xE9;es en situation extra squelettique en cellules ost&#xE9;og&#xE9;niques, suite &#xE0; des arrachements p&#xE9;riost&#xE9;s secondaires aux mouvements spastiques chez les comateux et les bless&#xE9;s m&#xE9;dullaires [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. En ce qui concerne les neuropathies p&#xE9;riph&#xE9;riques, nous n'avons que les r&#xE9;sultats exp&#xE9;rimentaux de l&#x2019;&#xE9;tude de Michelsson et Rauschning de 1983, r&#xE9;alis&#xE9;e chez des lapins, et qui a d&#xE9;montr&#xE9; que l'immobilisation seule ne conduit pas &#xE0; l'apparition des ossifications h&#xE9;t&#xE9;rotopiques p&#xE9;ri articulaires, elle doit s'associer n&#xE9;cessairement aux manipulations passives.</p>
      <p>D'un point de vue clinique, la plupart des auteurs r&#xE9;sume le tableau en des signes inflammatoires locaux &#xE0; type de rougeur, chaleur et &#xE6;d&#xE8;me avec r&#xE9;duction progressive de l'amplitude articulaire &#xE9;voluant vers la raideur [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez notre patiente, nous avons not&#xE9; l'absence de cette phase inflammatoire. La douleur &#xE9;tait d'embl&#xE9;e d'allure m&#xE9;canique, d&#xE9;clench&#xE9;e par la tentative de mobilisation passive et active des deux hanches lors des s&#xE9;ances de kin&#xE9;sith&#xE9;rapie et au moment de la marche.</p>
      <p>Les phosphatases alcalines, qui repr&#xE9;sentent l'index pr&#xE9;dictif de la synth&#xE8;se de collag&#xE8;ne osseuse, constituent le signe para-clinque le plus pr&#xE9;coce, le plus utile et le moins couteux pour la d&#xE9;tection des ost&#xE9;otomes. Sa normalit&#xE9; n'exclut pas le diagnostic comme c'est rapport&#xE9; dans les travaux de Chantraine et al et ceux de Kim et al, mais subissent invariablement une augmentation pr&#xE9;coce [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez notre patiente, le dosage a &#xE9;t&#xE9; effectu&#xE9; apr&#xE8;s 45 jours d&#x2019;&#xE9;volution de sa neuropathie, le taux retrouv&#xE9; &#xE9;tait &#xE0; la limite sup&#xE9;rieur de la normale, mais avec une augmentation par rapport &#xE0; une valeur d'admission en r&#xE9;animation.</p>
      <p>L'imagerie permet de faire le diagnostic, d'appr&#xE9;cier la maturation des l&#xE9;sions et de chercher les localisations associ&#xE9;es. Sur la radiographie standard, l'aspect varie selon le stade &#xE9;volutif, de l'image en nuage &#xE0; un stade pr&#xE9;coce, &#xE0; la zone dense &#xE0; contours pr&#xE9;cis au stade de l'ost&#xE9;ome. En 1996, Pistarini et al. ont publi&#xE9; les r&#xE9;sultats d'un travail consacr&#xE9; &#xE0; l'importance de l&#x2019;&#xE9;chographie dans le diagnostic pr&#xE9;coce de la para-ost&#xE9;oarthropathie neurog&#xE8;ne au moment des premiers signes cliniques d'appel. Dans ce cadre, les auteurs soulignent que les premi&#xE8;res alt&#xE9;rations radiographiques apparaissent &#xE0; 6 semaines en moyenne apr&#xE8;s la d&#xE9;tection &#xE9;chographique [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Pour ce qui est de la scintigraphie, elle est particuli&#xE8;rement importante autant pour le diagnostic pr&#xE9;coce que pour la recherche de l&#xE9;sions associ&#xE9;es. Elle n'est pas consid&#xE9;r&#xE9;e, pour la plupart des auteurs, comme un indicateur sensible concernant la pr&#xE9;sence des ossifications, car l'hyper fixation peut s'observer lors d'autres affections tel l'arthrose et les fractures associ&#xE9;es. La TDM et l'IRM permettent d&#x2019;&#xE9;tablir un bilan l&#xE9;sionnel pr&#xE9;cis, dans le but de faciliter la d&#xE9;cision th&#xE9;rapeutique qui vise de restituer une autonomie fonctionnelle satisfaisante apr&#xE8;s la stabilisation de l&#x2019;&#xE9;tat neurologique [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>En terme de prise en charge th&#xE9;rapeutique, La r&#xE9;&#xE9;ducation trouve sa place d'abord &#xE0; la phase pr&#xE9;coce de la maladie en association avec les biphosphonates susceptibles de pr&#xE9;venir l'apparition des ost&#xE9;otomes selon les r&#xE9;sultats de l&#x2019;&#xE9;tude de Stover et Garland [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. En postop&#xE9;ratoire, la kin&#xE9;sith&#xE9;rapie motrice prend une place consid&#xE9;rable, elle doit &#xEA;tre douce et poursuivie pendant au moins 3 mois, dans l'espoir de conserver le r&#xE9;sultat per op&#xE9;ratoire [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Toujours &#xE0; vis&#xE9; pr&#xE9;ventive, la radioth&#xE9;rapie d&#xE9;crite en 1974 par Parkinson et Coventry semble &#xEA;tre efficace sur la survenue des ossifications peri-articulaires si elle est r&#xE9;alis&#xE9;e avant le 4<sup>&#xE8;me</sup> jour postop&#xE9;ratoire [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>].</p>
      <p>Au stade de raideur, le traitement chirurgical repr&#xE9;sente la m&#xE9;thode la plus sure pour restituer au patient une autonomie fonctionnelle satisfaisante. L'intervention pose deux grands probl&#xE8;mes &#xE0; savoir le choix du d&#xE9;lai op&#xE9;ratoire et les difficult&#xE9;s techniques. Pour le d&#xE9;lai op&#xE9;ratoire, il est conditionn&#xE9; par la maturation des ost&#xE9;otomes, mais surtout par la stabilisation de l&#x2019;&#xE9;tat neurologique comme rapportent la plupart des auteurs, ce d&#xE9;lai est de 24 mois pour Rigaux, 34 mois selon Denormandie et 36 mois dans la s&#xE9;rie de Bouattour. Pour ce qui est des difficult&#xE9;s techniques, elles sont plus importantes au niveau des articulations profondes, tel la hanche, surtout en cas d'ost&#xE9;ome circonf&#xE9;rentiel et lorsque l'atteinte est bilat&#xE9;rale. La chirurgie doit concilier une restitution des amplitudes articulaires avec le respect des &#xE9;l&#xE9;ments musculo-tendineux et de la stabilit&#xE9; articulaire. On distingue entre une conduite conservatrice par ex&#xE9;r&#xE8;se des ponts osseux, et une deuxi&#xE8;me radicale par arthroplastie. La premi&#xE8;re m&#xE9;thode est de loin la plus utilis&#xE9;e, la voie d'abord doit &#xEA;tre adapt&#xE9;e &#xE0; la localisation de l'ost&#xE9;ome: voie ant&#xE9;rieure, ant&#xE9;ro-externe, post&#xE9;rieure ou combin&#xE9;e lorsqu'il s'agit d'une disposition circonf&#xE9;rentielle des ost&#xE9;otomes. Dans ce dernier cas, l'abord est d&#xE9;labrant ce qui expose au risque de n&#xE9;crose du lambeau cutan&#xE9; interm&#xE9;diaire, de l&#xE9;sions nerveuses mais surtout d'accidents vasculaires qui peuvent &#xEA;tre mortels. Dans ce cadre, Garland et Morallet d&#xE9;plorent des plaies du p&#xE9;dicule f&#xE9;moral superficiel avec un cas de d&#xE9;c&#xE8;s par choc h&#xE9;morragique dans la s&#xE9;rie de Bouattour [<xref rid="CIT0013" ref-type="bibr">13</xref>]. En ce qui concerne le gain fonctionnel apr&#xE8;s la r&#xE9;section des ponts osseux, tous les auteurs rapportent une perte de mobilit&#xE9; de 15 &#xE0; 20 &#xB0; entre le moment de l'intervention et l&#x2019;&#xE9;valuation post op&#xE9;ratoire au recul [<xref rid="CIT0013" ref-type="bibr">13</xref>]. La r&#xE9;cidive apr&#xE8;s traitement par r&#xE9;section des ost&#xE9;otomes est fr&#xE9;quente, elle est souvent pr&#xE9;coce et son incidence varie de 6 &#xE0; 35% selon les s&#xE9;ries pour seulement 5 &#xE0; 15% pour Charnley et Delee apr&#xE8;s arthroplastie [<xref rid="CIT0016" ref-type="bibr">16</xref>]. C'est pour cela, que nous avons opt&#xE9; chez notre patiente, op&#xE9;r&#xE9;e pr&#xE9;cocement &#xE0; 6 mois d&#x2019;&#xE9;volution de son syndrome de Guillain-Barr&#xE9;e, pour une arthroplastie de la hanche (<xref ref-type="fig" rid="F0004">Figure 4</xref>) dans le but de lui procurer le maximum de mobilit&#xE9; sans risque de perte secondaire d'amplitudes, ni de complications cutan&#xE9;es et vasculaires. En post op&#xE9;ratoire, les suites &#xE9;taient simples. &#xC0; trois mois de recul, la patiente a r&#xE9;cup&#xE9;r&#xE9; son autonomie avec un score PMA actuel &#xE0; 14. Nous pr&#xE9;voyons d'op&#xE9;rer la malade du cot&#xE9; gauche afin d'optimiser d'avantage notre r&#xE9;sultat fonctionnel tr&#xE8;s encourageant.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Radiographie de la hanche droite de face apr&#xE8;s arthroplastie</p>
        </caption>
        <graphic xlink:href="PAMJ-20-245-g004"/>
      </fig>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La para ost&#xE9;o-arthropathie neurog&#xE8;ne de la hanche, d'origine multifactorielle, constitue une complication rare dans les neuropathies p&#xE9;riph&#xE9;riques. C'est une entit&#xE9; pathologique qu'il faut savoir &#xE9;voquer devant les premiers sympt&#xF4;mes pour pr&#xE9;venir la raideur pr&#xE9;coce. La prise en charge doit &#xEA;tre multidisciplinaire (r&#xE9;animateur, kin&#xE9;sith&#xE9;rapeute et orthop&#xE9;diste). La r&#xE9;cup&#xE9;ration fonctionnelle ne peut &#xEA;tre que meilleure apr&#xE8;s arthroplastie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'interet.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bernard</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Para-ost&#xE9;o-arthropathies des deux mains compliquant un syndrome de Guillain-Barr&#xE9;</article-title>
          <source>Ann R&#xE9;adapt Med Phys.</source>
          <year>1998</year>
          <volume>41</volume>
          <fpage>85</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gabi</surname>
              <given-names>Zeilig</given-names>
            </name>
          </person-group>
          <article-title>Heterotopic ossification in Guillain-Barr&#xE9; Syndrome: incidence and effects on functional outcome with long-term follow-up</article-title>
          <source>Arch physi med rehabil.</source>
          <year>2006</year>
          <volume>87</volume>
          <fpage>92</fpage>
          <lpage>95</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ryu</surname>
              <given-names>SR</given-names>
            </name>
          </person-group>
          <article-title>Heterotopic ossification as an unusual complication after Guillain-Barr&#xE9; syndrome</article-title>
          <source>Arch phys med rehabil.</source>
          <year>2008</year>
          <volume>89</volume>
          <issue>3</issue>
          <fpage>564</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">18295638</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ohnmar</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Massive heterotopic ossification in Guillain-Barr&#xE9; syndrome</article-title>
          <source>Clin Ter.</source>
          <year>2010</year>
          <volume>161</volume>
          <issue>6</issue>
          <fpage>529</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">21181081</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rafai</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Les paraost&#xE9;oarthropathies neurog&#xE8;nes de la hanche</article-title>
          <source>Rev Maroc Chir Orthop Traumato.</source>
          <year>2005</year>
          <volume>23</volume>
          <fpage>36</fpage>
          <lpage>41</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ubelhart</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Les paraost&#xE9;oarthropathies neurog&#xE8;nes: mise au point &#xE0; d&#xE9;stin&#xE9;e r&#xE9;educative</article-title>
          <source>Ann R&#xE9;adapt Med Phys.</source>
          <year>2002</year>
          <volume>45</volume>
          <fpage>181</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12020985</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Michelsson</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Myositis ossificans following forcible manipulation of the leg: a rabbit model for the study of heterotopic bone formation</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1980</year>
          <volume>62</volume>
          <issue>5</issue>
          <fpage>811</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7391105</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Flin</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Heterotopic ossification and brain injury</article-title>
          <source>Ann R&#xE9;adapt Med Phys.</source>
          <year>2002</year>
          <volume>45</volume>
          <issue>9</issue>
          <fpage>517</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">12495825</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pistarini</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Evaluation des paraost&#xE9;oarthropathies neurog&#xE8;nes avec &#xE9;chographie dans un groupe de bless&#xE9;s m&#xE9;dullaires et traumatis&#xE9;s cr&#xE2;niens</article-title>
          <source>Ann R&#xE9;adapt Med Phys.</source>
          <year>1997</year>
          <volume>40</volume>
          <issue>1</issue>
          <fpage>49</fpage>
          <lpage>54</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McCarthy</surname>
              <given-names>EF</given-names>
            </name>
          </person-group>
          <article-title>Heterotopic ossification</article-title>
          <source>Skeletal Radiol.</source>
          <year>2005</year>
          <volume>34</volume>
          <issue>10</issue>
          <fpage>609</fpage>
          <lpage>19</lpage>
          <pub-id pub-id-type="pmid">16132978</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stover</surname>
              <given-names>SL</given-names>
            </name>
          </person-group>
          <article-title>Dosodium etidronate in the prevente of postoperative recurrence of heterotopic ossification in spinal cord injury patient</article-title>
          <source>J Bone Surg.</source>
          <year>1976</year>
          <volume>58</volume>
          <issue>5</issue>
          <fpage>683</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">819446</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garland</surname>
              <given-names>DE</given-names>
            </name>
          </person-group>
          <article-title>Diphosphonate treatment of heterotopic ossification in spinal cord injury patient</article-title>
          <source>Clin Orthop Rel Res.</source>
          <year>1983</year>
          <volume>176</volume>
          <fpage>197</fpage>
          <lpage>200</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouattour</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;sultats du traitement chirurgical des ost&#xE9;omes neurog&#xE8;nes de la hanche</article-title>
          <source>Tun Orthop.</source>
          <year>2008</year>
          <volume>1</volume>
          <issue>2</issue>
          <fpage>171</fpage>
          <lpage>177</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Parkinson</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Radiation therapy in the prevention of heterotopic ossification after total Hip arthroplasty</article-title>
          <source>Hip</source>
          <year>1982</year>
          <fpage>211</fpage>
          <lpage>27</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>LO</surname>
              <given-names>TC</given-names>
            </name>
            <name>
              <surname>Healy</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Covall</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Heterotopic bone formation after hip surgery: prevention with single dose postoperative hip irradiation</article-title>
          <source>Radiology.</source>
          <year>1988</year>
          <volume>168</volume>
          <issue>3</issue>
          <fpage>851</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">3136510</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charnley</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>The long term results of low friction arthroplasty of the hip performed as a primary intervention</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1972</year>
          <volume>54</volume>
          <issue>1</issue>
          <fpage>61</fpage>
          <lpage>76</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
