<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26401199</article-id>
      <article-id pub-id-type="pmc">4561145</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-5</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.5.6725</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Localisation endobronchique d'une leuc&#xE9;mie aigu&#xEB; lymphoblastique de ph&#xE9;notype T</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Endobronchial location of acute lymphoblastic leukemia phenotype T</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sajiai</surname>
            <given-names>Hafsa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fikal</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Serhane</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aitbatahar</surname>
            <given-names>Salma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amro</surname>
            <given-names>Lamyae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yazidi</surname>
            <given-names>Abdelhaq Alaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pneumologie, H&#xF4;pital Arrazi, CHU Mohammed VI, FMPM, Labo PCIM, UCA, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hafsa Sajiai, Service de Pneumologie, H&#xF4;pital Arrazi, CHU Mohammed VI, FMPM, Labo PCIM, UCA, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>5</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hafsa Sajiai et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La localisation endobronchique des leuc&#xE9;mies aigues lymphoblastiques est exceptionnelle, de rares cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Nous rapportons le cas d'une localisation endobronchique d'une leuc&#xE9;mie aigue lymphoblastique de ph&#xE9;notype T r&#xE9;v&#xE9;l&#xE9;e par une pleur&#xE9;sie purulente et confirm&#xE9;e par biopsie bronchique. Une chimioth&#xE9;rapie a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e avec bonne &#xE9;volution.</p>
      </abstract>
      <kwd-group>
        <kwd>Leuc&#xE9;mie aigue lymphoblastique</kwd>
        <kwd>endobronchique</kwd>
        <kwd>bronchoscopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Acute lymphoblastic leukemia</kwd>
        <kwd>endobronchial</kwd>
        <kwd>bronchoscopy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les Leuc&#xE9;mies aigues lymphoblastiques se caract&#xE9;risent par une prolif&#xE9;ration lympho&#xEF;de d'installation aigue associ&#xE9;e &#xE0; des cytop&#xE9;nies. Au cours des Leuc&#xE9;mies aigues lymphoblastiques les atteintes pulmonaires sont relativement rares, mais l'atteinte ganglionnaire, notamment m&#xE9;diastinale est tr&#xE8;s fr&#xE9;quente. Les manifestations pulmonaires sont li&#xE9;es &#xE0; une infiltration lymphatique, avec des l&#xE9;sions nodulaires intra-parenchymateuses fr&#xE9;quemment associ&#xE9;es &#xE0; une atteinte pleurale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Certains cas d'atteinte endo-bronchique ont &#xE9;t&#xE9; signal&#xE9;s, mais ils restent rares. Nous rapportons le cas d'une atteinte endobronchique d'une leuc&#xE9;mie aigue lymphoblastique de ph&#xE9;notype T r&#xE9;v&#xE9;l&#xE9;e par une pleur&#xE9;sie purulente et confirm&#xE9;e par biopsie bronchique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr A.A &#xE2;g&#xE9; de 17 ans, agriculteur, sans ant&#xE9;c&#xE9;dents particuliers qui a pr&#xE9;sent&#xE9; un jour avant son hospitalisation une douleur basithoracique gauche d'installation brutale avec une toux s&#xE8;che. L'examen clinique a objectiv&#xE9; une fi&#xE8;vre &#xE0; 39<sup>&#xB0;</sup>, un syndrome d&#x2019;&#xE9;panchement liquidien de l'h&#xE9;mithorax gauche et une ad&#xE9;nopathie sus claviculaire gauche de 2cm/2cm. La radiographie du thorax face (<xref ref-type="fig" rid="F0001">Figure 1</xref>) a objectiv&#xE9; un h&#xE9;mithorax gauche opaque en faveur d'une pleur&#xE9;sie de grande abondance. Une ponction pleurale a ramen&#xE9; un liquide purulent. Un drainage thoracique avec aspiration continue a &#xE9;t&#xE9; r&#xE9;alis&#xE9; avec une triple antibioth&#xE9;rapie probabiliste et des s&#xE9;ances de kin&#xE9;sith&#xE9;rapie respiratoire. La radiographie thoracique de contr&#xF4;le apr&#xE8;s drainage (<xref ref-type="fig" rid="F0002">Figure 2</xref>) a r&#xE9;v&#xE9;l&#xE9; une &#xE9;norme masse m&#xE9;diastino-pulmonaire de l'h&#xE9;mithorax gauche. Un bilan biologique a objectiv&#xE9; une thrombop&#xE9;nie &#xE0; 56000 /mm<sup>3</sup>, un taux de LDH &#xE0; 394 UI / L. La TDM thoraco-abdominale (<xref ref-type="fig" rid="F0003">Figure 3</xref>) a montr&#xE9; de multiples ad&#xE9;nopathies sus et sous diaphragmatiques, un &#xE9;panchement pleural et p&#xE9;ricardique et une h&#xE9;patospl&#xE9;nom&#xE9;galie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique montrant un h&#xE9;mithorax gauche opaque</p>
        </caption>
        <graphic xlink:href="PAMJ-21-5-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie thoracique montrant une &#xE9;norme masse m&#xE9;diastino pulmonaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-21-5-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM thoracique montrant de multiples ad&#xE9;nopathies m&#xE9;diastinales avec un &#xE9;panchement pleural et p&#xE9;ricardique</p>
        </caption>
        <graphic xlink:href="PAMJ-21-5-g003"/>
      </fig>
      <p>La bronchoscopie (<xref ref-type="fig" rid="F0004">Figure 4</xref>) a objectiv&#xE9; une st&#xE9;nose d'allure tumorale avec pr&#xE9;sence de multiples petits bourgeons au niveau de la lobaire sup&#xE9;rieure gauche et &#xE0; moindre degr&#xE9; de la lobaire inferieure dont l&#x2019;&#xE9;tude anatomopathologique a r&#xE9;v&#xE9;l&#xE9; une prolif&#xE9;ration tumorale maligne &#xE0; petite cellules rondes. Le compl&#xE9;ment immunohistochimique a montr&#xE9; un aspect en faveur d'une prolif&#xE9;ration lympho&#xEF;de maligne diffuse &#xE0; petites cellules de ph&#xE9;notype T (expression membranaire des anticorps anti-CD10, anti-CD5et anti-CD3). L&#x2019;&#xE9;tude histologique de la biopsie de l'ad&#xE9;nopathie cervicale montre un aspect de prolif&#xE9;ration lympho&#xEF;de maligne &#xE0; petites cellules d'architecture diffuse et nodulaire. L&#x2019;&#xE9;tude cytologique du my&#xE9;logramme &#xE9;tait en faveur d'une leuc&#xE9;mie aigue lymphoblastique de ph&#xE9;notype T. Le patient a &#xE9;t&#xE9; transf&#xE9;r&#xE9; au service d'h&#xE9;matologie et trait&#xE9; selon un protocol de MARALL 2006: une phase de corticosensibilit&#xE9; a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e: pr&#xE9;dnisolone 60mg/J pendant 8 jours puis une phase d'induction &#xE0; partir J8 &#xE0; base de Vincristine, Daunuraubucine, l-asparaginase, immunoth&#xE9;rapie triple (Aracytine+ Methotrexate +Cortico&#xEF;des) avec bonne &#xE9;volution.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect bronchoscopique montrant de multiples bourgeons d'allure tumorale st&#xE9;nosant l'orifice de la lobaire sup&#xE9;rieure gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-21-5-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La leuc&#xE9;mie aigu&#xEB; lymphoblastique (LAL) repr&#xE9;sente 20% des leuc&#xE9;mies de l'adulte. Les manifestations extra-ganglionnaires sont principalement la peau, la rate, l'os, les poumons, la pl&#xE8;vre et le tractus gastro-intestinal [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La pr&#xE9;sentation endobronchique est une forme clinique rare qui survient chez les patients atteints de formes diss&#xE9;min&#xE9;e, quelques cas seulement sont rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'obstruction bronchique cliniquement significative chez les patients atteints de leuc&#xE9;mies est g&#xE9;n&#xE9;ralement le r&#xE9;sultat d'une compression par des ganglions lymphatiques p&#xE9;ribronchiques, mais rarement peut &#xEA;tre la cons&#xE9;quence d'une occlusion par des l&#xE9;sions lymphomateuses endobronchiques ce qui &#xE9;tait le cas chez notre patient [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les premi&#xE8;res formes des h&#xE9;mopathies lympho&#xEF;des endobronchique ont &#xE9;t&#xE9; discut&#xE9;es dans la litt&#xE9;rature par Moolten en 1934, il a d&#xE9;crit des plaques diffuses avec des ulc&#xE9;rations bronchiques, qu'il avait appel&#xE9; &#xAB;panbronchitis granulomateuse&#xBB;, dans huit cas d'h&#xE9;mopathie lympho&#xEF;des &#xE9;tudi&#xE9;s en post mortem. Les nodules bronchiques &#xE9;taient &#xE9;vidents sur l'inspection des grosses voies a&#xE9;riennes dans trois cas, dont l'un &#xE9;tait remarquable en raison de l'obstruction compl&#xE8;te d'une grande bronche [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Divers m&#xE9;canismes ont &#xE9;t&#xE9; sugg&#xE9;r&#xE9;s comme &#xE9;tant responsable du d&#xE9;veloppement de la l&#xE9;sion endobronchique chez les patients atteints des LAL: 1) une invasion directe d'un c&#xF4;t&#xE9; n&#x153;ud lymphatique m&#xE9;diastinal, 2) l'invasion directe d'une l&#xE9;sion parenchymateuse, 3) la diffusion dans les tissus lymphatiques p&#xE9;ribronchiques, et 4) la diffusion h&#xE9;matog&#xE8;ne. L&#x2019;&#xE9;paississement de la paroi bronchique et l'infiltration sous-muqueuse sugg&#xE8;rent que la diffusion des tissus lymphatiques &#xE9;t&#xE9; impliqu&#xE9; dans la formation des l&#xE9;sions endobronchiques [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le diagnostic de l'atteinte endobronchique est effectu&#xE9; par des examens d'imagerie qui peuvent montrer un collapsus pulmonaire ou la masse endobronchique elle-m&#xEA;me, une atteinte ganglionnaire m&#xE9;diastinale associ&#xE9;e. La bronchoscopie permet de localiser l'atteinte endobronchique, ce qui &#xE9;tait le cas de notre patient, et faire des biopsies bien dirig&#xE9;es pour &#xE9;tude anatomopathologiques, elle permet &#xE9;galement de faciliter le traitement local de la maladie permettant d'am&#xE9;liorer la capacit&#xE9; respiratoire des patients [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'infiltration par des cellules leuc&#xE9;miques peut se produire dans de nombreux organes. Cependant, la formation d'une masse tumorale est rare. Green et al, ont rapport&#xE9; une large s&#xE9;rie de patients atteints de leuc&#xE9;mie de tous types, seulement 4 des 109 avaient une atteinte de la muqueuse bronchique [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les th&#xE9;rapeutiques actuelles reposent sur des strat&#xE9;gies adapt&#xE9;es aux facteurs de risque de la leuc&#xE9;mie. L'utilisation de traitements d'induction et de consolidation plus intensifs, &#xE9;ventuellement sous couvert de facteurs de croissance h&#xE9;matopo&#xEF;&#xE9;tiques, a am&#xE9;lior&#xE9; les taux de survie. Une prophylaxie d'un envahissement du syst&#xE8;me nerveux central est &#xE9;galement b&#xE9;n&#xE9;fique, particuli&#xE8;rement en cas de leuc&#xE9;mie aigu&#xEB; lymphoblastique &#xE0; haut risque. Les leuc&#xE9;mies aigu&#xEB;s lymphoblastiques &#xE0; risque standard sont trait&#xE9;es uniquement par chimioth&#xE9;rapie. Les malades b&#xE9;n&#xE9;ficient, apr&#xE8;s les traitements d'induction et de consolidation, d'un traitement d'entretien [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'atteinte endobronchique au cours des leuc&#xE9;mies aigues est tr&#xE8;s rare mais de pronostic p&#xE9;joratif. Nous insistons sur l'apport de la bronchoscopie dans l'approche diagnostique de cette atteinte.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Uzunhan</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Cadranel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Boissel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Gardin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Arnulf</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bergeron</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les manifestations pulmonaires sp&#xE9;cifiques des h&#xE9;mopathies my&#xE9;loides aigues et des h&#xE9;mopathies lymphoides et lymphoplasmocytaies; Partie II: Les manifestations pulmonaires sp&#xE9;cifiques des h&#xE9;mopathies lymphoides et lymphoplasmocytaires (Hors lymphomes)</article-title>
          <source>Rev Mal Respir.</source>
          <year>2010</year>
          <volume>27</volume>
          <issue>6</issue>
          <fpage>599</fpage>
          <lpage>610</lpage>
          <pub-id pub-id-type="pmid">20610075</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shahid</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kussick</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Siddiki</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bhuiya</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Khan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sarewitz</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Bronchial-associated lymphoid tissue lymphoma: a clinical study of a rare disease</article-title>
          <source>European Journal of Cancer.</source>
          <year>2004</year>
          <volume>40</volume>
          <fpage>1320</fpage>
          <lpage>1326</lpage>
          <pub-id pub-id-type="pmid">15177490</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jiang</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Zhou</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Shen</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Acute myeloblastic leukemia with initial manifestations in the central airway</article-title>
          <source>J Thorac Oncol.</source>
          <year>2009</year>
          <volume>4</volume>
          <issue>3</issue>
          <fpage>409</fpage>
          <lpage>410</lpage>
          <pub-id pub-id-type="pmid">19247088</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Escobosa sanchez</surname>
              <given-names>OM</given-names>
            </name>
            <name>
              <surname>Herrero Hernandez</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Acha Garcia</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Linfoma anaplasico de celulas grandes endobronquial en la infancia</article-title>
          <source>An Pediatr (Barc)</source>
          <year>2009</year>
          <volume>70</volume>
          <issue>5</issue>
          <fpage>449</fpage>
          <lpage>452</lpage>
          <pub-id pub-id-type="pmid">19375996</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Otsuka</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kuronuma</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Otsuka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kitada</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Narita</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Homma</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A Case of Adult T Cell Leukemia/Lymphoma Presenting as Severe Tracheal Stenosis</article-title>
          <source>Inter Med.</source>
          <year>2011</year>
          <volume>50</volume>
          <issue>21</issue>
          <fpage>2637</fpage>
          <lpage>2641</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Banks</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Castellan</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Hendrick</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Lymphocytic lymphoma recurring in multiple endobronchial sites</article-title>
          <source>Thorax.</source>
          <year>1980</year>
          <volume>35</volume>
          <issue>10</issue>
          <fpage>796</fpage>
          <lpage>797</lpage>
          <pub-id pub-id-type="pmid">6894043</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moolteen</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Hodgkin's disease of the lung</article-title>
          <source>Am J Cancer.</source>
          <year>1934</year>
          <volume>21</volume>
          <fpage>253</fpage>
          <lpage>94</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kilgore</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Chasen</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Endobronchial non Hodgkin's lymphoma</article-title>
          <source>Chest.</source>
          <year>1983</year>
          <volume>84</volume>
          <issue>1</issue>
          <fpage>58</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">6345101</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Phillips</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Knight</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Green</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Fibreoptic bronchoscopy and diagnosis of pulmonary lesions in lymphoma and leukaemia</article-title>
          <source>Thorax.</source>
          <year>1980</year>
          <volume>35</volume>
          <fpage>19</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">7361280</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Green</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Nicolas</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary involvement with leukemia</article-title>
          <source>Am Rev Respir Dis.</source>
          <year>1959</year>
          <volume>80</volume>
          <fpage>833</fpage>
          <lpage>844</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Uderzo</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Conter</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Dini</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Locatelli</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Miniero</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tamaro</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Treatment of childhood acute lymphoblast leukemia after the first relapse: curativestrategies</article-title>
          <source>Hematologica</source>
          <year>2001</year>
          <volume>86</volume>
          <issue>1</issue>
          <fpage>17</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
