<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958142</article-id>
      <article-id pub-id-type="pmc">4765336</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-279</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.279.7476</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de Kaposi &#xE0; localisation broncho-pulmonaire r&#xE9;v&#xE9;lant une infection VIH</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Kaposi sarcoma in bronchopulmonary localization revealing HIV infection</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sebbar</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zaghba</surname>
            <given-names>Nahid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjelloun</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bakhatar</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yassine</surname>
            <given-names>Najiba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Maladies Respiratoires, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Sebbar, Service des Maladies Respiratoires, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>279</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Sebbar et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Kaposi (MK) associ&#xE9;e au VIH, forme dite &#xE9;pid&#xE9;mique, a &#xE9;t&#xE9; d&#xE9;crite la 1&#xE8;re fois en 1981 par Hymmes. C'est l'affection maligne la plus fr&#xE9;quente au cours du SIDA. La MK est &#xE0; l'origine de 10% des atteintes pleuropulmonaires au cours de l'infection par le VIH et 40% des pneumopathies en cas de MK cutan&#xE9;omuqueuse. Les localisations pulmonaires occupent la deuxi&#xE8;me place des atteintes visc&#xE9;rales apr&#xE8;s la forme digestive. Le diagnostic repose sur des arguments &#xE9;pid&#xE9;miologiques, cliniques, radiologiques, biologiques, endoscopiques et histologiques. Nous rapportons un cas de MK broncho-pulmonaire compliquant une infection VIH chez un patient pr&#xE9;sentant une maladie de Kaposi cutan&#xE9;e de d&#xE9;couverte fortuite au cours de l'atteinte pulmonaire. Le diagnostic a &#xE9;t&#xE9; retenu apr&#xE8;s avoir &#xE9;limin&#xE9; les maladies opportunistes &#xE0; tropisme pulmonaire. Le Kaposi pulmonaire constitue l'atteinte la plus grave de la MK-sida et la survie apr&#xE8;s le diagnostic est courte malgr&#xE9; les th&#xE9;rapeutiques agressives.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Kaposi</kwd>
        <kwd>broncho-pulmonaire</kwd>
        <kwd>infection VIH</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Kaposi sarcoma</kwd>
        <kwd>bronchopulmonary</kwd>
        <kwd>HIV infection</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Kaposi, d&#xE9;crite la premi&#xE8;re fois par le dermatologue viennois Moritz Kaposi en 1872, est l'affection maligne la plus fr&#xE9;quente au cours du sida. Les localisations thoraciques sont pr&#xE9;c&#xE9;d&#xE9;es dans la plupart des cas par une atteinte cutan&#xE9;o-muqueuse ou visc&#xE9;rale en particulier gastro-intestinale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un cas de maladie de kaposi &#xE0; localisation broncho-pulmonaire r&#xE9;v&#xE9;lant une infection VIH. Le diagnostic de la localisation broncho-pulmonaire est port&#xE9; sur des arguments cliniques, radiologiques et endoscopiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 42 ans, tabagique chronique, ayant un comportement sexuel &#xE0; risque, qui consultait pour une toux s&#xE8;che d&#x2019;&#xE9;volution progressive depuis 5 mois et d'une h&#xE9;moptysie de faible abondance associ&#xE9;e &#xE0; une dyspn&#xE9;e d'effort d'aggravation progressive et &#xE0; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. A l'admission, le patient &#xE9;tait polypn&#xE9;ique, en mauvais &#xE9;tat g&#xE9;n&#xE9;ral (PS &#xE0; 2). L'examen pleuro-pulmonaire trouvait des r&#xE2;les cr&#xE9;pitants en basal gauche et une matit&#xE9; basale droite. L'examen ORL trouvait une tum&#xE9;faction rouge violac&#xE9;e du palais osseux, non douloureuse, &#xE9;voluant depuis 2 mois. L'examen cutan&#xE9;omuqueux trouvait des papules et nodules diss&#xE9;min&#xE9;s au niveau du visage, du dos, de la face ant&#xE9;rieure du thorax, des deux membres inf&#xE9;rieurs et au niveau de la verge, de 0,3 &#xE0; 3cm, rouges violac&#xE9;s, dures, non douloureux, ne s'effa&#xE7;ant pas &#xE0; la vitro pression, remontant &#xE0; 8 mois et augmentant progressivement de taille. Ces l&#xE9;sions faisant &#xE9;voquer une localisation cutan&#xE9;e de la maladie de kaposi (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). La radiographie thoracique objectivait des opacit&#xE9;s r&#xE9;ticulo-nodulaires confluantes par endroit et diffuses aux deux champs pulmonaires avec pr&#xE9;dominance aux bases (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le scanner thoracique montrait un foyer de condensation alv&#xE9;olaire du lobe sup&#xE9;rieur droit, des opacit&#xE9;s micronodulaires bilat&#xE9;rales et un &#xE9;paississement des septa p&#xE9;ri-bronchovasculaires, un aspect en verre d&#xE9;poli bilat&#xE9;ral et un &#xE9;panchement pleural droit (<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>). L'h&#xE9;mogramme montrait une an&#xE9;mie hypochrome microcytaire &#xE0; 9,7g/dl, une lymphop&#xE9;nie &#xE0; 510/&#xB5;l. Le test rapide VIH &#xE9;tait positif, confirm&#xE9; par la s&#xE9;rologie VIH avec un taux de CD4 &#xE0; 27/mm<sup>3</sup>. Les s&#xE9;rologies &#xE0; cytom&#xE9;galovirus, toxoplasmose, aspergillaire, h&#xE9;patite B, h&#xE9;patite C et syphilitique &#xE9;taient n&#xE9;gatives. Le bilan de la tuberculose &#xE9;tait n&#xE9;gatif. Le taux de LDH &#xE9;tait normal &#xE0; 226UI/l. La bronchoscopie objectivait une formation tumorale rouge&#xE2;tre bourgeonnante d&#xE8;s l'entr&#xE9;e de la fosse nasale droite, une l&#xE9;sion rouge&#xE2;tre &#xE0; surface plane sur le versant ant&#xE9;rieur de la car&#xE8;ne et des plages discontinues de l&#xE9;sions rouge&#xE2;tres &#xE0; surface plane, &#xE9;tendues sur tout l'arbre bronchique d&#xE8;s l'entr&#xE9;e des 2 bronches principales. Ces l&#xE9;sions &#xE9;voquaient une localisation bronchique de la maladie de kaposi. La biopsie cutan&#xE9;e avait confirm&#xE9; la localisation cutan&#xE9;e de la maladie de Kaposi tandis que les biopsies bronchiques &#xE9;taient non contributives. La recherche de bacilles de Kokh (BK) &#xE0; l'examen direct et par culture ainsi que la recherche du PneumocystisJiroveci et la culture sur milieu de sabouraud dans le liquide d'aspiration bronchique &#xE9;taient n&#xE9;gatives. Le traitement &#xE9;tait bas&#xE9; sur les antir&#xE9;troviraux (Stavudine (D4T), Lamuvidine (3TC), Efavirenz (EFV)) et une chimioth&#xE9;rapie (Doxorubicine 50 mg/j en cure tous les 19 jours puis Tamoxif&#xE8;ne). Une prophylaxie du PneumocystisJiroveci et Toxoplasmose &#xE9;tait instaur&#xE9;e &#xE0; base de TrimitoprimeSulfam&#xE9;taxazol. L&#x2019;&#xE9;volution, apr&#xE8;s deux mois de traitement, &#xE9;tait marqu&#xE9;e par une am&#xE9;lioration clinique initiale puis aggravation progressive et d&#xE9;c&#xE8;s dans un tableau d'insuffisance respiratoire aigu&#xEB;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Papules rouges violac&#xE9;es au niveau de l'aile du nez</p>
        </caption>
        <graphic xlink:href="PAMJ-22-279-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Papules rouges violac&#xE9;es au niveau de l'avant-bras gauche tr&#xE8;s &#xE9;vocatrices du sarcome du Kaposi cutan&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-22-279-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie thoracique montrant des opacit&#xE9;s r&#xE9;ticulo-nodulaires bilat&#xE9;rales, confluentes par endroit et pr&#xE9;dominantes &#xE0; la base droite et &#xE0; la r&#xE9;gion hilaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-22-279-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>TDM thoracique montrant des foyers de condensation alv&#xE9;olaire du lobe sup&#xE9;rieur droit, des opacit&#xE9;s micronodulaires et &#xE9;paississement des septa p&#xE9;ri bronchovasculaires bilat&#xE9;rales, aspect en verre d&#xE9;poli bilat&#xE9;ral, &#xE9;panchement pleural droit</p>
        </caption>
        <graphic xlink:href="PAMJ-22-279-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>TDM thoracique montrant des ad&#xE9;nopathies m&#xE9;diastinales associ&#xE9;es &#xE0; un &#xE9;panchement pleural droit</p>
        </caption>
        <graphic xlink:href="PAMJ-22-279-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La maladie de kaposi est l'une des premi&#xE8;res maladies opportunistes reconnues du sida. Il s'agit d'une affection tumorale &#xE0; point de d&#xE9;part multifocale, marqu&#xE9;e par une double prolif&#xE9;ration endoth&#xE9;liale et fibroblastique anarchique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'agent causal est l'herp&#xE8;s virus 8 d&#xE9;nomm&#xE9; aussi herp&#xE8;s virus associ&#xE9; au sarcome de Kaposi (KSHV) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La maladie de Kaposi (MK) associ&#xE9;e au sida survient pr&#xE9;f&#xE9;rentiellement chez l'adulte jeune (en moyenne de 35 ans), de sexe masculin (sex-ratio de 20) et dans 70% des cas chez les homosexuels [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les localisations pleuropulmonaires de la MK sont pr&#xE9;sentes chez pr&#xE8;s de 45% des patients atteints de MK cutan&#xE9;e, et la pr&#xE9;sence d'une atteinte pulmonaire est associ&#xE9;e dans 85 &#xE0; 95% des cas &#xE0; une localisation cutan&#xE9;omuqueuse [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Elles surviennent en g&#xE9;n&#xE9;ral chez des patients s&#xE9;v&#xE8;rement immunod&#xE9;prim&#xE9;s [<xref rid="CIT0007" ref-type="bibr">7</xref>], comme c&#x2019;&#xE9;tait le cas de notre patient.</p>
      <p>L'atteinte pleuro-pulmonaire est souvent asymptomatique et r&#xE9;v&#xE9;l&#xE9;e par une radiographie thoracique syst&#xE9;matique ou une endoscopie bronchique r&#xE9;alis&#xE9;e dans le cadre du bilan d'une pneumopathie infectieuse associ&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Les sympt&#xF4;mes sont peu sp&#xE9;cifiques: toux, dyspn&#xE9;e inexpliqu&#xE9;e, douleur thoracique et h&#xE9;moptysie [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. L'absence de fi&#xE8;vre, un d&#xE9;but insidieux, des &#x153;d&#xE8;mes d&#xE9;clives mal expliqu&#xE9;s ou une localisation cutan&#xE9;e de la maladie sont tr&#xE8;s &#xE9;vocateurs d'une localisation respiratoire de la MK [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre patient pr&#xE9;sentait une toux, des h&#xE9;moptysies, une dyspn&#xE9;e ainsi que des l&#xE9;sions de kaposi cutan&#xE9;. Cette symptomatologie, peu sp&#xE9;cifique, fait &#xE9;voquer en premier une atteinte pulmonaire de la maladie de Kaposi mais ne permettant pas, toutefois, d&#x2019;&#xE9;liminer une origine infectieuse telle une tuberculose. La radiographie thoracique peut &#xEA;tre normale comme elle peut mettre en &#xE9;vidence des opacit&#xE9;s nodulaires ou des masses uniques ou multiples, denses et homog&#xE8;nes, souvent mal d&#xE9;limit&#xE9;es, pouvant confluer et des opacit&#xE9;s lin&#xE9;aires, p&#xE9;ri hilaires, bilat&#xE9;rales, pr&#xE9;dominant aux bases, se prolongeant en p&#xE9;riph&#xE9;rie par des images r&#xE9;ticul&#xE9;es plus fines. L'association de ces deux types d'anomalies est tr&#xE8;s &#xE9;vocatrice [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Un &#xE9;panchement pleural de faible &#xE0; moyenne abondance, uni ou bilat&#xE9;ral est fr&#xE9;quent [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La radiographie thoracique de notre patient montrait des opacit&#xE9;s nodulaires bilat&#xE9;rales, confluentes r&#xE9;alisant une opacit&#xE9; basale droite et une autre &#xE0; projection hilaire gauche avec des opacit&#xE9;s lin&#xE9;aires p&#xE9;ri-hilaires bilat&#xE9;rales. Le scanner thoracique peut montrer deux formes qui peuvent coexister. Une forme nodulaire constitu&#xE9;e de multiples nodules irr&#xE9;guliers, spicul&#xE9;s, &#xE0; pr&#xE9;dominance p&#xE9;ri-hilaire et de distribution p&#xE9;ri-bronchovasculaire, avec bronchogramme a&#xE9;rique fr&#xE9;quent. Il s'y associe fr&#xE9;quemment des opacit&#xE9;s en verre d&#xE9;poli entourant les nodules et formant un halo. L'autre forme, infiltrante est constitu&#xE9;e d&#x2019;&#xE9;paississements p&#xE9;ri-bronchovasculaires et d&#x2019;&#xE9;paississement septaux parfois nodulaires. Des &#xE9;panchements pleuraux peuvent compliquer les deux formes. Des ad&#xE9;nopathies m&#xE9;diastinales ou hilaires peuvent exister chez 30 &#xE0; 50% des patients [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Chez notre patient, la TDM thoracique montrait les l&#xE9;sions des deux formes nodulaire et infiltrante ainsi qu'un &#xE9;panchement pleural liquidien de faible abondance &#xE0; droite et des ad&#xE9;nopathies m&#xE9;diastinales. Cet aspect scannographique concorde parfaitement avec les donn&#xE9;es de la litt&#xE9;rature. Un taux de CD4 abaiss&#xE9; (&lt; 200 /mm<sup>3</sup>) est g&#xE9;n&#xE9;ralement observ&#xE9; au cours de l'atteinte pulmonaire [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le taux de CD4 de notre patient &#xE9;tait tr&#xE8;s bas; &#xE0; 27/ mm<sup>3</sup>.</p>
      <p>La confirmation diagnostique est le plus souvent endoscopique avec mise en &#xE9;vidence de l&#xE9;sions sous forme de plaques ou de nodules rouges violines non friables entour&#xE9;es d'un halo h&#xE9;morragique caract&#xE9;ristique. Ces l&#xE9;sions sont de r&#xE9;partition irr&#xE9;guli&#xE8;re et si&#xE8;gent surtout au niveau de la trach&#xE9;e, des troncs bronchiques et des orifices segmentaires [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. La certitude diagnostique r&#xE9;sulte th&#xE9;oriquement des biopsies bronchiques ou pulmonaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La biopsie per-endoscopique est souvent n&#xE9;gative du fait de la difficult&#xE9; de pratiquer des pr&#xE9;l&#xE8;vements suffisamment profonds, du si&#xE8;ge sous-muqueux profond des l&#xE9;sions et du risque d'h&#xE9;morragies secondaires s&#xE9;v&#xE8;res [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les biopsies pulmonaires (transbronchiques, transpari&#xE9;tales, mini-thoracotomie) sont invasives [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'analyse du liquide du lavage broncho-alv&#xE9;olaire (LBA) peut objectiver une h&#xE9;morragie alv&#xE9;olaire et permet surtout d&#x2019;&#xE9;liminer une infection associ&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Ainsi, lorsque le contexte clinique est &#xE9;vocateur (Kaposi cutan&#xE9; prouv&#xE9;) et apr&#xE8;s avoir &#xE9;limin&#xE9; une infection opportuniste, la visualisation par endoscopie bronchique de l&#xE9;sions rouges ou violac&#xE9;es, g&#xE9;n&#xE9;ralement tr&#xE8;s suggestives, est suffisante pour poser le diagnostic [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre cas, la biopsie cutan&#xE9;e a confirm&#xE9; le Kaposi cutan&#xE9; et la bronchoscopie a permis la visualisation de l&#xE9;sions rouges violines diss&#xE9;min&#xE9;es tout au long de l'arbre bronchique. Le diagnostic de la localisation broncho-pulmonaire de la MK &#xE9;tait retenu apr&#xE8;s avoir &#xE9;limin&#xE9; une infection opportuniste par l&#x2019;&#xE9;tude du liquide du LBA malgr&#xE9; que les biopsies bronchiques aient revenu n&#xE9;gatives.</p>
      <p>Le traitement de la maladie de Kaposi pulmonaire rel&#xE8;ve d'association de chimioth&#xE9;rapies cytotoxiques, en compl&#xE9;ment du traitement antir&#xE9;troviral [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La chimioth&#xE9;rapie, administr&#xE9;e par voie syst&#xE9;mique sous forme de mono-ou polychimioth&#xE9;rapie, n'est que palliative permettant une r&#xE9;gression rapide et une diminution des sympt&#xF4;mes [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Les polychimioth&#xE9;rapies associant adriamytine, bl&#xE9;omycine et vincristine sont responsables d'une augmentation du taux de r&#xE9;ponse imm&#xE9;diate, mais aussi de la fr&#xE9;quence des infections opportunistes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La monochimioth&#xE9;rapie a &#xE9;t&#xE9; largement utilis&#xE9;e au cours de la derni&#xE8;re d&#xE9;cennie avec un taux de r&#xE9;ponse globale de 10 &#xE0; 75% [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Parmi les nouveaux traitements, on peut retenir les anthracyclinesliposomales (doxorubicine et daunorubicine), les taxanes et les th&#xE9;rapies cibl&#xE9;es tels les inhibiteurs de la thyrosine kinase dont la talidomide [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'utilisation de la chimioth&#xE9;rapie provoque une immunod&#xE9;pression ce qui justifie la prescription d'une prophylaxie contre la pneumocystose et la toxoplasmose par le cotrimoxazole [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En association avec un traitement antir&#xE9;troviral, notre patient &#xE9;tait mis sous monochimioth&#xE9;rapie par doxorubicine avec une prophylaxie contre la pneumocystose et la toxoplasmose. La r&#xE9;ponse clinique est habituellement observ&#xE9;e en moins de 12 semaines, mais les r&#xE9;missions compl&#xE8;tes n'exc&#xE8;dent que rarement 1 an [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le diagnostic pr&#xE9;coce de la MK-SIDA est corr&#xE9;l&#xE9; &#xE0; un meilleur pronostic. Ainsi, l'administration pr&#xE9;coce d'un traitement antir&#xE9;troviral permet d'am&#xE9;liorer les r&#xE9;sultats du traitement du Kaposi pulmonaire [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le d&#xE9;c&#xE8;s survient apr&#xE8;s 6 &#xE0; 12 semaines par insuffisance respiratoire aigu&#xEB;, r&#xE9;sultant des l&#xE9;sions sp&#xE9;cifiques, des complications de la maladie elle-m&#xEA;me et/ou des infections associ&#xE9;es [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre cas, le malade est d&#xE9;c&#xE9;d&#xE9;, deux mois apr&#xE8;s le d&#xE9;but du traitement, dans un tableau d'insuffisance respiratoire aigu&#xEB;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La localisation broncho-pulmonaire de la maladie de Kaposi n'est pas exceptionnelle et reste l'infection maligne la plus fr&#xE9;quente au cours de l'infection par le VIH. Le diagnostic est pos&#xE9; devant des arguments biologiques, cliniques, radiologiques et endoscopiques, surtout en l'absence de confirmation histologique souvent difficile &#xE0; obtenir. Le Kaposi pulmonaire constitue l'atteinte la plus grave de la MK-sida. Son pronostic reste tr&#xE8;s p&#xE9;joratif malgr&#xE9; les th&#xE9;rapeutiques mises en route, d'o&#xF9; l'int&#xE9;r&#xEA;t d'un diagnostic pr&#xE9;coce.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Amal Sebbar et Nahid Zaghba: &#xE9;criture et lecture critique amenant &#xE0; des modifications au contenu. Hanane benjelloun, Abdelaziz bakhatar, Najiba Yassine: approbation finale du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chakib</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hliwa</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Marih</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Maladie de kaposi au cours de l'infection par le VIH au Maroc: &#xE0; propos de 50 cas</article-title>
          <source>Bull Soc PatholExot.</source>
          <year>2003</year>
          <volume>96</volume>
          <issue>2</issue>
          <fpage>86</fpage>
          <lpage>89</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ouedraogo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ouedraogo</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Zoubga</surname>
              <given-names>ZA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kaposi broncho-pulmonaire au cours du SIDA en zone de forte pr&#xE9;valence tuberculeuse/VIH: &#xE0; propos de deux cas</article-title>
          <source>RevPneumol Clin.</source>
          <year>2002</year>
          <volume>58</volume>
          <issue>3</issue>
          <fpage>163</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Plancoulaine</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gessain</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Aspects &#xE9;pid&#xE9;miologiques de l'herp&#xE8;s virus humain 8 (HHV-8) et du sarcome de Kaposi</article-title>
          <source>M&#xE9;decine et maladies infectieuses.</source>
          <year>2005</year>
          <volume>35</volume>
          <issue>5</issue>
          <fpage>314</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">15907610</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kirova</surname>
              <given-names>YM</given-names>
            </name>
            <name>
              <surname>Belembaogo</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Frikha</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sarcome de Kaposi</article-title>
          <source>Cancer Radiother.</source>
          <year>1997</year>
          <volume>1</volume>
          <issue>4</issue>
          <fpage>277</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">9435817</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Borie</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cadranel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Galicier</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Atteintes pulmonaires li&#xE9;es au virus HHV-8 au cours de l'infection VIH</article-title>
          <source>Rev Mal Respir.</source>
          <year>2012</year>
          <volume>29</volume>
          <issue>10</issue>
          <fpage>1209</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">23228679</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Restrepo</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Martinez</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lemos</surname>
              <given-names>JA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Imaging manifestations of Kaposi sarcoma</article-title>
          <source>Radiographics.</source>
          <year>2006</year>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>1169</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">16844940</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lacombe</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lewin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Monnier-Cholley</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Imagerie des pathologies thoraciques chez le patient VIH au stade sida</article-title>
          <source>J Radiol.</source>
          <year>2007</year>
          <volume>88</volume>
          <issue>9 Pt 1</issue>
          <fpage>1145</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">17878876</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aversa</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Cattelan</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Salvagno</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatments of AIDS-related Kaposi's sarcoma</article-title>
          <source>CritRev in OncolHematol.</source>
          <year>2005</year>
          <volume>53</volume>
          <issue>3</issue>
          <fpage>253</fpage>
          <lpage>65</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amiel</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Cancer etVIH: comprendre et agir</article-title>
          <source>Med Mal Infect.</source>
          <year>2008</year>
          <volume>38</volume>
          <issue>12</issue>
          <fpage>625</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">19028035</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Armstrong</surname>
              <given-names>Mb</given-names>
            </name>
            <name>
              <surname>Thurber</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Disseminated Kaposi's Sarcoma-A missed diagnosis</article-title>
          <source>J Emerg Med.</source>
          <year>2014</year>
          <volume>47</volume>
          <issue>5</issue>
          <fpage>520</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">25256409</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
