<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328587</article-id>
      <article-id pub-id-type="pmc">4198273</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-291</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.291.4228</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Evolution radiologique inhabituelle d'une masse surr&#xE9;nalienne !</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unusual radiological evolution of adrenal mass</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Latifi</surname>
            <given-names>Raja</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ansari</surname>
            <given-names>Nawal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Endocrinologie, Diab&#xE9;tologie, Maladies m&#xE9;taboliques et Nutrition, Laboratoire de recherche PCIM, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Cadi Ayyad, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Raja El Latifi, Service d'Endocrinologie, Diab&#xE9;tologie et Maladies m&#xE9;taboliques et Nutrition, Laboratoire de recherche PCIM, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Cadi Ayyad, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>291</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Raja El Latifi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Masse surr&#xE9;nalienne</kwd>
        <kwd>radiologie</kwd>
        <kwd>lymphome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Adrenal mass</kwd>
        <kwd>radiology</kwd>
        <kwd>lymphoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie d'Addison est la cause la plus fr&#xE9;quente d'Insuffisance Surr&#xE9;nalienne (IS) primitive acquise. L'aspect radiologique d&#xE9;crit est celui d'une atrophie des surr&#xE9;nales. Elle se traduit initialement par une infiltration lymphocytaire de la corticosurr&#xE9;nale conduisant &#xE0; une destruction du parenchyme. L'IS se manifeste cliniquement lorsque la r&#xE9;traction corticale int&#xE9;resse plus de 90% du cortex, et donc se traduit radiologiquement par une atrophie des glandes qui sont non visualis&#xE9;es. Nous rapportons une observation de maladie d'Addison dont nous suivons l&#x2019;&#xE9;volution scanographique : R.T, 24 ans, sans ant&#xE9;c&#xE9;dents, admise dans un tableau d'Insuffisance Surr&#xE9;nalienne Lente (ISL) fait de m&#xE9;lanodermie &#xE9;voluant dans un contexte d'alt&#xE9;ration de l'etat general, avec d&#xE9;shydratation, vomissements, douleurs abdominales, hypoglyc&#xE9;mie, et hypotension &#xE0; 80/50mmHg. A l'ionogramme une hyponatr&#xE9;mie et hyperkali&#xE9;mie. La cortisol&#xE9;mie de 8h &#xE0; 237nmol/l (VN : 270- 556nmol/l). Le bilan de tuberculose et VIH n&#xE9;gatifs. Les Anticorps anti 21 hydroxylase tr&#xE8;s &#xE9;lev&#xE9;s &#xE0; 5232U/ml (VN&lt; 4U/ml). Les autres atteintes de Poly-endocrinopathie auto-immune non trouv&#xE9;es. La TDM surr&#xE9;nalienne montrait un nodule droit de 42mm &#xD7; 17mm associ&#xE9; &#xE0; une infiltration de la loge gauche et des ad&#xE9;nopathies infra centim&#xE9;triques r&#xE9;tro p&#xE9;riton&#xE9;ales (A). Un lymphome surr&#xE9;nalien est suspect&#xE9;. En attente d'une biopsie, la patiente a &#xE9;t&#xE9; mise sous hydrocortisone avec bonne &#xE9;volution clinicobiologique spectaculaire. Le contr&#xF4;le scanographique r&#xE9;alis&#xE9;e avant la ponction (2 mois apr&#xE8;s) ne montre plus de l&#xE9;sion biopsiable (B). L'image est alors celle d'une infiltration lymphoplasmocytaire de la glande avec nodularit&#xE9;, et passage secondaire &#xE0; la fibrose et l'atrophie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) TDM en coupe axiale (avec protocole surr&#xE9;nalien) montrant l'infiltration du c&#xF4;t&#xE9; gauche, et le nodule &#xE0; droite; B) TDM en coupe axiale montrant la disparition des l&#xE9;sions (contr&#xF4;le apr&#xE8;s 2 mois)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-291-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
