<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185588</article-id>
      <article-id pub-id-type="pmc">4499319</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-398</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.398.4655</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphangiol&#xE9;iomyomatose pulmonaire de r&#xE9;v&#xE9;lation inhabituelle au cours d'une scl&#xE9;rose en plaque</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pulmonary lymphangioleiomyomatosis of unusual revelation during multiple sclerosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jaafoura</surname>
            <given-names>Neirouz Ghannouchi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Guigua</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zaghouani</surname>
            <given-names>Houneida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atig</surname>
            <given-names>Amira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bakir</surname>
            <given-names>Dajla</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalifa</surname>
            <given-names>Mabrouk</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahri</surname>
            <given-names>Fethi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Farhat Hached, Avenue Ibn, El Jazzar Sousse, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, CHU Farhat Hached, Avenue Ibn El Jazzar Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Neirouz Ghannouchi Jaafoura, Service de M&#xE9;decine Interne, CHU Farhat Hached, Sousse, 4000 Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>398</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Neirouz Ghannouchi Jaafoura et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La lymphangiol&#xE9;iomyomatose pulmonaire est une pathologie rare de la femme jeune, caract&#xE9;ris&#xE9;e par une prolif&#xE9;ration de cellules musculaires lisses immatures, aboutissant &#xE0; la destruction kystique des poumons avec possibilit&#xE9; d&#x2019;&#xE9;volution vers l'insuffisance respiratoire chronique. La d&#xE9;couverte est souvent fortuite lors de la prise en charge d'une autre pathologie pulmonaire. Son association &#xE0; une scl&#xE9;rose en plaque n'a jamais &#xE9;t&#xE9; rapport&#xE9;e, de m&#xEA;me que l'embolie pulmonaire in situ comme manifestation inaugurale. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 39 ans, suivie pour scl&#xE9;rose en plaque depuis 20 ans, chez qui le diagnostic d'une lymphangiol&#xE9;iomyomatose pulmonaire a &#xE9;t&#xE9; pos&#xE9;, &#xE0; l'occasion d'une broncho-pneumopathie bilat&#xE9;rale avec une embolie pulmonaire associ&#xE9;e motivant la r&#xE9;alisation d'un angioscanner thoracique.</p>
      </abstract>
      <kwd-group>
        <kwd>Lymphangiol&#xE9;iomyomatose pulmonaire</kwd>
        <kwd>embolie pulmonaire</kwd>
        <kwd>scl&#xE9;rose en plaque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pulmonary lymphangioleiomyomatosis</kwd>
        <kwd>pulmonary embolism</kwd>
        <kwd>multiple sclerosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La lymphoangiol&#xE9;iomyomatose (LAM) pulmonaire est une affection rare r&#xE9;v&#xE9;l&#xE9;e le plus souvent &#xE0; l'occasion de manifestations respiratoires peu sp&#xE9;cifiques dont les plus &#xE9;vocateurs sont le pneumothorax r&#xE9;cidivant, l'h&#xE9;moptysie et le chylothorax [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'embolie pulmonaire ou les thromboses des art&#xE8;res pulmonaires in situ n'ont jamais &#xE9;t&#xE9; rapport&#xE9;es de m&#xEA;me que l'association &#xE0; une scl&#xE9;rose en plaque (SEP).</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mlle B Z &#xE2;g&#xE9;e de 39 ans, sans ant&#xE9;c&#xE9;dents familiaux notables, est suivie depuis l&#x2019;&#xE2;ge de 19 ans pour une SEP progressive &#xE0; l'origine d'un handicap moteur. En d&#xE9;cembre 2012, elle nous a consult&#xE9; pour fi&#xE8;vre, toux productive, expectorations purulentes et douleurs basi-thoraciques bilat&#xE9;rales. L'examen initial a objectiv&#xE9; une fi&#xE8;vre &#xE0; 39&#xB0;c, un pouls &#xE0; 120 battements/min, une polypn&#xE9;e &#xE0; 30 cycles/min, des r&#xE2;les cr&#xE9;pitants &#xE0; l'auscultation pulmonaire et un syndrome t&#xE9;tra-pyramidal, le reste de l'examen physique est normal. La gazom&#xE9;trie &#xE0; montr&#xE9; une hypox&#xE9;mie &#xE0; 56 mmHg et une hypocapnie &#xE0; 28 mmHg. Le reste du bilan biologique est normal hormis une hyperleucocytose &#xE0; 14 400 &#xE9;l&#xE9;ments par mm<sup>3</sup>. La radiographie thoracique montre une pneumopathie bilat&#xE9;rale &#xE9;tendue et mal limit&#xE9;e. Dans le doute d'une EP associ&#xE9;e, un angioscanner thoracique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et a confirm&#xE9; le diagnostic d'EP en montrant un d&#xE9;fect endoluminal lingulaire sup&#xE9;rieur et inf&#xE9;rieur (<xref ref-type="fig" rid="F0001">Figure 1</xref>) ainsi que des l&#xE9;sions kystiques diffuses aux deux poumons &#xE9;voquant une LAM pulmonaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'echo-dopler des membres inf&#xE9;rieurs n'a pas objectiv&#xE9; de thrombophl&#xE9;bite. L'IRM c&#xE9;r&#xE9;bro-m&#xE9;dullaire, &#xE0; la recherche de m&#xE9;ningiome a montr&#xE9; une atrophie c&#xE9;r&#xE9;brale et m&#xE9;dullaire cadrant avec une SEP avec des hypersignaux de la substance blanche de si&#xE8;ge p&#xE9;ri-ventriculaire et en sous cortical. Le scanner abdomino-pelvien met en &#xE9;vidence un angiomyolipome r&#xE9;nal gauche de 10 x 8 x 6 cm de grand axe (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le diagnostic d'une LAM dans sa forme sporadique est pos&#xE9; devant les anomalies scanographiques et la pr&#xE9;sence d'angiomyolipome r&#xE9;nal. Le bilan de thrombophilie, r&#xE9;alis&#xE9; par ailleurs dans le cadre de l'enqu&#xEA;te &#xE9;tiologique de l'EP, est n&#xE9;gatif. Une h&#xE9;parinoth&#xE9;rapie a &#xE9;t&#xE9; instaur&#xE9;e relay&#xE9;e par un traitement par anti-vitamine K de m&#xEA;me qu'une antibioth&#xE9;rapie &#xE0; large spectre, une r&#xE9;hydratation et des s&#xE9;ances de kin&#xE9; respiratoire avec am&#xE9;lioration de l&#x2019;&#xE9;tat respiratoire et de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Angio-scanner thoracique - d&#xE9;fect endoluminal au niveau de l'art&#xE8;re lingulaire sup&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-20-398-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM Thoracique - l&#xE9;sions kystiques multiples &#xE0; paroi fine sur une coupe transversal</p>
        </caption>
        <graphic xlink:href="PAMJ-20-398-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM abdominale - masse &#xE0; point de d&#xE9;part r&#xE9;nal de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne avec une composante tissulaire et graisseuse &#xE9;voquant un angiomyolipome r&#xE9;nal</p>
        </caption>
        <graphic xlink:href="PAMJ-20-398-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Nous rapportons la survenue d'une LAM dans l&#x2019;&#xE9;volution d'une SEP et dont le diagnostic &#xE9;tait pos&#xE9; &#xE0; l'occasion d'un tableau clinique de broncho-pneumopathie bact&#xE9;rienne compliqu&#xE9;e d'embolie pulmonaire sans thrombose veineuse profonde. La LAM est une maladie rare, d'origine encore inconnue, touchant exclusivement les femmes en p&#xE9;riode d'activit&#xE9; g&#xE9;nitale et caract&#xE9;ris&#xE9;e par une prolif&#xE9;ration de cellules musculaires lisses immatures au niveau des espaces p&#xE9;ri bronchiolaires, p&#xE9;ri lymphatiques et/ou p&#xE9;ri vasculaires entra&#xEE;nant une destruction kystique progressive des poumons, avec un risque d&#x2019;&#xE9;volution vers une insuffisance respiratoire chronique s&#xE9;v&#xE8;re en 10 &#xE0; 15 ans [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette maladie se voit dans le cadre d'une scl&#xE9;rose tub&#xE9;reuse de Bourneville o&#xF9; environ 40% des femmes ont une LAM et peut &#xEA;tre sporadique avec une pr&#xE9;valence de 2 &#xE0; 5 cas /million d'habitants. La survenue au cours d'une SEP n'a jamais &#xE9;t&#xE9; rapport&#xE9;e dans la litt&#xE9;rature. Divers sympt&#xF4;mes respiratoires peuvent r&#xE9;v&#xE9;ler la maladie. Il peut s'agir d'une dyspn&#xE9;e d'effort observ&#xE9;e dans 70% des cas, d'une toux ou d'une douleur thoracique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle peut &#xEA;tre diagnostiqu&#xE9;e &#xE0; l'occasion d'une complication et en particulier de pneumothorax, r&#xE9;v&#xE9;lateur dans 40% des cas et pouvant &#xEA;tre r&#xE9;cidivant, d'h&#xE9;moptysie dans pr&#xE8;s de 15% des cas et parfois de chylothorax dans 10% des cas. Des complications thrombo-emboliques ont rarement &#xE9;t&#xE9; rapport&#xE9;es [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], mais une thrombose in situ, tel est le cas de cette patiente, n'a jamais &#xE9;t&#xE9; d&#xE9;crite. D'un autre c&#xF4;t&#xE9;, la SEP ne constitue pas une situation &#xE0; risque d&#x2019;&#xE9;v&#xE8;nements thrombo-emboliques [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Des manifestations extra-pulmonaires de la LAM peuvent se voir et sont domin&#xE9;es par les angiomyolipomes r&#xE9;naux pr&#xE9;sents chez 50% environ des patientes atteintes de formes sporadiques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le diagnostic de certitude repose sur l'association d'une pr&#xE9;sentation radio-clinique &#xE9;vocatrice et d'une confirmation histologique obtenue par biopsie pulmonaire, celle-ci ne peut &#xEA;tre envisag&#xE9;e chez notre patiente vue qu'elle est trait&#xE9;e par anti-coagulants pour l'EP. Lorsqu'une biopsie ne peut &#xEA;tre pratiqu&#xE9;e, des crit&#xE8;res pour le diagnostic de la LAM ont &#xE9;t&#xE9; &#xE9;tablis et le crit&#xE8;re histologique peut &#xEA;tre remplac&#xE9; par la pr&#xE9;sence d'angiomyolipome du rein, d&#x2019;&#xE9;panchement chyleux thoracique ou abdominal ou de la pr&#xE9;sence de lymphangiol&#xE9;iomyome ou d'ad&#xE9;nopathies atteintes par la LAM [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Cette observation est originale par deux particularit&#xE9;s, l'association in&#xE9;dite d'une LAM &#xE0; une SEP et le mode de r&#xE9;v&#xE9;lation inhabituel qui est la thrombose in situ des art&#xE8;res pulmonaires. Grace au d&#xE9;veloppement des techniques de radiologie, un diagnostic pr&#xE9;coce de cette affection est devenu possible, en l'absence de manifestations cliniques sp&#xE9;cifiques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Neirouz ghannouchi jaafoura et Ahmed Guigua ont contribu&#xE9; &#xE0; la r&#xE9;daction du manuscrit. Amira Atig et Mabrouk Khalifa ont contribu&#xE9; dans la recherche bibliographique. Houneida Zaghouani et Dajla Bakir ont fait le diagnostic sur le plan radiologique et se sont occup&#xE9; des figures. Fathi Bahri a fait les corrections de forme et de fond. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cottin</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Archer</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Khouatra</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lazor</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cordier</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Lymphangiol&#xE9;imyomatose pulmonaire</article-title>
          <source>Presse Med.</source>
          <year>2010</year>
          <volume>39</volume>
          <issue>1</issue>
          <fpage>116</fpage>
          <lpage>125</lpage>
          <pub-id pub-id-type="pmid">19944562</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taveira-DaSilva</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Pacheco-Rodriguez</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Moss</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>The Natural History of Lymphangioleiomyomatosis: Markers of Severity, Rate of Progression and Prognosis</article-title>
          <source>Lymphatic Research and Biology.</source>
          <year>2010</year>
          <volume>8</volume>
          <issue>1</issue>
          <fpage>9</fpage>
          <lpage>19</lpage>
          <pub-id pub-id-type="pmid">20235883</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johnson</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Cordier</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Lazor</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cottin</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Costabel</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Harari</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>European Respiratory Society guidelines for the diagnosis and management of Lymphangioleiomyomatosis</article-title>
          <source>Eur Respir J.</source>
          <year>2010</year>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>14</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="pmid">20044458</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Cailleux</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Henry</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Janvresse</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Muir</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>L&#xE9;vesque</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lymphangioleiomyomatose pulmonaire: une d&#xE9;couverte souvent fortuite: &#xE0; propos d'une observation</article-title>
          <source>Rev M&#xE9;d Interne.</source>
          <year>1999</year>
          <volume>20</volume>
          <issue>9</issue>
          <fpage>806</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10522304</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaufman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Khatri</surname>
              <given-names>BO</given-names>
            </name>
            <name>
              <surname>Riendl</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Are patients with multiple sclerosis protected from thrombophlebitis and pulmonary embolism?</article-title>
          <source>Chest.</source>
          <year>1988</year>
          <month>11</month>
          <volume>94</volume>
          <issue>5</issue>
          <fpage>998</fpage>
          <lpage>1001</lpage>
          <pub-id pub-id-type="pmid">3263261</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wani</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Kosar</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gojwari</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Atypical presentation of lymphangioleiomyomatosis as jugular vein thrombosis</article-title>
          <source>The British Journal of Radiology.</source>
          <year>2010</year>
          <volume>83</volume>
          <issue>988</issue>
          <fpage>e70</fpage>
          <lpage>e73</lpage>
          <pub-id pub-id-type="pmid">20335435</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
