<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24932344</article-id>
      <article-id pub-id-type="pmc">4048696</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-33</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.33.3441</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Disjonction symphysaire apr&#xE8;s un accouchement par voie basse dystocique: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Symphysis disjunction after an obstructed viginal delivery: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laadioui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Slimani</surname>
            <given-names>Wafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatimazahra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Aabdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique 2, Chu Hassan II De F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Meriem Laadioui, Service de Gyn&#xE9;co-Obst&#xE9;trique 2, Chu Hassan II, F&#xE8;s, Maroc, BP 3118 Toulal Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>33</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>10</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Meriem Laadioui et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La disjonction symphysaire est une affection rare, qui se d&#xE9;finie par un &#xE9;largissement au niveau de l'articulation inter-symphysaire estim&#xE9; sup&#xE9;rieur &#xE0; 10 mm. Cette affection n&#xE9;cessite une prise en charge sp&#xE9;cialis&#xE9;e en cas de douleurs s&#xE9;v&#xE8;res et invalidantes. Nous rapportant le cas d'une patiente pr&#xE9;sentant des douleurs pelviennes intense avec impotence du MI gauche &#xE0; J2 d'un accouchement dystocique, l'examen clinique a objectiv&#xE9; une douleur exquise &#xE0; la palpation de la symphyse pubienne. Le diagnostic a &#xE9;t&#xE9; confirm&#xE9; par une radiologie du bassin de face objectivant un &#xE9;largissement de la symphyse pubienne de 15 mm, la prise en charge th&#xE9;rapeutique a consist&#xE9; en une mise sous d&#xE9;charge et anti-coagulation pr&#xE9;ventive avec un traitement antalgique &#xE0; base de parac&#xE9;tamol et AINS. L&#x2019;&#xE9;volution &#xE9;tait favorable. A travers notre cas, nous insisterons sur les caract&#xE9;ristiques de cette pathologie notamment pronostic, ce qui permettra au praticien de comprendre l'int&#xE9;r&#xEA;t du diagnostic et prise en charge pr&#xE9;coce de cette entit&#xE9; qu'elle &#xE9;voquer devant toute douleurs pelviennes survenant au cours de la grossesse ou en post partum.</p>
      </abstract>
      <kwd-group>
        <kwd>Disjonction symphysaire</kwd>
        <kwd>accouchement dystocique</kwd>
        <kwd>rupture uterine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>symphysis disjunction</kwd>
        <kwd>obstructed labor</kwd>
        <kwd>uterine rupture</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le diagnostic d'un syndrome de disjonction symphysaire est &#xE9;voqu&#xE9; cliniquement devant des douleurs insidieuses survenant chez la femme enceinte ou brutalement en post-partum, peut &#xEA;tre confirm&#xE9; par une radiologie de bassin face montrant un espace inter-symphysaire sup&#xE9;rieur &#xE0; 10 mm. La prise en charge initiale doit &#xEA;tre pr&#xE9;coce afin d'assurer une autonomie et un confort &#xE0; la parturiente. Nous rapportons l'observation d'une patiente ayant pr&#xE9;sent&#xE9; un syndrome de disjonction symphysaire suite &#xE0; un accouchement dystocique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente de 38 ans, cinqui&#xE8;me geste cinqui&#xE8;me pare, la grossesse actuelle n'a pas &#xE9;t&#xE9; suivie, d&#xE9;roulement apparemment normal, notamment pas de notion de douleurs pelviennes, cette grossesse a &#xE9;t&#xE9; men&#xE9;e &#xE0; terme avec tentative d'accouchement par voie basse &#xE0; domicile, admise dans notre formation 5h apr&#xE8;s pour r&#xE9;tention des &#xE9;paules, la patiente a &#xE9;t&#xE9; admise au bloc op&#xE9;ratoire, apr&#xE8;s la mise en condition, le d&#xE9;gagement des &#xE9;paules fait par manoeuvre de Mc Roberts avec issue d'un mort-n&#xE9; de 4900g, l'examen sous valve a objectiv&#xE9; une d&#xE9;chirure de la commissure cervicale gauche qui a &#xE9;t&#xE9; sutur&#xE9;e. A J2 du post partum, la patiente a pr&#xE9;sent&#xE9; des douleurs abdomino-pelviennes intenses sans irradiation particuli&#xE8;re avec impotence du MI gauche. L'examen clinique a objectiv&#xE9; une sensibilit&#xE9; abdomino-pelvienne plus importante &#xE0; la palpation de la symphyse pubienne. La TDM abdomino-pelvienne a r&#xE9;v&#xE9;l&#xE9; une rupture ut&#xE9;rine sous p&#xE9;riton&#xE9;ale avec un h&#xE9;matome qui fuse jusqu'au ligament lombo-ovarien gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>)qui a &#xE9;t&#xE9; respect&#xE9;. La radiologie du bassin de face a objectiv&#xE9; un &#xE9;largissement de la symphyse pubienne de 15 mm (<xref ref-type="fig" rid="F0002">Figure 2</xref>), la prise en charge th&#xE9;rapeutique &#xE9;t&#xE9; la mise sous d&#xE9;charge et anti-coagulation pr&#xE9;ventive avec un traitement antalgique &#xE0; base de parac&#xE9;tamol et AINS. L&#x2019;&#xE9;volution &#xE9;t&#xE9; favorable sans r&#xE9;cidive douloureuse et elle a &#xE9;t&#xE9; d&#xE9;clar&#xE9;e sortante &#xE0; J12 du postpartum. L'examen lors du contr&#xF4;le r&#xE9;alis&#xE9; apr&#xE8;s 15 jours n'objective pas de sensibilit&#xE9; au niveau symphysaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect de rupture ut&#xE9;rine sous p&#xE9;riton&#xE9;ale associ&#xE9; &#xE0; la disjonction symphysaire</p>
        </caption>
        <graphic xlink:href="PAMJ-17-33-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiologie du bassin de face objectivant un &#xE9;largissement de l'espace inter symphysaire</p>
        </caption>
        <graphic xlink:href="PAMJ-17-33-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'incidence du syndrome de disjonction pubienne en p&#xE9;ripartum est &#xE9;valu&#xE9;e entre 1/300 et 1/30 000 dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>], en effet 22% des parturientes peuvent avoir des douleurs au niveau de la symphyse pubienne, ces douleurs sont atroces chez 5-8% des parturientes. 7% des parturientes ont cette symptomatologie en post partum [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Les &#xE9;tiologies de cette affection restent mal connues bien que plusieurs auteurs ont rapport&#xE9; l'association fr&#xE9;quence de la disjonction symphysaire et certains facteurs de risque notamment la macrosomie foetale, les manoeuvres d'extraction, les pathologies articulaires et les traumatismes de l'articulation pubienne [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Notre patiente avait de nombreux facteurs de risque sus-cit&#xE9;s &#xE0; savoir la multiparit&#xE9;, la macrosomie et la pratique de la manoeuvre de Mc robert pour le d&#xE9;gagement des &#xE9;paules. Le diagnostic repose sur la symptomatologie rapport&#xE9;e par la patiente et l'examen clinique. La symptomatologie typique semble comporter une douleur de la symphyse pubienne avec irradiations inguinales associ&#xE9;e &#xE0; une douleur de l'articulation sacro-iliaque [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'examen clinique note une douleur exquise &#xE0; la palpation de la symphyse pubienne, voir m&#xEA;me un oed&#xE8;me de la symphyse et la palpation vraie d'un espace inter-symphysaire [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le tableau clinique dans notre observation &#xE9;t&#xE9; assez typique. Le diagnostic paraclinique repose sur une radiologie du bassin de face montrant un espace inter-symphysaire sup&#xE9;rieur &#xE0; 10 mm [<xref rid="CIT0007" ref-type="bibr">7</xref>], cet espace &#xE9;t&#xE9; &#xE9;valu&#xE9; &#xE0; 15 mm dans le cas de notre patiente. Le degr&#xE9; de s&#xE9;paration observ&#xE9; n'appara&#xEE;t cependant pas corr&#xE9;l&#xE9; &#xE0; la gravit&#xE9; des sympt&#xF4;mes [<xref rid="CIT0005" ref-type="bibr">5</xref>], certains auteurs ont propos&#xE9; l&#x2019;&#xE9;chographie comme moyen diagnostic en particulier au cours de la grossesse o&#xF9; une radiographie standard n'est pas autoris&#xE9;, mais ils concluent au caract&#xE8;re non pr&#xE9;dictif de cet examen [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le syndrome de disjonction symphysaire survient souvent en fin de grossesse ou en post partum, des cas ont &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature survenant plus pr&#xE9;cocement &#xE0; 20 et &#xE0; 31 SA [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] La prise en charge initiale pr&#xE9;coce est m&#xE9;dicale avec l'association d'une analg&#xE9;sie par voie orale, du repos et de la kin&#xE9;sith&#xE9;rapie. En cours de grossesse et &#xE0; un terme pr&#xE9;coce, l&#x2019;&#xE9;chec d'une infiltration locale propos&#xE9;e pourrait justifier la mise en place d'une analg&#xE9;sie p&#xE9;ridurale selon certains auteurs [<xref rid="CIT0007" ref-type="bibr">7</xref>]. En post-partum, l'infiltration locale au niveau de la symphyse pubienne appara&#xEE;t efficace. Selon les recommandations elle doit s'effectuer au bloc op&#xE9;ratoire en conditions strictes d'asepsie et utiliser une solution associant un anesth&#xE9;sique local et un cortico&#xEF;de [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans notre cas, il s'agissait d'une symptomatologie apparue en post-partum imm&#xE9;diat avec des signes radiologiques. Le traitement m&#xE9;dical conservateur associant la d&#xE9;charge, antalgiques et anti-coagulation pr&#xE9;ventive a permis une &#xE9;volution favorable avec une nette am&#xE9;lioration de la douleur. Notre patiente n'a pas b&#xE9;n&#xE9;fici&#xE9; d'un bandage pelvien qui appara&#xEE;t plut&#xF4;t recommand&#xE9; en cas de diastasis important [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. selon la litt&#xE9;rature un traitement chirurgical peut &#xEA;tre propos&#xE9; en cas de diastasis sup&#xE9;rieur &#xE0; 4 cm [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de disjonction symphysaire doit &#xEA;tre &#xE9;voqu&#xE9; devant toutes douleurs pelviennes de la grossesse et du post-partum, le diagnostic est pos&#xE9; facilement gr&#xE2;ce &#xE0; une radiologie du bassin de face montrant un espace intersymphysaire sup&#xE9;rieur &#xE0; 10 mm. La prise en charge initiale pr&#xE9;coce est m&#xE9;dicale avec l'association d'une analg&#xE9;sie par voie orale voir une infiltration locale, du repos et de la kin&#xE9;sith&#xE9;rapie. Le bandage pelvien et le traitement chirurgical sont r&#xE9;serv&#xE9;s aux cas de diastasis importants et doivent &#xEA;tre associ&#xE9;s &#xE0; une anticoagulation pr&#xE9;ventive en cas d'immobilisation.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kubitz</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Goodlin</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Symptomatic separation of the pubic symphysis</article-title>
          <source>South Med J.</source>
          <year>1986</year>
          <month>5</month>
          <volume>79</volume>
          <issue>5</issue>
          <fpage>578</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">3704724</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Williams</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Eastman</surname>
              <given-names>NJ</given-names>
            </name>
            <name>
              <surname>Hellman</surname>
              <given-names>LM</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Lichtman Marshall</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Coincidental complications of pregnancy</article-title>
          <source>Williams obstetrics</source>
          <year>1966</year>
          <publisher-loc>NewYork</publisher-loc>
          <publisher-name>Appleton-Century-Crofts</publisher-name>
          <fpage>820</fpage>
          <lpage>1</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Albert</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Godskesen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Westergaard</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>2001 Prognosis in four syndromesof pregnancy-related pelvic pain</article-title>
          <source>Acta Obstet Gynecol Scand.</source>
          <year>2001</year>
          <month>6</month>
          <volume>80</volume>
          <issue>6</issue>
          <fpage>505</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">11380285</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jain</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Eedarapalli</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jamjute</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sawdy</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>2006 Symphysis pubis dysfunction:a practical approach to management</article-title>
          <source>Obstetrician and Gynaecologist.</source>
          <year>2006</year>
          <month>6</month>
          <volume>8</volume>
          <issue>3</issue>
          <fpage>153</fpage>
          <lpage>158</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Snow</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Neubert</surname>
              <given-names>AG</given-names>
            </name>
          </person-group>
          <article-title>Peripartum pubic symphysis separation during pregnancy: a case report</article-title>
          <source>Obstet Gynecol Surv.</source>
          <year>1997</year>
          <month>7</month>
          <volume>52</volume>
          <issue>7</issue>
          <fpage>438</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">9219278</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Culligan</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hill</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Heit</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Rupture of the symphysis pubis during vaginal delivery followed by two subsequent uneventful pregnancies</article-title>
          <source>ObstetGynecol.</source>
          <year>2002</year>
          <month>11</month>
          <volume>100</volume>
          <issue>5 Pt 2</issue>
          <fpage>1114</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Scicluna</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Alderson</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Webster</surname>
              <given-names>VJ</given-names>
            </name>
            <name>
              <surname>Whiting</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Epidural analgesiafor acute symphysis pubis dysfunction in the second trimester</article-title>
          <source>Int J Obstet Anesth.</source>
          <year>2004</year>
          <month>1</month>
          <volume>13</volume>
          <issue>1</issue>
          <fpage>50</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">15321442</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Luger</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Arbel</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dekel</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Traumatic separation of thrsymphysis pubis during pregnancy: a case report</article-title>
          <source>J Trauma.</source>
          <year>1995</year>
          <month>2</month>
          <volume>38</volume>
          <issue>2</issue>
          <fpage>255</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">7869448</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Scriven</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>McKnight</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>The importance of pubic pain following childbirth: a clinical and ultrasonographic study of diastasisof the pubic symphysis</article-title>
          <source>J R Soc Med.</source>
          <year>1995</year>
          <month>1</month>
          <volume>88</volume>
          <issue>1</issue>
          <fpage>28</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">7884766</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Waldam</surname>
              <given-names>SD</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Waldam</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Steven</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;itepubienne</article-title>
          <source>Atlas des syndromes douloureux fr&#xE9;quents - Paris, Maloine</source>
          <year>2003</year>
          <fpage>217</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kharrazi</surname>
              <given-names>FD</given-names>
            </name>
            <name>
              <surname>Rodgers</surname>
              <given-names>WB</given-names>
            </name>
            <name>
              <surname>Kennedy</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Lhowe</surname>
              <given-names>DW</given-names>
            </name>
          </person-group>
          <article-title>Parturition-induced pelvic. dislocation: a report of four cases</article-title>
          <source>J Orthop Trauma.</source>
          <year>1997</year>
          <month>10</month>
          <volume>11</volume>
          <issue>7</issue>
          <fpage>543</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
