<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25932081</article-id>
      <article-id pub-id-type="pmc">4407933</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-368</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.368.4159</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome d'ogilvie post c&#xE9;sarienne: une complication myst&#xE9;rieuse: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Post cesarean ogilvie syndrome: a mysterious complication: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Amourak</surname>
            <given-names>Sarah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tayae</surname>
            <given-names>Mariam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatimazahra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Sidi Mohammed Benabdellah, Service de Gyn&#xE9;cologie-Obst&#xE9;trique 2, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sarah Amourak, Service de Gyn&#xE9;co-Obst&#xE9;trique 2, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>368</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sarah Amourak et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome d'ogilvie ou appeler encore Pseudo-occlusion colique aigu&#xEB; (acute colonic pseudo-obstruction), d&#xE9;crit par Sir William Ogilvie en 1948 et correspond &#xE0; une dilatation aigu&#xEB; du colon ant&#xE9;rieurement sain, survenant en l'absence d'obstruction m&#xE9;canique avec un diam&#xE8;tre c&#xE6;cal &gt; 9 cm, La symptomatologie correspond &#xE0; celle d'une occlusion intestinale basse, d'installation rapide et l'imagerie fait d'ASP et de TDM abdominale permet de mettre en &#xE9;vidence la distension c&#xE6;cale dont la mesure de son diam&#xE8;tre permet de pr&#xE9;dire le risque de perforation. A travers notre cas et une revue de la litt&#xE9;rature nous invitons les obst&#xE9;triciens &#xE0; ne pas m&#xE9;connaitre ce syndrome car seul un diagnostic pr&#xE9;coce permet de r&#xE9;duire le risque de perforation c&#xE6;cale</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome d&#x2032;ogilvie</kwd>
        <kwd>c&#xE9;sarienne</kwd>
        <kwd>distension c&#xE6;cale</kwd>
        <kwd>perforation c&#xE6;cale</kwd>
        <kwd>prostigmine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ogilvie syndrome</kwd>
        <kwd>Caesarean section</kwd>
        <kwd>cecal distension</kwd>
        <kwd>cecal perforation</kwd>
        <kwd>prostigmine</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome d'ogilvie ou appeler encor Pseudo-occlusion colique aigu&#xEB; (acute colonic pseudo-obstruction), d&#xE9;crit par Sir William Ogilvie en 1948 et correspond &#xE0; une dilatation aigu&#xEB; du colon ant&#xE9;rieurement sain, survenant en l'absence d'obstruction m&#xE9;canique avec un diam&#xE8;tre c&#xE6;cal &gt; 9 cm.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>A travers notre cas et une revue de la litt&#xE9;rature, nous essayerons de pr&#xE9;ciser les caract&#xE9;ristiques diagnostiques, th&#xE9;rapeutiques, pronostiques de cette affection dont La prise en charge repose sur une reconnaissance rapide du diagnostic. C'est une partiente de 29 ans, primigeste, sans ant&#xE9;c&#xE9;dents pathologiques notables, c&#xE9;saris&#xE9;e pour suspicion de souffrance foetale aigu&#xEB; en d&#xE9;but du travail, qui s'est d&#xE9;roul&#xE9; sous rachianesth&#xE9;sie.</p>
      <p>La patiente a pr&#xE9;sent&#xE9; &#xE0; J0 une distension abdominale diffuse s'aggravant progressivement avec des vomissements (<xref ref-type="fig" rid="F0001">Figure 1</xref>), l'examen clinique trouve une patiente f&#xE9;brile &#xE0; 39&#xB0;C, tachycarde avec un abdomen tr&#xE8;s distendu, tympanique, une sensibilit&#xE9; &#xE9;pigastrique a &#xE9;t&#xE9; constat&#xE9; et au toucher rectal l'ampoule rectale vide. Elle a b&#xE9;n&#xE9;fici&#xE9; d'un ASP qui n'a pas montr&#xE9; de niveaux hydroa&#xE9;riques, l&#x2019;&#xE9;chographie abdominale a objectiv&#xE9; une distension colique de 5cm au niveau du c&#xE6;cum avec une fine lame d&#x2019;&#xE9;panchement intrap&#xE9;riton&#xE9;al. La TDM abdominale a constat&#xE9; une importante distension c&#xE6;cale &#xE0; 9cm et de la derni&#xE8;re anse il&#xE9;ale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;norme distension abdominale &#xE0; J0 post c&#xE9;sarienne</p>
        </caption>
        <graphic xlink:href="PAMJ-19-368-g001"/>
      </fig>
      <p>Sur le plan biologique elle a pr&#xE9;sent&#xE9; une hyperleucocytose &#xE0; 17000 et une CRP &#xE0; 338. La patiente a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e au service de r&#xE9;animation, ou elle a b&#xE9;n&#xE9;fici&#xE9; d'une sonde nasogastrique et d'une sonde rectale, une bonne r&#xE9;hydratation, elle a &#xE9;t&#xE9; mise sous atropine et prostigmine pour relancer le transit intestinal, avec une bonne &#xE9;volution, la patiente a repris le transit &#xE0; j + 2 et elle a &#xE9;t&#xE9; d&#xE9;clar&#xE9;e sortante &#xE0; j + 9.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Chez la femme, la c&#xE9;sarienne appara&#xEE;t comme &#xE9;tant l'intervention chirurgicale la plus fr&#xE9;quemment associ&#xE9;e au syndrome d'Ogilvie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La physiopathologie de ce syndrome est incertaine, Les causes gyn&#xE9;cologiques sont les plus fr&#xE9;quentes avec tout d'abord la c&#xE9;sarienne, la grossesse, la chirurgie pelvienne suivies par les traumatismes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ces pathologies entraineraient une dysfonction des nerfs parasympatiques sacr&#xE9;s (S2, S3, S4), responsable d'une atonie du colon gauche et du rectum causant une occlusion fonctionnelle. Cette th&#xE9;orie est renforc&#xE9;e par la jonction entre colon normal et dilat&#xE9; qui se situe le plus souvent au niveau de l'angle colique gauche. Le colon proximal dont les centres parasympatiques proviennent du nerf vague aurait un p&#xE9;ristaltisme normal.</p>
      <p>Le syst&#xE8;me sympathique aurait un r&#xF4;le inhibiteur et le parasympatique un r&#xF4;le excitateur. L'interaction entre ces deux syst&#xE8;mes r&#xE9;gulerait l'activit&#xE9; colique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Plus r&#xE9;cemment, il a &#xE9;t&#xE9; propos&#xE9; que l'inhibition colique &#xE9;tait li&#xE9;e &#xE0; une hypertonie sympathique. Cette hypertonie serait retrouv&#xE9;e chez les patients souffrant de diverses agressions pathologiques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les perturbations de la motricit&#xE9; colique ont aussi &#xE9;t&#xE9; rattach&#xE9;es &#xE0; des d&#xE9;sordres m&#xE9;taboliques provoquant un trouble de la conduction neuromusculaire (hypokali&#xE9;mie, hyper-ur&#xE9;mie) [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>D'apr&#xE8;s les diff&#xE9;rentes publications, l'origine de ce syndrome semble &#xEA;tre multifactorielle et survient dans des contextes autres que la p&#xE9;riode postop&#xE9;ratoire [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La symptomatologie correspond &#xE0; celle d'une occlusion intestinale basse, d'installation rapide (un &#xE0; deux jours) ou plus lente en trois &#xE0; sept jours, le m&#xE9;t&#xE9;orisme et la distension abdominale &#xE9;tant les signes les plus fr&#xE9;quents. En l'absence de complications, l'abdomen reste souple, les bruits hydro-a&#xE9;riques sont normaux, voire augment&#xE9;s et l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral est le plus souvent conserv&#xE9;. L'arr&#xEA;t des mati&#xE8;res est uniquement pr&#xE9;sent dans la moiti&#xE9; des cas, les naus&#xE9;es et les vomissements sont inconstants [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Les examens biologiques sont peu contributifs par contre L'imagerie permet de poser le diagnostic, l'examen &#xE0; r&#xE9;aliser en premi&#xE8;re intention est un clich&#xE9; d'abdomen sans pr&#xE9;paration. Il montre une distension gazeuse colique globale s&#x2019;&#xE9;tendant du c&#xE6;cum &#xE0; la jonction recto-sigmo&#xEF;dienne La mesure du diam&#xE8;tre c&#xE6;cal appara&#xEE;t comme le meilleur indice pr&#xE9;dictif du risque de perforation du c&#xE6;cum. La tomodensitom&#xE9;trie abdominale avec injection de produit de contraste peut &#xEA;tre r&#xE9;alis&#xE9;e et permet d&#x2019;&#xE9;liminer certains diagnostics diff&#xE9;rentiels tels que l'obstacle m&#xE9;canique, le volvulus du sigmo&#xEF;de ou du c&#xE6;cum, le f&#xE9;calome ou la p&#xE9;ritonite. Le risque majeur est la perforation c&#xE6;cale compliqu&#xE9;e d'une p&#xE9;ritonite stercorale m&#xEA;me apr&#xE8;s plusieurs jours d&#x2019;&#xE9;volution favorable. Ce risque augmente avec un diam&#xE8;tre c&#xE6;cal sup&#xE9;rieur &#xE0; 12 cm ou si la distension a dur&#xE9; plus de six jours. Le risque de perforation spontan&#xE9;e est d'environ 3% mais le taux de mortalit&#xE9; en cas de perforation est d'environ 40% [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Le traitement m&#xE9;dical associe le je&#xFB;ne, la pose d'une sonde naso-gastrique, la r&#xE9;-&#xE9;quilibration des d&#xE9;sordres &#xE9;lectrolytiques, la suppression des facteurs favorisants et &#xE9;ventuellement des lavements distaux &#xE0; l'aide d'une sonde rectale. Les traitements parasympathicomim&#xE9;tiques comme la prostigmine peuvent &#xEA;tre utilis&#xE9;s en intraveineux, puis la n&#xE9;ostigmine par voie intraveineuse est instaur&#xE9;e; elle a montr&#xE9; son efficacit&#xE9; m&#xEA;me s'il existe un risque de r&#xE9;cidive des sympt&#xF4;mes. De plus l'administration de ce traitement du fait du risque de bradycardie, n&#xE9;cessite une pr&#xE9;sence. m&#xE9;dicale lors de l'injection avec monitorage cardiotensionnel pendant 30 minutes et injection d'atropine disponible en cas d'effet ind&#xE9;sirable. La coloscopie d'exsufflation peut &#xEA;tre envisag&#xE9; comme &#xE9;tant le premier geste &#xAB; invasif &#xBB; &#xE0; r&#xE9;aliser. Le taux d&#x2019;&#xE9;chec ou de r&#xE9;cidive des sympt&#xF4;mes est de plus de 30%; mais la mise en place d'un drain en cours de proc&#xE9;dure am&#xE9;liore ce taux [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L&#x2019;&#xE9;volution peut se faire vers une stabilisation ou une diminution de la distension gazeuse spontan&#xE9;ment ou apr&#xE8;s traitement, mais il existe un risque de r&#xE9;cidive malgr&#xE9; plusieurs jours d&#x2019;&#xE9;volution favorable [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome d'ogilvie correspond &#xE0; une dilatation aigu&#xEB; du colon ant&#xE9;rieurement sain, survenant en l'absence d'obstruction m&#xE9;canique avec un diam&#xE8;tre c&#xE6;cal &gt;9 cm, La symptomatologie correspond &#xE0; celle d'une occlusion intestinale basse, d'installation rapide et l'imagerie fait d'ASP et de TDM abdominale permet de mettre en &#xE9;vidence la distension c&#xE6;cale dont la mesure de son diam&#xE8;tre permet de pr&#xE9;dire le risque de perforation. A travers notre cas et une revue de la litt&#xE9;rature nous invitons les obst&#xE9;triciens &#xE0; ne pas m&#xE9;connaitre ce syndrome car seul un diagnostic pr&#xE9;coce permet de r&#xE9;duire le risque de perforation c&#xE6;cale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous ont &#xE9;galement lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tenofsky</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Beamer</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <article-title>Ogilvie's syndrome as a post operative complication</article-title>
          <source>Arch Surg</source>
          <year>2000</year>
          <volume>135</volume>
          <issue>6</issue>
          <fpage>68267</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <collab>Amercan society for gastrointestinal endoscopy</collab>
          <article-title>Acute colonic pseudo-obstruction</article-title>
          <source>Br J Surg</source>
          <year>1992</year>
          <season>F&#xE9;vrier</season>
          <volume>79</volume>
          <issue>2</issue>
          <fpage>99</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">1555081</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Romeo</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Solomon</surname>
              <given-names>GD</given-names>
            </name>
            <name>
              <surname>Hover</surname>
              <given-names>AR</given-names>
            </name>
          </person-group>
          <article-title>Acute colonic pseudo-obstruction: a possible role for the colocolonic reflex</article-title>
          <source>J Clin, Gastroenterol</source>
          <year>1985</year>
          <season>Juin</season>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>256</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">4020085</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Addison</surname>
              <given-names>NV</given-names>
            </name>
          </person-group>
          <article-title>Pseudo-obstruction of the large bowel</article-title>
          <source>J R Soc Med</source>
          <year>1983</year>
          <volume>76</volume>
          <issue>4</issue>
          <fpage>252</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">6687739</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Richard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lemoine</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ricome</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Khayat</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rimailho</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Auzepy</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Colectasie aig&#xFC;e chez les malades sous ventilation artificielle; dix observations</article-title>
          <source>Presse Med</source>
          <year>1986</year>
          <month>9</month>
          <day>20</day>
          <volume>15</volume>
          <issue>30</issue>
          <fpage>1401</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">2947058</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dejou-Bouillet</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bourdel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Slim</surname>
              <given-names>KL</given-names>
            </name>
            <name>
              <surname>Vernis</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Bazin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bonnin</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Rabischong</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Tran</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mage M</surname>
              <given-names>Canis</given-names>
            </name>
          </person-group>
          <article-title>Syndrome d'Ogilvie post-c&#xE9;sarienne: &#xE0; propos d'une observation</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;</source>
          <year>2010</year>
          <volume>38</volume>
          <issue>5</issue>
          <fpage>347</fpage>
          <lpage>349</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Michael</surname>
              <given-names>Camilleri</given-names>
            </name>
          </person-group>
          <article-title>Acute colonic pseudo-obstruction (Ogilvie's syndrome)</article-title>
          <source>Gastroenterologist</source>
          <year>1994</year>
          <volume>2</volume>
          <fpage>233</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7987621</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vanek</surname>
              <given-names>VW</given-names>
            </name>
            <name>
              <surname>Al-Salti</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Acute pseudo-obstruction of the colon</article-title>
          <source>Dis Colon Rectum</source>
          <year>1986</year>
          <volume>29</volume>
          <issue>3</issue>
          <fpage>203</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">3753674</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saunders</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Kimmey</surname>
              <given-names>MB</given-names>
            </name>
          </person-group>
          <article-title>Systematic review: acute colonic pseudoobstruction</article-title>
          <source>Aliment Pharmacol Ther</source>
          <year>2005</year>
          <month>11</month>
          <day>15</day>
          <volume>22</volume>
          <issue>10</issue>
          <fpage>917</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">16268965</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Mainguy</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Le Gallou</surname>
            </name>
            <name>
              <surname>Ebou&#xE9;</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vardon</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Von Th&#xE9;obald</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dreyfus</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Syndrome d'Ogilvie apr&#xE8;s c&#xE9;sarienne: savoir y penser! &#xC0; propos de deux cas post-c&#xE9;sarienne et revue de la litt&#xE9;rature</article-title>
          <year>2011</year>
          <publisher-loc>France</publisher-loc>
          <publisher-name>Elsevier Masson SAS</publisher-name>
          <comment>Service gyn&#xE9;cologie-obst&#xE9;trique et m&#xE9;decine de la reproduction, CHU Caen, avenue C&#xF4;te-de-Nacre, 14033 Caen cedex 9</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
