<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25426215</article-id>
      <article-id pub-id-type="pmc">4242108</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-268</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.268.4692</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome d'histoplasmose oculaire pr&#xE9;sum&#xE9;e (POHS)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Presumed ocular histoplasmosis syndrome (POHS)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laghmari</surname>
            <given-names>Mina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lezrek</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mina Laghmari, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>268</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mina Laghmar et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome</kwd>
        <kwd>histoplasmose oculaire</kwd>
        <kwd>POHS</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>syndrome</kwd>
        <kwd>ocular histoplasmosis</kwd>
        <kwd>POHS</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Un patient &#xE2;g&#xE9; de 40 ans, marocain autochtone, sans ant&#xE9;c&#xE9;dents particuliers, pr&#xE9;sente une baisse de l'acuit&#xE9; visuelle (AV) avec m&#xE9;tamorphopsies et scotome central de l'oeil droit, apparus depuis quelques semaines. L'examen de l'oeil droit trouve une AV &#xE0; 1/10 Parinaud 14. L'examen biomicroscopique ne trouve pas de Tyndall de chambre ant&#xE9;rieure ni de hyalite. L'examen du fond d'oeil droit met en &#xE9;vidence un d&#xE9;collement s&#xE9;roh&#xE9;morragique maculaire avec des l&#xE9;sions atrophiques profondes de moins d'un quart de diam&#xE8;tre papillaire, en nasal de la papille et en parafov&#xE9;olaire inf&#xE9;rieur correspondant &#xE0; des histospots (A). L'examen de l'oeil gauche est normal avec une AV &#xE0; 10/10 Parinaud 1,5. Cet aspect est &#xE9;vocateur du syndrome d'histoplasmose oculaire Pr&#xE9;sum&#xE9;e (POHS). L'angiographie fluoresc&#xE9;inique montre au temps pr&#xE9;coce un lacis vasculaire profond correspondant &#xE0; des n&#xE9;ovaisseaux sous r&#xE9;tiniens (B), et au temps tardif une diffusion intense des n&#xE9;ovaisseaux sous r&#xE9;tiniens avec effet fen&#xEA;tre au niveau des histospots (C). D&#xE9;crit initialement par Woods et Whalen puis par Gass, le POHS associe une triade incluant un d&#xE9;collement s&#xE9;roh&#xE9;morragique de la macula, des cicatrices chorior&#xE9;tiniennes atrophiques de l'aire maculaire ou de la p&#xE9;riph&#xE9;rie r&#xE9;tinienne (histospots) et des cicatrices p&#xE9;ripapillaires sans aucun signe inflammatoire oculaire. La n&#xE9;ovascularisation choro&#xEF;dienne se d&#xE9;veloppe &#xE0; partir des cicatrices et si&#xE8;ge habituellement dans la r&#xE9;gion parafov&#xE9;olaire. Aux USA, la fr&#xE9;quence des r&#xE9;actions positives &#xE0; l'histoplasmine a fait attribuer cette affection &#xE0;<italic>histoplasmacapsulatum</italic>. En Europe et en Afrique les cas d'affections &#xE0; <italic>histoplasmacapsulatum</italic> sont rares; on parle d'histoplasmose oculaire pr&#xE9;sum&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A): r&#xE9;tinographie de l&#x2019;&#x153;il droit; (B):Temps pr&#xE9;coce de la s&#xE9;quence angiographique; (C): Temps tardif de la s&#xE9;quence angiographique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-268-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
