<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25469190</article-id>
      <article-id pub-id-type="pmc">4247886</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-296</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.296.5194</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lipome g&#xE9;ant de la cuisse avec signes de souffrance nerveuse - &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant lipoma of the thigh with signs of nerve involvement - about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chagou</surname>
            <given-names>Aniss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benbouha</surname>
            <given-names>Abdelatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologique, Centre Hospitalier Universitaire Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aniss Chagou, Service de Chirurgie Orthop&#xE9;dique et Traumatologique, Centre Hospitalier Universitaire Avicenne, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>296</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aniss Chagou et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lipomes</kwd>
        <kwd>tumeur</kwd>
        <kwd>cuisse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lipoma</kwd>
        <kwd>tumor</kwd>
        <kwd>thigh</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les lipomes g&#xE9;ants sont des tumeurs adipeuses b&#xE9;nignes, d&#x2019;&#xE9;volution lente,ils peuvent &#xEA;tre volumineux chez l'adulte, et devenir g&#xEA;nants sans pour autant &#xEA;tre malins. Ces tumeurs surviennent g&#xE9;n&#xE9;ralement entre 22 et 75 ans avec une l&#xE9;g&#xE8;re pr&#xE9;dominance f&#xE9;minine et avec une dur&#xE9;e d&#x2019;&#xE9;volution variant entre 2 mois et 40 ans. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 35 ans, qui pr&#xE9;sentait une tum&#xE9;faction indolore de la cuisse gauche &#xE9;voluant depuis 10 ans augmentant progressivement de volume (B). L'augmentation de volume de la tum&#xE9;faction s'est accompagn&#xE9;e de l'apparition de signes de souffrance nerveuse sur le territoire du nerf sciatique. Le tout &#xE9;voluant dans un contexte de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. A ce stade nous avions trois diagnostics possibles, un lipome qui &#xE9;tait le plus probable, un liposarcome ou bien une tumeur nerveuse. L'IRM n'a pas trouv&#xE9; de signes de malignit&#xE9;, la s&#xE9;quence Fatsata confirm&#xE9; la nature graisseuse de la tumeur. Nous avons r&#xE9;alis&#xE9; une biopsie par abord ant&#xE9;ro-interne (centr&#xE9;e sur la tumeur) qui a confirm&#xE9; le r&#xE9;sultat de l'IRM. L'excision la tumeur en sa totalit&#xE9; a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en emportant la cicatrice de la biopsie et en respectant tout les &#xE9;l&#xE9;ments anatomiques de la cuisse qui &#xE9;taient refoul&#xE9;s. Le lipome pesait 2500 grammes et mesurait 28x16 cm (B).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) tum&#xE9;faction indolore de la cuisse gauche avec cicatrice de la biopsie ant&#xE9;ro-interne; B) pi&#xE8;ce op&#xE9;ratoire apr&#xE8;s excision de la tumeur en sa totalit&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-18-296-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
