<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26401206</article-id>
      <article-id pub-id-type="pmc">4561138</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-12</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.12.6686</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un aspect tr&#xE8;s rare d'une grossesse extra ut&#xE9;rine rompue</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A very rare aspect of a ruptured ectopic pregnancy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Amourak</surname>
            <given-names>Sarah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tayae</surname>
            <given-names>Mariam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de GO II, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sarah Amourak, Service de GO II, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>12</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sarah Amourak et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Grossesse extra ut&#xE9;rine</kwd>
        <kwd>rompue</kwd>
        <kwd>sac gestationnel</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ectopic pregnancy</kwd>
        <kwd>ruptured</kwd>
        <kwd>gestational sac</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>C'est une patiente &#xE2;g&#xE9;e de 37ans, primipare, ayant comme ant&#xE9;c&#xE9;dent une st&#xE9;rilit&#xE9; secondaire de 17ans, admise aux urgences pour des m&#xE9;trorragies associ&#xE9;es &#xE0; des douleurs pelvienne sur une am&#xE9;norrh&#xE9;e de 2mois. L'examen trouve une patiente tachycarde, TA &#xE0; 90/50mmhg, un abdomen l&#xE9;g&#xE8;rement distendu, avec un saignement provenant de l'endocol. Echographie pelvienne objective un ut&#xE9;rus de taille normal vide, pr&#xE9;sence en lat&#xE9;ro ut&#xE9;rin droit d'un sac gestationnel, avec un embryon dont la LCC correspond &#xE0; 9SA, associ&#xE9; &#xE0; un &#xE9;panchement de grande abondance. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une mini laparotomie en urgence, l'exploration a montr&#xE9; un h&#xE9;mopritoine estim&#xE9; &#xE0; 1litre, un &#xE9;clatement de la trompe et un sac gestationnel. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une salpingectomie droite. La Grossesse Extra-Ut&#xE9;rine (GEU) est la nidation ectopique de l&#x2019;&#x153;uf en-dehors de la cavit&#xE9; ut&#xE9;rine. Cliniquement elle se manifeste par un retard de r&#xE8;gles, des m&#xE9;trorragies classiquement noires, elles sont intermittentes, discr&#xE8;tes ou parfois plus abondantes, s'accompagnant de l&#x2019;&#xE9;mission de caduque ut&#xE9;rine et par des douleurs pelviennes, d'intensit&#xE9; variable, discr&#xE8;tes &#xE0; syncopales L'examen clinique provoque une douleur &#xE0; la palpation abdominale, avec parfois une d&#xE9;fense sous-ombilicale. Les touchers pelviens notent un ut&#xE9;rus moins gros que ne le voudrait l&#x2019;&#xE2;ge gestationnel et peut percevoir une masse lat&#xE9;ro-ut&#xE9;rine douloureuse avec une douleur dans le cul-de-sac de Douglas. En r&#xE8;gle, le toucher vaginal n'apporte que peu au diagnostic. Le pronostic vital dans les formes graves peut encore &#xEA;tre en jeu. La GEU reste la premi&#xE8;re cause de mortalit&#xE9; au cours du premier trimestre de la grossesse, par h&#xE9;morragie. Elle est l'exemple m&#xEA;me de l'urgence chirurgicale. Le pronostic se pose plus souvent en termes de fertilit&#xE9; ult&#xE9;rieure chez les patientes ayant pr&#xE9;sent&#xE9; une grossesse extra-ut&#xE9;rine.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Sac gestationnel et trompe rompue</p>
        </caption>
        <graphic xlink:href="PAMJ-21-12-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
