<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018839</article-id>
      <article-id pub-id-type="pmc">4081152</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-102</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.102.3485</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hidrad&#xE9;nocarcinome du cuir chevelu : &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hidradenocarcinoma of the scalp: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sbai</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouabdelmoumene</surname>
            <given-names>Asmae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naciri</surname>
            <given-names>Farid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elhfid</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mezouar</surname>
            <given-names>Loubna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre R&#xE9;gional d'Oncologie Hassan II, Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Mohammed Premier,Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ali Sbai, Centre R&#xE9;gional d'Oncologie Hassan II, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>102</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>10</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ali Sbai et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hidrad&#xE9;nocarcinome est une tumeur annexielle maligne extr&#xEA;mement rare. Caract&#xE9;ris&#xE9;e par la fr&#xE9;quence des r&#xE9;cidives locor&#xE9;gionales et des m&#xE9;tastases &#xE0; distance. Le diagnostic histopathologique de malignit&#xE9; se fait sur des crit&#xE8;res architecturaux et cytologiques particuliers .la chirurgie d'ex&#xE9;r&#xE8;se large repr&#xE9;sente l'essentiel du traitement. Une radioth&#xE9;rapie adjuvante s'av&#xE8;re obligatoire en cas de facteurs de r&#xE9;cidive locale. Le curage ou la radioth&#xE9;rapie prophylactiques des aires ganglionnaires r&#xE9;gionales non envahies pourraient jouer un r&#xF4;le primordial dans la r&#xE9;duction du risque de r&#xE9;cidives locor&#xE9;gionales.</p>
      </abstract>
      <kwd-group>
        <kwd>Hidrad&#xE9;nocarcinome</kwd>
        <kwd>ex&#xE9;r&#xE8;se</kwd>
        <kwd>radioth&#xE9;rapie</kwd>
        <kwd>adjuvante</kwd>
        <kwd>curage</kwd>
        <kwd>prophylaxie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hidradenocarcinoma</kwd>
        <kwd>excision</kwd>
        <kwd>radiotherapy</kwd>
        <kwd>adjuvant</kwd>
        <kwd>cleaning</kwd>
        <kwd>prophylaxis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hidrad&#xE9;nocarcinome appel&#xE9; aussi hidrad&#xE9;nome malin est une tumeur annexielle maligne extr&#xEA;mement rare qui repr&#xE9;sente moins de 0,001% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est une tumeur agressive qui m&#xE9;tastase tr&#xE8;s souvent, aussi bien vers les ganglions lymphatiques r&#xE9;gionaux que dans les visc&#xE8;res &#xE0; distance. Elle survient pr&#xE9;f&#xE9;rentiellement au niveau de la t&#xEA;te et du cou [<xref rid="CIT0003" ref-type="bibr">3</xref>], rarement au niveau des membres. Le diagnostic histopathologique de malignit&#xE9; se fait sur des crit&#xE8;res architecturaux et cytologiques particuliers [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L'excision chirurgicale large repr&#xE9;sente l'essentiel du traitement, pourtant et vu le risque &#xE9;lev&#xE9; de r&#xE9;cidives locales allant de 10 &#xE0; 50% [<xref rid="CIT0006" ref-type="bibr">6</xref>] ; une radioth&#xE9;rapie adjuvante s'av&#xE8;re n&#xE9;cessaire dans plusieurs cas [<xref rid="CIT0007" ref-type="bibr">7</xref>].dans les formes m&#xE9;tastatiques plusieurs protocoles de chimioth&#xE9;rapie ont &#xE9;t&#xE9; utilis&#xE9;s, la plupart &#xE0; base de 5fluorouracil [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Son pronostic reste tr&#xE8;s mauvais. Nous rapportons une observation d'un homme de 60 ans pr&#xE9;sentant un hidrad&#xE9;nocarcinome du cuir chevelu.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et Observation</title>
      <p>Patient de 60 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers ,qui rapporte la survenue depuis l&#xB4;ann&#xE9;e 2009 d'un nodule du cuir chevelu localis&#xE9; au niveau de la r&#xE9;gion temporale droite augmentant progressivement de taille . il n'a consult&#xE9; qu'une ann&#xE9;e plus tard . Une TDM du cuir chevelu a montr&#xE9; un processus tumoral temporal droit fortement vascularis&#xE9; sans extension locale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Un bilan d&#xB4;extension (radiographie pulmonaire et &#xE9;chographie abdominale) s'est r&#xE9;v&#xE9;l&#xE9; normal. Il a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se du nodule du cuir chevelu. L&#xB4;&#xE9;tude histologique a permis de montrer la pr&#xE9;sence d'une tumeur annexielle maligne de type hidrad&#xE9;nocarcinome apocrine (<xref ref-type="fig" rid="F0002">Figure 2</xref>) d'une taille de 4 cm dont les limites d'ex&#xE9;r&#xE8;se &#xE9;taient saines : &#xE0; 0,8 cm de chaque c&#xF4;t&#xE9; (grand axe), &#xE0; 0,5 et 0,4 cm en transversal et &#xE0; 1,5 cm de la section profonde. Une reprise chirurgicale a &#xE9;t&#xE9; faite pour obtenir des limites d'au moins 1 cm. L&#xB4;&#xE9;tude histologique a permis de montrer l'absence de r&#xE9;sidu tumoral. Vu l'absence de facteurs de r&#xE9;cidive locale (les emboles vasculaires, l'engainement p&#xE9;ri nerveux, les limites envahies, la profondeur de l'infiltration et le caract&#xE8;re anaplasique) on a d&#xE9;cid&#xE9; une surveillance seule. Apr&#xE8;s 39 mois de bon contr&#xF4;le locale et &#xE0; distance, il a d&#xE9;velopp&#xE9; une r&#xE9;cidive ganglionnaire lat&#xE9;rocervicale gauche (ad&#xE9;nopathies jugulocarotidiennes et spinales droites fix&#xE9;es) avec absence de m&#xE9;tastases &#xE0; distance. On opt&#xE9; pour une chimioth&#xE9;rapie n&#xE9;o adjuvante &#xE0; base de 5 fluorouracil et de cispliatne, suivie en cas de bonne r&#xE9;ponse d'un curage ganglionnaire cervical bilat&#xE9;ral et d'une radioth&#xE9;rapie sur les aires ganglionnaires cervicales bilat&#xE9;rales. Actuellement il vient de terminer sa deuxi&#xE8;me cure de chimioth&#xE9;rapie avec une r&#xE9;duction partielle de la taille des ad&#xE9;nopathies.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM du cuir chevelu montrant un processus tumoral temporal droit fortement vascularis&#xE9; sans extension locale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-102-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Hidrad&#xE9;nocarcinome Coupe histologique fort grandissement x 200</p>
        </caption>
        <graphic xlink:href="PAMJ-17-102-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hidrad&#xE9;nocarcinome est une tumeur annexielle maligne extr&#xEA;mement rare qui repr&#xE9;sente moins de 0,001% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle a &#xE9;t&#xE9; rapport&#xE9;e pour la premi&#xE8;re fois en 1954 par Keasby and Hadley [<xref rid="CIT0010" ref-type="bibr">10</xref>]. C'est une tumeur agressive qui m&#xE9;tastase tr&#xE8;s souvent, aussi bien vers les ganglions lymphatiques r&#xE9;gionaux que dans les visc&#xE8;res &#xE0; distance. Elle survient pr&#xE9;f&#xE9;rentiellement au niveau de la t&#xEA;te et du cou [<xref rid="CIT0003" ref-type="bibr">3</xref>], rarement au niveau des membres. Le diagnostic de certitude est bas&#xE9; sur l'&#xE9;tude anatomopathologique qui montre une prolif&#xE9;ration tumorale intradermique en nappe, comportant une diff&#xE9;renciation sudorale et d&#xE9;coup&#xE9;e par un stroma dense et hyalinis&#xE9; avec pl&#xE9;omorphisme nucl&#xE9;aire et figures de mitoses[<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La chirurgie bas&#xE9;e sur une ex&#xE9;r&#xE8;se large avec des limites saines est le gold standard [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Le r&#xF4;le du curage ganglionnaire r&#xE9;gional est controvers&#xE9; dans la litt&#xE9;rature mais la plupart des auteurs s'accordent ;en cas d'absence de m&#xE9;tastase &#xE0; distance ; sur la n&#xE9;cessit&#xE9; de la dissection et l'irradiation combin&#xE9;es des ganglions envahis alors que les ganglions non envahis doivent &#xEA;tre soit diss&#xE9;qu&#xE9;s soit irradi&#xE9;s [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Une radioth&#xE9;rapie adjuvante s'av&#xE8;re n&#xE9;cessaire en cas de pr&#xE9;sence de facteurs de r&#xE9;cidive locale : (les emboles vasculaires, l'engainement p&#xE9;rinerveux, les limites envahies, la profondeur de l'infiltration et le caract&#xE8;re anaplasique)[<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Dans les formes m&#xE9;tastatiques plusieurs protocoles de chimioth&#xE9;rapie ont &#xE9;t&#xE9; utilis&#xE9;s, la plupart &#xE0; base de 5 fluorouracil [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Chez notre patient et en raison de l'absence de facteurs de r&#xE9;cidive locale, une chirurgie large a fait l'essentiel du traitement . Cependant la r&#xE9;cidive ganglionnaire cervicale apr&#xE8;s un intervalle libre de 39 mois nous a interpell&#xE9; sur le r&#xF4;le qu'auraient pu jouer un curage ou bien une radioth&#xE9;rapie prophylactiques des aires ganglionnaires cervicales.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'hidrad&#xE9;nocarcinome est une tumeur tr&#xE8;s agressive caract&#xE9;ris&#xE9;e par la fr&#xE9;quence des r&#xE9;cidives locor&#xE9;gionales et des m&#xE9;tastases &#xE0; distance. La chirurgie d'ex&#xE9;r&#xE8;se large repr&#xE9;sente l'essentiel du traitement. Une radioth&#xE9;rapie adjuvante s'av&#xE8;re obligatoire en cas de facteurs de r&#xE9;cidive locale. L'exp&#xE9;rience de notre patient conforte la place du curage ou de la radioth&#xE9;rapie prophylactiques des aires ganglionnaires r&#xE9;gionales non envahies.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Acknowledgments</title>
      <p>Nous remercions l'anatomopathologiste le docteur Amine Chauki pour son aimable collaboration.</p>
    </ack>
    <sec id="S0005">
      <title>Competing interests</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Authors&#x2019; contributions</title>
      <p>Tous les auteurs ont contribue &#xE0; la r&#xE9;daction de ce manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Santa Cruz</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Sweet gland carcinomas a comprehensive review</article-title>
          <source>Semin Diagn Pathol.</source>
          <year>1987</year>
          <month>2</month>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>38</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">2823361</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mehregan</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Hashimoto</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Rahbari</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Eccrine adenocarcinoma: a clinicopathologic study of 35 cases</article-title>
          <source>Arch Dermatol.</source>
          <year>1983</year>
          <month>2</month>
          <volume>119</volume>
          <issue>2</issue>
          <fpage>104</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">6297408</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yavel</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hinshaw</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rao</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Hartig</surname>
              <given-names>GK</given-names>
            </name>
            <name>
              <surname>Harari</surname>
              <given-names>PM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hidradenoma and hidradenocarcinoma of the scalp:Managed using Mohs micrographic surgery and a multidisciplinary surgery and a multidisciplinary approach: case reports and review of the literature</article-title>
          <source>Dermatol Surg.</source>
          <year>2009</year>
          <month>2</month>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>273</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">19215270</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toulemonde</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Croue</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rodien</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Verret</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Hidrad&#xE9;nome nodulaire malin et hidrad&#xE9;nomes nodulaires multiples chez un malade hypogonadique</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2006</year>
          <month>12</month>
          <volume>133</volume>
          <issue>12</issue>
          <fpage>1005</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17185934</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Requena</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Kutzner</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hurt</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Santa Cruz</surname>
              <given-names>DJ</given-names>
            </name>
            <etal/>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Le Boit</surname>
              <given-names>PE</given-names>
            </name>
            <name>
              <surname>Burg</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Weeden</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Sarasain</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Malignant tumours with apocrine and eccrine differentiation</article-title>
          <source>World Health Organisation classification of tumours. Pathology and genetics of skin tumours</source>
          <year>2006</year>
          <publisher-loc>Lyon</publisher-loc>
          <publisher-name>IARC Press</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ashley</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Smith-Reed</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chernys</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Sweet gland carcinoma case report and review of the literature</article-title>
          <source>Dermatol Surg.</source>
          <year>1997</year>
          <month>2</month>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>129</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">9107287</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harari</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Shimm</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Bangert</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Cassady</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>The role of radiotherapy in the treatment of malignant sweat gland neoplasms</article-title>
          <source>Cancer</source>
          <year>1990</year>
          <month>4</month>
          <day>15</day>
          <volume>65</volume>
          <issue>8</issue>
          <fpage>1737</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">2156600</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nash</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Barrett</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>Kies</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ross</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sneige</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Metastatic hidradenocarcinoma with demonstration of Her- 2/neu gene amplification by fluorescence in situ hybridation: potential treatment implications</article-title>
          <source>J Cutan Pathol.</source>
          <year>2007</year>
          <month>1</month>
          <volume>34</volume>
          <issue>1</issue>
          <fpage>49</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">17214855</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jouary</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kaiafa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lipinski</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vergier</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Metastatic hidradenocarcinoma: efficacy of capecitabine</article-title>
          <source>Arch Dermatol.</source>
          <year>2006</year>
          <month>10</month>
          <volume>142</volume>
          <issue>10</issue>
          <fpage>1366</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17043204</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Keasbey</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Hadley</surname>
              <given-names>GG</given-names>
            </name>
          </person-group>
          <article-title>Clear cell adenocarcinoma; report of three cases with widespread metastases</article-title>
          <source>Cancer</source>
          <year>1954</year>
          <month>9</month>
          <volume>7</volume>
          <issue>5</issue>
          <fpage>934</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">13199772</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wick</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Goellner</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Wolfe</surname>
              <given-names>JT</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Adnexal carcinomas of the skin</article-title>
          <source>Cancer</source>
          <year>1985</year>
          <month>9</month>
          <day>1</day>
          <volume>56</volume>
          <issue>5</issue>
          <fpage>1147</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">2990667</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yugueros</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kane</surname>
              <given-names>WJ</given-names>
            </name>
            <name>
              <surname>Goellner</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Sweat gland carcinoma: a clinicopathologic analysis of an expanded series in a single institution</article-title>
          <source>Plast Reconstr Surg.</source>
          <year>1998</year>
          <month>9</month>
          <volume>102</volume>
          <issue>3</issue>
          <fpage>705</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">9727435</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hall</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kneey</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>A'Hern</surname>
              <given-names>RP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sweat-gland Tumours: A Clinical Review of Cases in One Centre over 20 Years</article-title>
          <source>Clin Oncol.</source>
          <year>2006</year>
          <volume>18</volume>
          <issue>4</issue>
          <fpage>351</fpage>
          <lpage>359</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
