<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26405484</article-id>
      <article-id pub-id-type="pmc">4564427</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-48</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.48.6018</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome &#xE9;pidermo&#xEF;de vulvaire: pourquoi surveiller un lichen scl&#xE9;ro-atrophique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Vulvar Squamous cell carcinoma: Why monitor a lichen sclerosus</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ramli</surname>
            <given-names>Inssaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie et V&#xE9;n&#xE9;rologie, CHU Ibn Sina, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Inssaf Ramli, Service de Dermatologie et V&#xE9;n&#xE9;rologie, CHU Ibn Sina, Universit&#xE9; Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>48</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Inssaf Ramli et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Ulc&#xE9;ration</kwd>
        <kwd>carcinome &#xE9;pidermo&#xEF;de</kwd>
        <kwd>la vulve</kwd>
        <kwd>lichen scl&#xE9;ro-atrophique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ulceration</kwd>
        <kwd>squamous cell carcinoma</kwd>
        <kwd>vulva</kwd>
        <kwd>atrophic lichen sclerotiorum</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le carcinome &#xE9;pidermo&#xEF;de (CE) de la vulve repr&#xE9;sente 3 &#xE0; 5% des cancers g&#xE9;nitaux de la femme. Il peut survenir sur des l&#xE9;sions de dysplasies li&#xE9;es &#xE0; une infection &#xE0; papillomavirus ou sur des l&#xE9;sions de lichen scl&#xE9;reux. Cliniquement, il s'agit d'une ulc&#xE9;ration douloureuse ou prurigineuse suintante reposant sur un fond &#xE9;rythroplasique si&#xE9;geant au niveau de la face interne des grandes l&#xE8;vres dans 40% des cas. Le caract&#xE8;re superficiel de l'ulc&#xE9;ration peut &#xEA;tre responsable d'un retard de consultation et de prise en charge. L'histologie permet la confirmation diagnostique en objectivant des k&#xE9;ratinocytes atypiques franchissant la membrane basale, regroup&#xE9;s en lobules centr&#xE9;s par des globes corn&#xE9;s. Le CE de la vulve est de mauvais pronostic avec un envahissement essentiellement ganglionnaire et locor&#xE9;gionale. Quant &#xE0; la prise en charge th&#xE9;rapeutique optimale, il n'y a pas de consensus. La chirurgie reste la pierre angulaire du traitement. La radioth&#xE9;rapie externe et la curieth&#xE9;rapie interstitielle gardent une place pr&#xE9;pond&#xE9;rante dans l'arsenal th&#xE9;rapeutique. Nous rapportons le cas d'une femme de 34 ans, suivie depuis 5 ans pour un lichen scl&#xE9;ro-atrophique &#xE0; localisation vulvaire, qui consultait pour une tumeur ulc&#xE9;ro-bourgeonnante, bien limit&#xE9;e, de 3 cm de diam&#xE8;tre, &#xE0; localisation vulvaire. L&#x2019;&#xE9;tude histologique &#xE9;tait en faveur d'un carcinome &#xE9;pidermo&#xEF;de. Un bilan d'extension n'a pas r&#xE9;v&#xE9;l&#xE9; de localisation secondaire. La recherche d'une infection sexuellement transmissible &#xE9;tait n&#xE9;gative. Une vulvectomie totale avec curage ganglionnaire inguinal bilat&#xE9;ral ont permis la gu&#xE9;rison de la patiente sans r&#xE9;cidive ni de localisation secondaire avec recul de 18 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tumeur ulc&#xE9;ro-bourgeonnante de la vulve</p>
        </caption>
        <graphic xlink:href="PAMJ-21-48-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
