<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25574314</article-id>
      <article-id pub-id-type="pmc">4282805</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-338</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.338.4267</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de Sturge Weber associ&#xE9; au glaucome: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sturge Weber syndrome associated with glaucoma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Meriague</surname>
            <given-names>Fatima Zohra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohamed V, Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fatima Zohra El Meriague, Universit&#xE9; Mohamed V, Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>338</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Zohra El Meriague et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome de Sturge Weber</kwd>
        <kwd>glaucome</kwd>
        <kwd>exophtalmie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sturge Weber syndrome</kwd>
        <kwd>glaucoma</kwd>
        <kwd>exophthalmos</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Nous rapportons le cas d'un patient de 20 ans, sans ant&#xE9;c&#xE9;dent pathologique particulier, qui pr&#xE9;sente depuis la naissance un angiome cutan&#xE9; facial, une baisse de l'acuit&#xE9; visuelle depuis 3 ans ainsi qu'une exophtalmie d'installation progressive de l'&#x153;il droit. L'examen ophtalmologique a montr&#xE9; une AV &#xE0; 2/10, une exophtalmie inflammatoire axile non pulsatile et un segment ant&#xE9;rieur normal. Le fond d'&#x153;il a mis en &#xE9;vidence une atrophie optique sans autre signe associ&#xE9;. Le tonus oculaire &#xE9;tait &#xE0; 30 mm hg. La TDM orbitoc&#xE9;rebrale a confirm&#xE9; l'exophtalmie et a montr&#xE9; l'existence d'un processus expansif intra conique bien limit&#xE9; prenant le produit de contraste compatible avec un h&#xE9;mangiome orbitaire. Le traitement a consist&#xE9; en une abstinence chirurgicale et une prise en charge m&#xE9;dicale par des antihypertenseurs locaux. Le syndrome de sturge weber est une angiomatose enc&#xE9;phalo-trig&#xE9;min&#xE9;e cong&#xE9;nitale rare qui associe un angiome cutan&#xE9; occupant le territoire du V1, un h&#xE9;mangiome lepto-m&#xE9;ning&#xE9; homolat&#xE9;ral et une atteinte oculaire notamment le glaucome inconstante. En fait, il s'agit d'une des principales causes de glaucome chez le sujet jeune. Le diagnostic est essentiellement clinique et doit &#xEA;tre &#xE9;voqu&#xE9; devant tout h&#xE9;mangiome facial. Les deux diagnostics diff&#xE9;rentiels sont l'angiome plan et le syndrome de Klippel-Trenaunay. Sa prise en charge doit &#xEA;tre pr&#xE9;coce et adapt&#xE9;e car il peut mettre en jeu le pronostic fonctionnel de l'&#x153;il.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Jeune patient pr&#xE9;sentant une exophtalmie inflammatoire dans le cadre d'un syndrome de Sturge Weber</p>
        </caption>
        <graphic xlink:href="PAMJ-18-338-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
