<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24944725</article-id>
      <article-id pub-id-type="pmc">4061501</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-15-68</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.15.68.2566</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Molluscum contagiosum multiples de l'enfant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>multiple Molluscum contagiosum in a child</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bourra</surname>
            <given-names>Hayat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hayat Bourra, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>6</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>15</volume>
      <elocation-id>68</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hayat Bourra et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Molluscums contagiosums</kwd>
        <kwd>Sd de Job-Buckley</kwd>
        <kwd>D&#xE9;ficit immunitaire primitif complexe</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Le molluscum contagiosum est une tumeur cutan&#xE9;e b&#xE9;nigne d'origine virale. L'agent responsable est un Poxvirus &#xE0; ADN fr&#xE9;quemment retrouv&#xE9; chez les enfants de 3 &#xE0; 16 ans, les immunod&#xE9;prim&#xE9;s et plus rarement chez les adultes immunocomp&#xE9;tents. Le syndrome d'hyper immunoglobulin&#xE9;mie E ou de Job-Buckley fait partie des d&#xE9;ficits immunitaires primitifs complexes, caract&#xE9;ris&#xE9; par l'association constante d'un taux &#xE9;lev&#xE9; d'IgE, d'infections r&#xE9;cidivantes pulmonaires et cutan&#xE9;es &#xE0; staphylocoque, et de dermatite atopique. La coexistence de molluscums contagiosums lors de ce syndrome est rare, dans ce cas la multiplicit&#xE9; des l&#xE9;sions serait associ&#xE9;e &#xE0; l'immunod&#xE9;pression ou &#xE0; la pr&#xE9;sence d'une dermatite atopique. Le meilleur traitement reste le curetage, mais au d&#xE9;triment de cicatrices disgracieuses. Chez les patients immunod&#xE9;ficients, la th&#xE9;rapeutique est souvent difficile et les r&#xE9;cidives sont fr&#xE9;quentes, c'est pourquoi l'association de plusieurs techniques est pr&#xE9;conis&#xE9;e. Nous rapportons le cas d'un enfant de 8 ans qui consulte pour des l&#xE9;sions papulo-nodulaires dont certaines ombiliqu&#xE9;es, localis&#xE9;es au niveau du visage, du tronc, du dos et des membres sup&#xE9;rieurs &#xE9;voluant depuis 2ans faisant &#xE9;voquer des molluscums contagiosums, confirm&#xE9;s &#xE0; l'histologie. En reprenant l'interrogatoire avec la famille il existait un ant&#xE9;c&#xE9;dent de tuberculose pulmonaire &#xE0; 18mois, de multiples hospitalisations pour des bronchopneumopathies et dilatation de bronches, de dermatite atopique sans notion d'abc&#xE8;s cutan&#xE9;s et une hyper&#xE9;osinophilie fluctuante faisant suspecter un Sd de Buckley. Le traitement des molluscums par cim&#xE9;tidine pendant 3 mois n'ayant pas donn&#xE9; de r&#xE9;sultats, un traitement par isoprinosine associ&#xE9;e &#xE0; l'hydroxyde de potassium a &#xE9;t&#xE9; instaur&#xE9; avec persistance de quelques l&#xE9;sions trait&#xE9;es par curetage.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Papulo nodules blanc ros&#xE9;s, couleur chair, translucides, de tailles diff&#xE9;rentes, certains ombiliqu&#xE9;es au centre si&#xE8;geant au niveau du tronc</p>
        </caption>
        <graphic xlink:href="PAMJ-15-68-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
