<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185566</article-id>
      <article-id pub-id-type="pmc">4499234</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-375</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.375.3124</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hydatidose p&#xE9;ricardique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>pericardial hydatidosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fenane</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maidi</surname>
            <given-names>El mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchikh</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamboni</surname>
            <given-names>Damsane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Achir</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouchen</surname>
            <given-names>Fahd</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oyali</surname>
            <given-names>Mbola</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Caidi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aziz</surname>
            <given-names>Said Al</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benosman</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Thoracique, H&#xF4;pital Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Fenane, Service de Chirurgie Thoracique, H&#xF4;pital Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>375</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Fenane et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hydatidose est un probl&#xE8;me de sant&#xE9; publique dans les pays d'end&#xE9;mie dont le Maghreb. L'atteinte p&#xE9;ricardique reste rare, le diagnostic est parfois tardif &#xE0; cause de la non sp&#xE9;cificit&#xE9; des sympt&#xF4;mes, et repose essentiellement sur les donn&#xE9;es de l'imagerie. Nous rapportons deux observations d'hydatidose p&#xE9;ricardique sans atteinte cardiaque.</p>
      </abstract>
      <kwd-group>
        <kwd>Hydatidose p&#xE9;ricardique</kwd>
        <kwd>atteinte cardiaque</kwd>
        <kwd>Maghreb</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cardiac hydatidosis</kwd>
        <kwd>cardiac involvement</kwd>
        <kwd>Maghreb</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hydatidose p&#xE9;ricardique sans atteinte cardiaque est extr&#xEA;mement rare m&#xEA;me en pays d'end&#xE9;mies, elle est due au d&#xE9;veloppement de la forme larvaire du t&#xE9;nia d&#x2019;<italic>Echinococcus granulosus</italic>. Elle se manifeste habituellement par une dyspn&#xE9;e et une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Le diagnostic repose sur les donn&#xE9;es de l'imagerie. Et le traitement est chirurgical. Nous rapportant deux observations cliniques de deux patientes op&#xE9;r&#xE9;s pour hydatidose p&#xE9;ricardique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Patiente de 40 ans, avec notion de contact avec les chiens qui &#xE9;tait retrouv&#xE9;e dans les ant&#xE9;c&#xE9;dents, et qui pr&#xE9;sentait depuis une ann&#xE9;e une dyspn&#xE9;e d'effort d'aggravation progressive avec des douleurs thoraciques. L'examen clinique retrouvait un assourdissement des bruits cardiaques, L'ECG avait montr&#xE9; un microvoltage. La patiente avait b&#xE9;n&#xE9;fici&#xE9; d'un bilan radiologique objectivant sur la radiographie du thorax (<xref ref-type="fig" rid="F0001">Figure 1</xref>) une cardiom&#xE9;galie avec une opacit&#xE9; bilob&#xE9;e au niveau du bord gauche du c&#x153;ur, la Tomodensitom&#xE9;trie (TDM) (<xref ref-type="fig" rid="F0002">Figure 2</xref>) avait montr&#xE9; de Multiples l&#xE9;sions kystiques renfermant de multiples images v&#xE9;siculaires contig&#xFC;es en para-cardiaque gauche arrivant &#xE0; la hauteur du tronc de l'art&#xE8;re pulmonaire et exer&#xE7;ant un effet de masse sur le parenchyme pulmonaire. La TDM retrouvait &#xE9;galement deux l&#xE9;sions kystiques du parenchyme pulmonaire droit &#xE9;voquant des kystes hydatiques pulmonaire associ&#xE9;s surinfect&#xE9;s. L&#x2019;&#xE9;chocardiographie avait montr&#xE9; la pr&#xE9;sence de multiples formations kystiques p&#xE9;ricardiques et ayant des rapports &#xE9;troits avec le massif cardiaque, et qui avaient un contact avec le tronc de l'art&#xE8;re pulmonaire commune. L&#x2019;&#xE9;chographie abdominale &#xE9;tait sans anomalies, Le bilan biologique trouvait une hyperleucocytose 10500 blanc &#xE0; pr&#xE9;dominance d&#x2019;&#xE9;osinophile, la s&#xE9;rologie hydatique &#xE9;tait n&#xE9;gative. La patiente avait &#xE9;t&#xE9; mise sous traitement m&#xE9;dical Albendazole 15mg/Kg durant un mois en pr&#xE9;op&#xE9;ratoire. La patiente &#xE9;t&#xE9; op&#xE9;r&#xE9; par st&#xE9;rnotomie et sous circulation extracorporelle (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Avant ouverture du p&#xE9;ricarde le champ op&#xE9;ratoire &#xE9;tait entour&#xE9; de s&#xE9;rum sal&#xE9; hypertonique, le liquide intrakystique &#xE9;tait aspir&#xE9; &#xE0; la seringue. On avait enlev&#xE9; la membrane germinale ainsi que des v&#xE9;sicules filles. Les suites op&#xE9;ratoires &#xE9;taient simples. Et la patiente fut adress&#xE9;e en chirurgie thoracique pour cure des kystes pulmonaires.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Radiographie thoracique montrant une cardiom&#xE9;galie avec un bord gauche polylob&#xE9; et une opacit&#xE9; basale droite</p>
          </caption>
          <graphic xlink:href="PAMJ-20-375-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>TDM thoracique montrant des l&#xE9;sions kystiques multi-v&#xE9;siculaires du bord gauche du c&#x153;ur, et des formations kystiques pulmonaires droites</p>
          </caption>
          <graphic xlink:href="PAMJ-20-375-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Vue op&#xE9;ratoire montrant l'extraction de la membrane apr&#xE8;s installation de la circulation extra-corporelle</p>
          </caption>
          <graphic xlink:href="PAMJ-20-375-g003"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Patiente de 66 ans qui vivait en milieu rural et qui avait un contact avec les chiens. Qui pr&#xE9;sentait depuis 8 mois une dyspn&#xE9;e stade II et une toux s&#xE8;che, l&#x2019;&#xE9;volution c&#x2019;&#xE9;tait faite dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique montrait un assourdissement des bruits cardiaques, le reste de l'examen clinique &#xE9;tait sans anomalies. L'ECG montrait un microvoltage. La patiente avait b&#xE9;n&#xE9;fici&#xE9; d'un bilan radiologique qui montrait sur la radiographie du thorax une cardiom&#xE9;galie. Une &#xE9;chocardiographie avait montr&#xE9; une masse kystique en rapport avec la pointe et la paroi lat&#xE9;rale du ventricule gauche. la TDM avait montr&#xE9; une grosse masse kystique multi v&#xE9;siculaire paracardiaque gauche en intrap&#xE9;ricardique, l'imagerie par r&#xE9;sonnance magn&#xE9;tique IRM (<xref ref-type="fig" rid="F0004">Figure 4</xref>) avait confirm&#xE9; l'origine p&#xE9;ricardique de la l&#xE9;sion qui &#xE9;tait en hyposignal en T1, hypersignal en T2, et avait confirm&#xE9; la localisation &#xE0; gauche de toutes les l&#xE9;sions. L&#x2019;&#xE9;chographie abdominale &#xE9;tait normale. La s&#xE9;rologie hydatique &#xE9;tait positive, le reste du bilan biologique &#xE9;tait normal. La patiente avait &#xE9;t&#xE9; op&#xE9;r&#xE9;e par st&#xE9;rnotomie m&#xE9;diane permettant l'extraction de membrane et la r&#xE9;alisation d'une toilette p&#xE9;ricardique au s&#xE9;rum sal&#xE9; hypertonique. Les suites op&#xE9;ratoires &#xE9;taient simples. La patiente &#xE9;tait sortie sous traitement m&#xE9;dical: Albendazole 15mg/Kg.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>IRM montrant une formation kystique paracardiaque gauche en hyper signal en T2</p>
          </caption>
          <graphic xlink:href="PAMJ-20-375-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>L'hydatidose p&#xE9;ricardique est une maladie rare, elle repr&#xE9;sente 0,2 &#xE0; 2% des cas d'hydatidose [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'atteinte cardiaque est isol&#xE9;e dans 1/3 des cas, dans les 2/3 des cas elle est associ&#xE9;e &#xE0; une atteinte pulmonaire, h&#xE9;patique ou m&#xE9;diastinale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Le patient est contamin&#xE9; soit indirectement en ing&#xE9;rant l'eau ou les aliments contamin&#xE9;s par les &#x153;ufs du parasite soit directement &#xE0; travers le contact avec les chiens. La larve d&#x2019;<italic>E. granulosus</italic> arrive dans les cavit&#xE9;s cardiaques gauches apr&#xE8;s avoir &#xE9;chapp&#xE9; au filtre h&#xE9;patique, atteint l'oreillette droite et de l&#xE0; le c&#x153;ur gauche par la circulation pulmonaire, voire un foramen ovale perm&#xE9;able [<xref rid="CIT0004" ref-type="bibr">4</xref>]. &#xC0; partir du ventricule gauche, les larves sont expuls&#xE9;es dans la grande circulation et par le biais des art&#xE8;res coronaires, le parasite envahit le myocarde [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Toutes les localisations du kyste hydatique du c'ur sont possibles. Le parasite si&#xE8;ge par fr&#xE9;quence dans le ventricule gauche dans 50 &#xE0; 60% des cas, le septum interventriculaire dans 10-20% des cas, le ventricule droit dans 5-15% des cas, la localisation cardio-p&#xE9;ricardique constitue 10-15% des cas. La localisation p&#xE9;ricardique sans atteinte cardiaque est donc extr&#xEA;mement rare [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Et semble toujours secondaire. Les sympt&#xF4;mes des kystes hydatiques p&#xE9;ricardiques sont non sp&#xE9;cifiques et vari&#xE9;es, en rapport avec le nombre la taille, et le si&#xE8;ge des kystes. Ils sont g&#xE9;n&#xE9;ralement dus &#xE0; la pression externe exerc&#xE9;e par l'augmentation de la taille du kyste hydatique sur le myocarde, la rupture du kyste dans la cavit&#xE9; p&#xE9;ricardique peut &#xEA;tre responsable d'un &#xE9;panchement aigue avec tableau de p&#xE9;ricardite aigue s&#xE9;rofibrineuse ou purulente et dont l&#x2019;&#xE9;volution est soit vers la tamponnade ou la constriction [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>], des formes asymptomatiques ont &#xE9;t&#xE9; rapport&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La s&#xE9;rologie hydatique n'est positive que dans la moiti&#xE9; des cas des kystes hydatiques du c&#x153;ur, une de nos patientes avait une s&#xE9;rologie positive. La m&#xE9;thode d'Elisa et l'immunofluorescence indirecte sont les tests les plus sensibles. L'immuno&#xE9;lectrophor&#xE8;se est le test le plus sp&#xE9;cifique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La radiographie du thorax est peu contributive. Elle peut &#xEA;tre normale en cas de kyste de petite taille ou &#xE0; d&#xE9;veloppement intra cavitaire. Et montre soit une d&#xE9;formation cardiaque uni ou bilob&#xE9;e dans la moiti&#xE9; des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>] soit des calcifications arciformes ou en plaque observ&#xE9;es dans un tiers des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>], soit une &#xE9;ventuelle localisation pulmonaire associ&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le diagnostic est bas&#xE9; sur les techniques d'imagerie cardiaque, et la s&#xE9;rologie hydatique. L&#x2019;&#xE9;chocardiographie transthoracique bidimensionnelle constitue actuellement l'examen de choix pour le diagnostic des kystes hydatiques cardio-p&#xE9;ricardiques [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Elle montre une formation an&#xE9;chog&#xE8;ne &#xE0; paroi fine avec d&#xE9;collement de membrane ou aspect multi-v&#xE9;siculaire qui sont hautement &#xE9;vocateurs de l'origine hydatique. Elle permet de pr&#xE9;ciser la localisation, les rapports de la l&#xE9;sion kystique, la pr&#xE9;sence d'un &#xE9;panchement p&#xE9;ricardique ou pleural associ&#xE9;. Chez nos patientes elle avait permit de localiser les kystes et de pr&#xE9;ciser leur rapports anatomiques. La tomodensitom&#xE8;trie TDM et l'imagerie par r&#xE9;sonance magn&#xE9;tique IRM s'av&#xE8;rent n&#xE9;cessaire soit pour &#xE9;carter les autres diagnostics de masse kystique, soit pour en pr&#xE9;ciser les rapports. Sur la TDM le kyste hydatique se pr&#xE9;sente comme une formation arrondie, hypo-dense homog&#xE8;ne, uniloculaire &#xE0; paroi fine le plus souvent, non rehauss&#xE9;e par le produit de contraste. La mise en &#xE9;vidence de calcifications pari&#xE9;tales en TDM est en faveur du diagnostic d'hydatidose. L'IRM montre le kyste en hypo-signal T1 et en hyper-signal T2 elle permet de voir avec pr&#xE9;cision la topographie des kystes et leurs rapports anatomiques et apporte ainsi une aide importante au chirurgien pour guider le geste chirurgical [<xref rid="CIT0001" ref-type="bibr">1</xref>], c&#x2019;&#xE9;tait le cas de nos patientes o&#xF9; elle avait pr&#xE9;cis&#xE9; le si&#xE8;ge des kystes et leurs rapports.</p>
      <p>Le traitement des kystes hydatiques du p&#xE9;ricarde est chirurgical. Il consiste en une excision des kystes pour &#xE9;viter les complications qui peuvent &#xEA;tre mortels en cas de rupture, m&#xEA;me quand il s'agit de patients asymptomatiques [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Le traitement m&#xE9;dical repr&#xE9;sente le traitement de choix pour les patients non op&#xE9;rables du fait de kystes hydatiques trop nombreux, ou de terrain d&#xE9;bilit&#xE9;, ou un traitement compl&#xE9;mentaire d'une intervention chirurgicale lorsqu'il y a risque de diss&#xE9;mination. Le produit le plus utilis&#xE9; est l'Albendazole<sup>&#xAE;</sup> &#xE0; la dose de 10 &#xE0; 15 mg/kg par jour par cures d'un mois espac&#xE9;es de 15 jours pendant six mois [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>La localisation p&#xE9;ricardique de l'hydatidose est rare, la symptomatologie n'est pas sp&#xE9;cifique et est parfois tardive. Le diagnostic est bas&#xE9; sur les donn&#xE9;es de l'imagerie, et le traitement est chirurgical.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chellaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bouhouch</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Akjouj</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chat</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Achaabane</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Alami</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Najid</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benamour-ammar</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Hydatidose p&#xE9;ricardique: &#xE0; propos de 3 observations</article-title>
          <source>J radiol.</source>
          <year>2003</year>
          <volume>84</volume>
          <issue>3</issue>
          <fpage>329</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">12736595</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elkarimi</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tamponnade r&#xE9;v&#xE9;lant un kyste hydatique intra-p&#xE9;ricardique - un cas</article-title>
          <source>Ann Cardiol angeiol (paris)</source>
          <year>2014</year>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Orhan</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Chirurgie des kystes hydatiques cardiaques: Trente-neuf ans d'exp&#xE9;rience</article-title>
          <source>Annales de Cardiologie et d'Ang&#xE9;iologie.</source>
          <year>2008</year>
          <volume>57</volume>
          <issue>1</issue>
          <fpage>58</fpage>
          <lpage>61</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Br&#xE9;chignac</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Durieu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Perinetti</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kyste hydatique du coeur</article-title>
          <source>Presse Med.</source>
          <year>1997</year>
          <volume>26</volume>
          <issue>14</issue>
          <fpage>663</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9180881</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rosenberg</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Panayiotopoulos</surname>
              <given-names>YP</given-names>
            </name>
            <name>
              <surname>Bastounis</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Papalambros</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Balas</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Acute abdominal aorta embolism caused by primary cardiac echinococcus cyst</article-title>
          <source>Eur J Vasc Surg.</source>
          <year>1993</year>
          <month>9</month>
          <volume>7</volume>
          <issue>5</issue>
          <fpage>582</fpage>
          <pub-id pub-id-type="pmid">8405507</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Birincioglu</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Bardakci</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kucuker</surname>
              <given-names>SA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A clinical dilemma: Cardiac and pericardiac echinococcosis</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1999</year>
          <volume>68</volume>
          <fpage>1290</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10543495</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guillot</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Andre-Fouet</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Chuzel</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kyste hydatique du coeur diagnostique par echographie bidimensionnelle</article-title>
          <source>Arch Mal Coeur.</source>
          <year>1982</year>
          <volume>75</volume>
          <fpage>1431</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">6820265</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cantoni</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Frola</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gatto</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hydatid cyst of the intraventricular septum of the heart: MR findings</article-title>
          <source>AJR.</source>
          <year>1993</year>
          <volume>161</volume>
          <fpage>753</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">8372751</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
