<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161206</article-id>
      <article-id pub-id-type="pmc">4484198</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-283</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.283.6449</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#xE9;iomyosarcome de la veine cave inf&#xE9;rieure: un cas clinique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Leiomyosarcoma of the inferior vena cava: a case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hammoune</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Guendouz</surname>
            <given-names>Faycal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elhaddad</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Latib</surname>
            <given-names>Rachida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chami</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boujida</surname>
            <given-names>Najib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hommadi</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie, Troisi&#xE8;me H&#xF4;pital Militaire, Laayoune, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Endocrinologie, Troisi&#xE8;me H&#xF4;pital Militaire, Laayoune, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Radiologie, Centre Hospitalier Universitaire Ibn Sina, Rabat, Maroc</aff>
      <aff id="AF0004"><label>4</label>Service de Radiologie, Institut National d'Oncologie, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nabil Hammoune, Service de Radiologie, Troisi&#xE8;me H&#xF4;pital Militaire, Laayoune, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>283</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nabil Hammoune et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le l&#xE9;iomyosarcome de la veine cave inf&#xE9;rieure est une tumeur maligne rare d&#xE9;velopp&#xE9;e aux d&#xE9;pens des cellules musculaires lisses de la paroi vasculaire. L'imagerie radiologique par tomodensitom&#xE9;trie ou r&#xE9;sonance magn&#xE9;tique nucl&#xE9;aire est un &#xE9;l&#xE9;ment important au diagnostic et au bilan d'extension tumorale. Le traitement est chirurgical. Nous illustrons l'apport de l'imagerie &#xE0; travers un cas de l&#xE9;iomyosarcome r&#xE9;v&#xE9;l&#xE9; par des &#xE9;pigastralgies paroxystiques, dont le diagnostique &#xE9;tait orient&#xE9; par la TDM, et confirm&#xE9; par l&#x2019;&#xE9;tude histologique. L&#x2019;&#xE9;volution &#xE9;tait favorable. Apr&#xE8;s 2 ans de recul, la patiente &#xE9;tait indemne de toute r&#xE9;cidive tumorale.</p>
      </abstract>
      <kwd-group>
        <kwd>L&#xE9;iomyosarcome</kwd>
        <kwd>veine cave inf&#xE9;rieure</kwd>
        <kwd>imagerie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Leiomyosarcoma</kwd>
        <kwd>inferior vena cava</kwd>
        <kwd>imagery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le l&#xE9;iomyosarcome (LMS) de la veine cave inferieure (VCI) est une tumeur maligne rare d&#xE9;velopp&#xE9;e aux d&#xE9;pens des cellules musculaires lisses de la paroi vasculaire. Il s'agit d'une pathologie longtemps asymptomatique ce qui explique les retards diagnostiques importants au stade tumoral extravasculaire. L'imagerie en coupe est un &#xE9;l&#xE9;ment important au diagnostic et au bilan de l'extension tumorale. Le traitement en est chirurgical par l'ex&#xE9;r&#xE8;se large afin de r&#xE9;duire le risque de r&#xE9;cidive locor&#xE9;gionale. Nous illustrons l'apport de l'imagerie &#xE0; travers un cas de l&#xE9;iomyosarcome r&#xE9;v&#xE9;l&#xE9; par des &#xE9;pigastralgies paroxystiques, dont le diagnostique &#xE9;tait orient&#xE9; par la TDM, et confirm&#xE9; par l&#x2019;&#xE9;tude histologique. L&#x2019;&#xE9;volution &#xE9;tait favorable. Apr&#xE8;s 2 ans de recul, la patiente &#xE9;tait indemne de toute r&#xE9;cidive tumorale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Femme de 55 ans, ayant comme ant&#xE9;c&#xE9;dents une appendicectomie, qui a pr&#xE9;sent&#xE9; depuis 8 ans des douleurs &#xE9;pigastriques paroxystiques isol&#xE9;es non am&#xE9;lior&#xE9;es par les traitements symptomatiques. L'examen clinique a trouv&#xE9; une masse dure de l&#x2019;&#xE9;pigastre non battante, non sensible, mobile par rapport au plan superficiel sans h&#xE9;patom&#xE9;galie, ni spl&#xE9;nom&#xE9;galie ni ad&#xE9;nopathie associ&#xE9;e. L&#x2019;&#xE9;chographie abdominale a r&#xE9;v&#xE9;l&#xE9; un processus hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne, polycyclique de si&#xE8;ge &#xE9;pigastrique. Pour une meilleure caract&#xE9;risation de la masse, un compl&#xE9;ment scannographique thoraco-abdomino-pelvien, sans et avec injection de produit de contraste a &#xE9;t&#xE9; r&#xE9;alis&#xE9;. Il a pr&#xE9;cis&#xE9; le si&#xE8;ge r&#xE9;tro-p&#xE9;riton&#xE9;ale lat&#xE9;ralis&#xE9;e &#xE0; droite de la masse, au d&#xE9;pend de la veine cave inferieure (VCI) r&#xE9;troh&#xE9;patique, qui est de nature tissulaire lobul&#xE9;e hypodense, rehauss&#xE9;e de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne, mesurant 62x60x120mm. Elle englobe la surr&#xE9;nale droite et arrive au contact de la t&#xEA;te du pancr&#xE9;as, sans signes d'envahissement &#xE9;vident ou de localisation secondaire associ&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref> et <xref ref-type="fig" rid="F0002">Figure 2</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se de la masse en bloc. L&#x2019;&#xE9;tude anatomopathologique &#xE9;tait en faveur d'un l&#xE9;iomyosarcome de la VCI et les suites &#xE9;taient favorables apr&#xE8;s 2 ans de surveillance.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominopelvienne en coupes axiales avant injection de produit de contraste montrant une masse tissulaire r&#xE9;tro-p&#xE9;riton&#xE9;ale lat&#xE9;ralis&#xE9;e &#xE0; droite, lobul&#xE9;e, hypodense et mesurant 62x60x120mm</p>
        </caption>
        <graphic xlink:href="PAMJ-20-283-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM abdominopelvienne en coupes axiales apr&#xE8;s injection de produit de contraste montrant un rehaussement h&#xE9;t&#xE9;rog&#xE8;ne de la masse tissulaire r&#xE9;tro-p&#xE9;riton&#xE9;ale au d&#xE9;pend de la veine cave inferieure (VCI) r&#xE9;troh&#xE9;patique, elle englobe la surr&#xE9;nale et arrive au contact de la t&#xEA;te du pancr&#xE9;as</p>
        </caption>
        <graphic xlink:href="PAMJ-20-283-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les l&#xE9;iomyosarcomes &#xE0; point de d&#xE9;part vasculaire sont rares, la VCI repr&#xE9;sente leur si&#xE8;ge d&#x2019;&#xE9;lection (38%) [<xref rid="CIT0001" ref-type="bibr">1</xref>], cette localisation est d&#xE9;crite pour la premi&#xE8;re fois par Perl en 1871 [<xref rid="CIT0002" ref-type="bibr">2</xref>], les donn&#xE9;es publi&#xE9;es de L&#xE9;iomyosarcomes de la VCI dans une base de donn&#xE9;es mondiale sont limit&#xE9;es [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le LMS de la VCI se d&#xE9;finit comme une tumeur maligne m&#xE9;senchymateuse d&#xE9;velopp&#xE9;e au d&#xE9;pend des fibres musculaires lisses de la paroi veineuse [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La division de la VCI en 3 segments permet de classer les l&#xE9;sions en segment I strictement sous-r&#xE9;nal; segment II comprenant l'origine des veines r&#xE9;nales et le segment r&#xE9;troh&#xE9;patique de la VCI; enfin segment III comprenant l'origine des veines sus-h&#xE9;patiques et le segment supra-h&#xE9;patique de la VCI jusqu&#x2019;&#xE0; l'oreillette droite [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La localisation la plus fr&#xE9;quente concerne le segment II comme c'est le cas de notre observation. Il touche l'adulte avec une nette pr&#xE9;dominance f&#xE9;minine (82%), son incidence serait plus &#xE9;lev&#xE9;e chez les sujets immunod&#xE9;prim&#xE9;s, o&#xF9; il est associ&#xE9; au virus Epstein-Barr [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Ces tumeurs se caract&#xE9;risent par leur croissance lente, leur caract&#xE8;re peu infiltratif et leur potentiel m&#xE9;tastatique tardif qui se fait plut&#xF4;t par voie syst&#xE9;mique [<xref rid="CIT0005" ref-type="bibr">5</xref>], ce qui va se traduire par une symptomatologie clinique longtemps peu significative, expliquant le retard du diagnostic. Cette derni&#xE8;re d&#xE9;pend surtout de leur localisation et de l&#xB4;importance de leur d&#xE9;veloppement local. Cette tumeur est r&#xE9;v&#xE9;l&#xE9;e souvent par des douleurs abdominales, une masse abdominale peu sensible, une perte de poids, des naus&#xE9;es, une f&#xE9;bricule et/ou des &#x153;d&#xE8;mes des membres inf&#xE9;rieurs [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'absence d&#x2019;&#x153;d&#xE8;me des membres inf&#xE9;rieurs signe habituellement le d&#xE9;veloppement d'une circulation veineuse collat&#xE9;rale de suppl&#xE9;ance [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;&#xE9;chographie montre habituellement une tumeur r&#xE9;trop&#xE9;riton&#xE9;ale &#xE0; contours lobul&#xE9;s, h&#xE9;t&#xE9;rog&#xE8;ne. Elle pr&#xE9;cise sa situation dans un segment anatomique de la VCI et son extension aux organes de voisinage. Le doppler renseigne sur la perm&#xE9;abilit&#xE9; de la VCI, et du r&#xE9;seau veineux de voisinage (des veines de voisinage, veines r&#xE9;nales, veine porte, veines sus h&#xE9;patiques) [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La TDM apr&#xE8;s injection de produit de contraste permet de pr&#xE9;ciser la nature de la masse, souvent de contours polylob&#xE9;s, pr&#xE9;sentant un rehaussement h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection de produit de contraste. Il d&#xE9;termine la localisation, les rapports avec les organes de voisinage, le degr&#xE9; d'obstruction de la VCI et des veines de voisinage. Elle permet &#xE9;galement la recherche de m&#xE9;tastases notamment h&#xE9;patiques et pulmonaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'IRM n'apporte pas d&#x2019;&#xE9;l&#xE9;ments nouveaux par rapport aux nouvelles g&#xE9;n&#xE9;rations de scanner [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>], elle montre la tumeur en signal interm&#xE9;diaire sur les s&#xE9;quences T1 qui se renforce en T2, elle permet de pr&#xE9;ciser la topographie de la tumeur, ses rapports avec les organes de voisinage, et son retentissement sur la lumi&#xE8;re de la VCI en diff&#xE9;renciant les envahissements n&#xE9;oplasiques des thromboses cruoriques. Les techniques invasives (angiographie, &#xE9;chographie endo-vasculaire) ont perdu de leur int&#xE9;r&#xEA;t dans le diagnostic des LMS de la VCI du fait du d&#xE9;veloppement des techniques non invasives [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La confirmation du diagnostic est apport&#xE9;e par l'analyse histologique ou cytologique des fragments de biopsie. Ils peuvent &#xEA;tre obtenus soit par biopsie &#xE9;choguid&#xE9;e ou scanoguid&#xE9;e, soit parfois par biopsie transjugulaire quand la tumeur fait saillie dans la lumi&#xE8;re de la veine. L'histologie r&#xE9;v&#xE8;le une prolif&#xE9;ration fascicul&#xE9;e de cellules allong&#xE9;es, fusiformes, en faisceaux tourbillonnants dont le caract&#xE8;re malin est retenu sur l'aspect des noyaux [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les diagnostics diff&#xE9;rentiels d'une masse r&#xE9;trop&#xE9;riton&#xE9;ale affectant la VCI incluent le L&#xE9;iomyosarcome, le sarcome intimal, le thrombus tumoral de drainage veineux, les tumeurs stromales gastro-intestinales et le thrombus cruorique, les tumeurs surr&#xE9;naliennes (ph&#xE9;ochromocytome) r&#xE9;nales &#xE9;tendues &#xE0; la VCI et les paragangliomes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. D'un point de vue th&#xE9;rapeutique, le seul traitement dont l'impact sur la survie ait &#xE9;t&#xE9; d&#xE9;montr&#xE9; reste la chirurgie radicale, domin&#xE9; par l&#xB4;ex&#xE9;r&#xE8;se monobloc de la tumeur, &#xE9;largie &#xE9;ventuellement aux organes de voisinage, ce traitement est &#xE0; adapter &#xE0; la topographie de la tumeur, le but du traitement est l'ex&#xE9;r&#xE8;se compl&#xE8;te de la tumeur, la conservation du retour veineux et la pr&#xE9;vention des r&#xE9;cidives [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. la place des traitements adjuvants de type radioth&#xE9;rapie et chimioth&#xE9;rapie reste &#xE0; d&#xE9;finir [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le pronostic des LMS de la VCI reste sombre avec un taux de survie &#xE0; 5 ans inf&#xE9;rieur &#xE0; 50% et un taux de survie &#xE0; 10ans inf&#xE9;rieur &#xE0; 30%. L&#x2019;&#xE9;volution est inqui&#xE9;t&#xE9;e par la survenue des m&#xE9;tastases et par la r&#xE9;cidive qui survient dans 30% &#xE0; 50% des cas, avec une m&#xE9;diane de survie &#xE0; 25 mois [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Vu l'accessibilit&#xE9; de la tumeur &#xE0; la chirurgie, notre patiente a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se compl&#xE8;te, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9; par l'absence de r&#xE9;cidive et de m&#xE9;tastase au terme d'une surveillance de deux ans.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les l&#xE9;iomyosarcomes de la VCI sont rares, de diagnostic souvent tardif et donc de pronostic sombre. Les moyens radiologiques actuels devraient permettre leur diagnostic plus pr&#xE9;coce. Le seul traitement efficace est l'ex&#xE9;r&#xE8;se chirurgicale, le pronostic est fonction du stade au moment du diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soualy</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Benissa</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tazy</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kafih</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zerouali</surname>
              <given-names>NO</given-names>
            </name>
          </person-group>
          <article-title>Leiomyosarcoma of the inferior vena cava: a new case report</article-title>
          <source>Ann Urol.</source>
          <year>2003</year>
          <month>8</month>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>177</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malajati</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nassar</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bakkacha</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bouklata</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hammani</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Imani</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>L&#xE9;iomyosarcome de la veine cave inf&#xE9;rieure</article-title>
          <source>Feuillet Radiol.</source>
          <year>2009</year>
          <volume>49</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leong Tan</surname>
              <given-names>GW</given-names>
            </name>
            <name>
              <surname>Hoong Chia</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Un cas inhabituel de l&#xE9;iomyosarcome de la veine cave inferieure chez un patient ayant une double veine cave inf&#xE9;rieure</article-title>
          <source>Annal chir vascul.</source>
          <year>2009</year>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>13</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El malki</surname>
              <given-names>HO</given-names>
            </name>
            <name>
              <surname>Ifrine</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Mohsine</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Oulbacha</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Belkouchi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Balafrej</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Le l&#xE9;iomyosarcome de la veine cave inf&#xE9;rieure: probl&#xE8;me diagnostique et traitement</article-title>
          <source>Prog Urol.</source>
          <year>2003</year>
          <volume>13</volume>
          <fpage>293</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12765067</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bonnet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Eggenspieler</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vedrine</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Camparo</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Baranger</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>l&#xE9;iomyosarcome du segment moyen de la veine cave inf&#xE9;rieure: probl&#xE8;mes tactiques soulev&#xE9;s par la revascularisation cave et r&#xE9;nale</article-title>
          <source>J Malad Vascul.</source>
          <year>2006</year>
          <volume>31</volume>
          <fpage>79</fpage>
          <lpage>84</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soury</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lepechou</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Guinebretiere</surname>
              <given-names>J-M</given-names>
            </name>
            <name>
              <surname>Laurian</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>L&#xE9;iomyoscarcomes de la veine cave inf&#xE9;rieure</article-title>
          <source>EMC-Cardiologie Ang&#xE9;iologie.</source>
          <year>2005</year>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>90</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Hassouna</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bouzaiene</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chargui</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ben Bachouche</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Khomsi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Habib Mtaalah</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L&#xE9;iomyosarcome de la veine cave inf&#xE9;rieure sous-r&#xE9;nale</article-title>
          <source>J Chir.</source>
          <year>2006</year>
          <volume>143</volume>
          <issue>5</issue>
          <fpage>325</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
