<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26140075</article-id>
      <article-id pub-id-type="pmc">4482523</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-232</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.232.6225</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le synovialosarcome de la sph&#xE8;re oto-rhino-laryng&#xE9;e: une localisation rare: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Synovialosarcoma of the ENT sphere: a rare localization: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kouhen</surname>
            <given-names>Fadila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afif</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benhmidou</surname>
            <given-names>Naoual</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rais</surname>
            <given-names>Fadoua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El kabous</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khmou</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherradi</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Majjaoui</surname>
            <given-names>Sanaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elkacemi</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Tayeb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjaafar</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie, Institut National d'Oncologie, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service d'Anatomopathologie, H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kouhen Fadila, Service de Radioth&#xE9;rapie, Institut National d'Oncologie, Universit&#xE9; Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>232</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kouhen Fadila et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La localisation ORL du synovialosarcome est rare repr&#xE9;sentant moins de 5% des tumeurs de la r&#xE9;gion. Sa prise en charge est multidisciplinaire reposant sur une chirurgie large et compl&#xE8;te suivie d'une radioth&#xE9;rapie externe. Nous rapportons deux cas de synovialosarcome de l'oropharynx et du sinus maxillaire chez deux adultes jeunes trait&#xE9;s par une chirurgie et une radioth&#xE9;rapie externe avec une bonne r&#xE9;ponse locor&#xE9;gionale.</p>
      </abstract>
      <kwd-group>
        <kwd>Synovialosarcome</kwd>
        <kwd>ORL</kwd>
        <kwd>chirurgie</kwd>
        <kwd>radioth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Synovialosarcoma</kwd>
        <kwd>ENT</kwd>
        <kwd>surgery</kwd>
        <kwd>radiotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le synovialosarcome est une tumeur m&#xE9;senchymateuse maligne rare, repr&#xE9;sentant 5% &#xE0; 10% des sarcomes des tissus mous [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il atteint principalement l'adolescent et l'adulte jeune, avec une atteinte pr&#xE9;f&#xE9;rentielle des membres [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La localisation au niveau de la sph&#xE8;re ORL est tr&#xE8;s rare, repr&#xE9;sentant moins de 5% des tumeurs de cette r&#xE9;gion [<xref rid="CIT0003" ref-type="bibr">3</xref>], et si&#xE9;geant essentiellement au niveau de l'hypopharynx et de l'espace parapharyng&#xE9;. Le traitement standard repose sur l'ex&#xE9;r&#xE8;se large et compl&#xE8;te, seule ou associ&#xE9;e &#xE0; une radioth&#xE9;rapie externe post op&#xE9;ratoire [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons deux cas de synovialosarcome de l'oropharynx et du sinus maxillaire chez deux adultes jeunes trait&#xE9;s par une chirurgie et une radioth&#xE9;rapie externe avec une bonne r&#xE9;ponse locor&#xE9;gionale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas n<sup>&#xB0;</sup>1</title>
        <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 23 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui a pr&#xE9;sent&#xE9; une ann&#xE9;e avant sa consultation une otalgie gauche associ&#xE9;e &#xE0; une odynophagie. L'examen clinique et nasofibroscopique a objectiv&#xE9; une l&#xE9;sion bourgeonnante au niveau de la paroi post&#xE9;rieure de l'oropharynx sans ad&#xE9;nom&#xE9;galie cervicale associ&#xE9;e. Le bilan d'extension comprenant une imagerie par r&#xE9;sonance magn&#xE9;tique cervicale (IRM) a objectiv&#xE9; un processus l&#xE9;sionnel tissulaire h&#xE9;t&#xE9;rog&#xE8;ne de 6 cm au niveau de la paroi post&#xE9;rieure de l'oropharynx, &#xE9;tendu en bas &#xE0; l'hypopharynx, en isosignal T1 par rapport au muscle, en hyposignal T2, sans ad&#xE9;nopathies cervicales associ&#xE9;es. Une Tomodensitom&#xE9;trie thoracique dans le cadre du bilan d'extension &#xE0; distance &#xE9;tait normale. Une r&#xE9;section en monobloc de la tumeur sans curage ganglionnaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire &#xE0; objectiv&#xE9; une prolif&#xE9;ration m&#xE9;senchymateuse fusicellulaire dont l'aspect &#xE9;tait en faveur de sarcome. Le compl&#xE9;ment immunohistochimique a r&#xE9;v&#xE9;l&#xE9; un marquage positif des cellules tumorales &#xE0; la cytok&#xE9;ratine, EMA, vimentine et au PS 100, avec un absence de marquage par AML, CD34 et Desmine. Le diagnostic de synovialosarcome grade II de la FNCLCC a &#xE9;t&#xE9; retenu (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les limites de r&#xE9;section &#xE9;taient positives. Une reprise chirurgicale propos&#xE9;e &#xE9;tait difficile vu la localisation de la tumeur. La patiente a b&#xE9;n&#xE9;fici&#xE9; d&#x2032;une radioth&#xE9;rapie adjuvante &#xE0; la dose de 70 Gy, en fractionnement de 2 Gy par jour, d&#xE9;livr&#xE9;e par deux champs lat&#xE9;raux, aux photons X de haute &#xE9;nergie de 6 MV. La patiente est actuellement en bon contr&#xF4;le locor&#xE9;gional et &#xE0; distance apr&#xE8;s 2 ans de la fin de traitement sans toxicit&#xE9; tardive notable.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Images microscopiques objectivant, (A): une prolif&#xE9;ration monophasique &#xE0; cellules fusiformes, avec quelques figures mitotiques (HEx200); (B): un marquage positif par l'anticorps anti-CD99</p>
          </caption>
          <graphic xlink:href="PAMJ-20-232-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas n<sup>&#xB0;</sup>2</title>
        <p>Il s'agit d'un patient de 31 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, qui a pr&#xE9;sent&#xE9; une ann&#xE9;e avant sa consultation une tum&#xE9;faction au niveau du sinus maxillaire gauche qui augmentait progressivement de volume. Le bilan diagnostic comprenant une tomodensitom&#xE9;trie du massif facial a objectiv&#xE9; une masse tissulaire h&#xE9;t&#xE9;rog&#xE8;ne de 6 cm au niveau du sinus maxillaire gauche sans ad&#xE9;nopathie associ&#xE9;e, le bilan d'extension &#xE9;tait normal. (<xref ref-type="fig" rid="F0002">Figure 2</xref>) Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une chirurgie d'ex&#xE9;r&#xE8;se large mais fragment&#xE9;e de la tumeur sans curage ganglionnaire prophylactique associ&#xE9;. L'aspect histologique de la l&#xE9;sion &#xE9;tait en faveur d'une prolif&#xE9;ration m&#xE9;senchymateuse fusocellulaire. L&#x2019;&#xE9;tude immunohistochimique a montr&#xE9; un marquage positif au vimentine, AE1 /AE3, PS100, CD99 et Bcl2, avec absence de marquage &#xE0; l'EMA, desmine et la caldesmone, ce qui &#xE9;tait en faveur d'un synovialosarcome, sans pouvoir pr&#xE9;ciser l&#x2019;&#xE9;tat des marges vu le caract&#xE8;re fragment&#xE9; de la pi&#xE8;ce d'ex&#xE9;r&#xE8;se. Des recoupes qui ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es &#xE9;taient normales. Une IRM post op&#xE9;ratoire de contr&#xF4;le n'a pas objectiv&#xE9; de r&#xE9;sidu postop&#xE9;ratoire. L'indication d'une radioth&#xE9;rapie adjuvante a &#xE9;t&#xE9; pos&#xE9;e, sur la base de la taille de la tumeur et le caract&#xE8;re fragment&#xE9; de l'ex&#xE9;r&#xE8;se. La radioth&#xE9;rapie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e sur le lit tumoral, &#xE0; une dose de 66 Gy, fractionnement de 2Gy par jour, en 2 champs lat&#xE9;raux droit et gauche aux photons de 6 Mv (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient est actuellement en bon contr&#xF4;le loco r&#xE9;gional et a distance apr&#xE8;s 10 mois de la fin de traitement.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Coupe scanner en reconstruction coronale montrant une l&#xE9;sion tissulaire au niveau du sinus maxillaire gauche</p>
          </caption>
          <graphic xlink:href="PAMJ-20-232-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>DRR (Digitally Reconstructed Radiographs) des champs d'irradiation utilis&#xE9;s: deux faisceaux lat&#xE9;raux (cas n 2)</p>
          </caption>
          <graphic xlink:href="PAMJ-20-232-g003"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Les sarcomes des tissus mous sont des tumeurs rares au niveau de la sph&#xE8;re ORL, repr&#xE9;sentant seulement 1% de toutes les tumeurs malignes de la t&#xEA;te et du cou [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le synovialosarcome est une vari&#xE9;t&#xE9; histologique de haut grade des sarcomes et il est consid&#xE9;r&#xE9; comme &#xE9;tant la quatri&#xE8;me entit&#xE9; la plus fr&#xE9;quente apr&#xE8;s les histiocytofibromes malins, les liposarcomes et les rhabdomyosarcomes [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Il int&#xE9;resse surtout les adolescents et l'adulte jeune avec une nette pr&#xE9;dominance masculine et un sexe ratio de 2,1 [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Sur le plan histologique, on distingue deux types de synovialosarcome: monophasique et biphasique. Dans le type monophasique, on retrouve uniquement des cellules fusiformes alors que dans le type biphasique on retrouve aussi bien des cellules &#xE9;pith&#xE9;liales que fusiformes ce qui explique la diff&#xE9;rence par rapport aux autres sarcomes. Cette diff&#xE9;rence se refl&#xE8;te sur le plan immunohistochimique par la positivit&#xE9; des marqueurs &#xE9;pith&#xE9;liaux: pancytokeratine (MAK-6), &#xE9;pith&#xE9;lial membrane antigen (EMA), et human epithelial antigen (Ber-EP4) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans la derni&#xE8;re classification des tumeurs osseuses et des tissus mous de l'OMS, le synovialosarcome est class&#xE9; parmi les tumeurs malignes &#xE0; diff&#xE9;rentiation incertaine, pour equel un &#xE9;quivalent tissulaire sain est absent (WHO 2002). Sur le plan g&#xE9;n&#xE9;tique, le synovialosarcome est caract&#xE9;ris&#xE9; par la translocation chromosomique t(X;18) (p11;q11) qui en est sp&#xE9;cifique. Cette anomalie est secondaire &#xE0; la production par la tumeur d'une transcriptase polym&#xE9;rase reverse: SYT-SSX1; SYT-SSX2 [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Cette translocation n'a pas &#xE9;t&#xE9; recherch&#xE9;e chez nos deux patients. Malgr&#xE9; sa raret&#xE9;, plusieurs facteurs pronostiques ont &#xE9;t&#xE9; sugg&#xE9;r&#xE9;s qui sont principalement: l&#x2019;&#xE2;ge, la localisation, la taille de la tumeur, un index mitotique &#xE9;lev&#xE9; et un Ki-67 sup&#xE9;rieur &#xE0; 10% [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Parmi ces derniers, chez nos patients, on retrouve la taille, l &#xE2;ge et la localisation ORL.</p>
      <p>Sur le plan th&#xE9;rapeutique, le standard repose sur une ex&#xE9;r&#xE8;se large, compl&#xE8;te en bloc de la tumeur. Bien que les marges chirurgicales soient bien d&#xE9;finies dans les sarcomes des extr&#xE9;mit&#xE9;s (qui sont de 5 cm); pour les sarcomes de la t&#xEA;te et du cou, vu la pr&#xE9;sence de structures vitales, il n'y a pas de standardisation des marges [<xref rid="CIT0004" ref-type="bibr">4</xref>]. N&#xE9;anmoins, la survie sans r&#xE9;cidive y est fortement influenc&#xE9;e. En effet la m&#xE9;diane de survie sans r&#xE9;cidive est de 179 mois si elles sont n&#xE9;gatives et de 33 mois si positives. (p &lt; .0001) [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Malheureusement, chez la premi&#xE8;re patiente, une chirurgie compl&#xE8;te n'a pas pu &#xEA;tre r&#xE9;alis&#xE9;e vue la localisation et la taille de la tumeur. Compte au curage ganglionnaire prophylactique, de nos jours sa place dans les sarcomes n'est pas clairement &#xE9;tablie. Nos deux patients n'y ont pas b&#xE9;n&#xE9;fici&#xE9;. La radioth&#xE9;rapie post op&#xE9;ratoire occupe une place importante dans le panel th&#xE9;rapeutique du synovialosarcome de la t&#xEA;te et du cou, surtout en cas de marges positives, limites marginales ou pour une tumeur sup&#xE9;rieure &#xE0; 5 cm [<xref rid="CIT0012" ref-type="bibr">12</xref>], mais vu la raret&#xE9; de la tumeur, il n y a pas une dose standard. Notre premier cas rapport&#xE9; a re&#xE7;u 70 Gy, le deuxi&#xE8;me a re&#xE7;u 66 Gy sur le lit tumoral sans irradiation ganglionnaire prophylactique pour les deux cas. La place de la chimioth&#xE9;rapie n&#xE9;oadjuvante &#xE0; base d'ifosfamide n'est pas encore bien d&#xE9;finie, mais certains auteurs la pr&#xE9;conisent surtout quand la tumeur int&#xE9;resse l'hypopharynx ou le larynx, vu que l ex&#xE9;r&#xE8;se compl&#xE8;te en bloc est le plus souvent difficile [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Nos deux patients n'ont pas re&#xE7;u de chimioth&#xE9;rapie. R&#xE9;cemment, quelques auteurs ont propos&#xE9; le r&#xF4;le possible du r&#xE9;cepteur de facteur de croissance &#xE9;pidermique (EGFR) et le r&#xE9;cepteur du facteur de croissance &#xE9;pith&#xE9;lial humain 2 (HER-2 / neu) dans la canc&#xE9;rogen&#xE8;se du synovialosarcome ce qui sugg&#xE9;rerait que la th&#xE9;rapie anti-EGFR peut jouer un r&#xF4;le dans l'approche th&#xE9;rapeutique [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le synovialosarcome est une tumeur rare de la sph&#xE8;re ORL. Sa prise en charge doit &#xEA;tre multidisciplinaire bas&#xE9;e sur une chirurgie large, compl&#xE8;te et une radioth&#xE9;rapie externe adjuvante afin d'am&#xE9;liorer le pronostic qui reste a l'heure actuelle mauvais vu le caract&#xE8;re agressif de la tumeur.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Fadila Kouhen &#xE0; fourni l'effort intellectuel pour la r&#xE9;daction de l'article, Mohammed Afif, Rais Fadoua, Naoual Benhmiddou, Mouna Khamou et Mustapha Elkabous ont particip&#xE9; &#xE0; la pr&#xE9;paration des donn&#xE9;es bibliographiques et la relecture de l'article, Sanae Majjaoui, Hanan Elkacemi, Nadia Cherradi, Tayeb Kebdani, et Noureddine Benjaafar ont particip&#xE9; &#xE0; la r&#xE9;vision critique du contenu intellectuel du document et ont donn&#xE9; l'approbation finale de la version &#xE0; publier. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krieg</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Hefti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Speth</surname>
              <given-names>BM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Synovial sarcomas usually metastasize after &gt;5 years: a multicenter retrospective analysis with minimum follow-up of 10 years for survivors</article-title>
          <source>Annals of Oncology</source>
          <year>2011</year>
          <season>Jun-Jul</season>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>1103</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Park</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Ham</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Hwang</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Jeong</surname>
              <given-names>YK</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Yang</surname>
              <given-names>SO</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Synovial sarcoma of the head and neck: A case of predominantly cystic mass</article-title>
          <source>AJNR Am J Neuroradiol.</source>
          <year>2004</year>
          <volume>25</volume>
          <fpage>1103</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15205158</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rigante</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Visocchi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Petrone</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mule</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bussu</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Synovial sarcoma of the parotid gland: A case report and review of the literature</article-title>
          <source>Acta Otorhinolaryngol Ital.</source>
          <year>2011</year>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>43</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">21808463</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Colville</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Charlton</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Kelly</surname>
              <given-names>CG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Multidisciplinary management of head and neck sarcomas</article-title>
          <source>Head Neck</source>
          <year>2005</year>
          <month>9</month>
          <volume>27</volume>
          <issue>9</issue>
          <fpage>814</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">16086411</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sturgis</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Potter</surname>
              <given-names>BO</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sarcomas of the head and neck region</article-title>
          <source>Curr Opin Oncol.</source>
          <year>2003</year>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>239</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">12778019</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sachse</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>August</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Alberty</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Malignant fibrous histiocytoma in the parotid gland: Case series and literature review</article-title>
          <source>HNO</source>
          <year>2006</year>
          <month>2</month>
          <volume>54</volume>
          <issue>2</issue>
          <fpage>116</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">15891863</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amble</surname>
              <given-names>FR</given-names>
            </name>
            <name>
              <surname>Olsen</surname>
              <given-names>KD</given-names>
            </name>
            <name>
              <surname>Nascimento</surname>
              <given-names>AG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Head and neck synovial cell sarcoma</article-title>
          <source>Otolaryngol Head Neck Surg.</source>
          <year>1992</year>
          <month>11</month>
          <volume>107</volume>
          <issue>5</issue>
          <fpage>631</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">1331937</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Randall</surname>
              <given-names>J Olsen</given-names>
            </name>
            <name>
              <surname>William</surname>
              <given-names>M Lydiatt</given-names>
            </name>
            <name>
              <surname>Scott</surname>
              <given-names>A Koepsell</given-names>
            </name>
            <name>
              <surname>Daniel</surname>
              <given-names>Lydiatt</given-names>
            </name>
            <name>
              <surname>Sonny</surname>
              <given-names>L Johansson</given-names>
            </name>
            <name>
              <surname>Sabine</surname>
              <given-names>Naumann</given-names>
            </name>
            <name>
              <surname>Julia</surname>
              <given-names>A Bridge</given-names>
            </name>
            <name>
              <surname>James</surname>
              <given-names>R Neff</given-names>
            </name>
            <name>
              <surname>Steven</surname>
              <given-names>H Hinrichs</given-names>
            </name>
            <name>
              <surname>Stefano</surname>
              <given-names>R Tarantolo</given-names>
            </name>
          </person-group>
          <article-title>C-erb-B2 (HER2/neu) expression in synovial sarcoma of the head and neck</article-title>
          <source>Head &amp; Neck</source>
          <year>2005</year>
          <volume>27</volume>
          <issue>10</issue>
          <fpage>883</fpage>
          <lpage>892</lpage>
          <pub-id pub-id-type="pmid">16158422</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amble</surname>
              <given-names>FR</given-names>
            </name>
            <name>
              <surname>Olsen</surname>
              <given-names>KD</given-names>
            </name>
            <name>
              <surname>Nascimento</surname>
              <given-names>AG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Head and neck synovial sarcoma</article-title>
          <source>Otolaryngol Head Neck Surg.</source>
          <year>1992</year>
          <month>11</month>
          <volume>107</volume>
          <issue>5</issue>
          <fpage>631</fpage>
          <lpage>637</lpage>
          <pub-id pub-id-type="pmid">1331937</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Skytting</surname>
              <given-names>BT</given-names>
            </name>
            <name>
              <surname>Bauer</surname>
              <given-names>HC</given-names>
            </name>
            <name>
              <surname>Perfekt</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ki-67 is stongly prognostic in synovial sarcoma; analysis based on 86 patients from the Scandinavian Sarcoma Group Register</article-title>
          <source>Br J Cancer.</source>
          <year>1999</year>
          <volume>80</volume>
          <issue>11</issue>
          <fpage>1809</fpage>
          <lpage>1814</lpage>
          <pub-id pub-id-type="pmid">10468301</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guillou</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Benhattar</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bonichon</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Histologic grade, but not SYT-SSX fusion type, is an important prognostic factor n patients with synovial sarcoma: a multicentre, retrospective analysis</article-title>
          <source>J Clin Oncol.</source>
          <year>2004</year>
          <volume>22</volume>
          <issue>20</issue>
          <fpage>4040</fpage>
          <lpage>4050</lpage>
          <pub-id pub-id-type="pmid">15364967</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O'Sullivan</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Wylie</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Catton</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The local management of soft tissue sarcoma</article-title>
          <source>Semin Radiat Oncol.</source>
          <year>1999</year>
          <month>10</month>
          <volume>9</volume>
          <issue>4</issue>
          <fpage>328</fpage>
          <lpage>348</lpage>
          <pub-id pub-id-type="pmid">10516380</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
