<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25120872</article-id>
      <article-id pub-id-type="pmc">4119447</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-159</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.159.3462</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste colobomateux de l'orbite</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Colobomatous cyst of the orbit</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bencherif</surname>
            <given-names>Moulay Zahid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d&#x2019;&#x2018;Ophtalmologie A de l&#x2019;'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l&#x2019;'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>159</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>10</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Kyste colobomateux</kwd>
        <kwd>orbite</kwd>
        <kwd>anomalie cong&#xE9;nitale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Colobomatous cyst</kwd>
        <kwd>orbit</kwd>
        <kwd>congenital anomaly</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Images in medicine</title>
      <p>Le kyste colobomateux de l'orbite est une anomalie cong&#xE9;nitale rare, non h&#xE9;r&#xE9;ditaire, secondaire &#xE0; une anomalie de l'embryog&#xE9;n&#xE8;se par une &#xE9;vagination du feuillet interne de la cupule optique &#xE0; travers une fente foetale persistante. Cliniquement, Il se pr&#xE9;sente sous forme d'un petit kyste unilat&#xE9;ral au voisinage du nerf optique, ou parfois un gros kyste envahissant la cavit&#xE9; orbitaire et repoussant au fond de l'orbite un oeil microphtalme, en refoulant en avant la paupi&#xE8;re inf&#xE9;rieure qui prenait une coloration bleut&#xE9;e. L'oeil contrelat&#xE9;ral peut &#xEA;tre normal ou porteur d'une anomalie mineure. Le diagnostic repose sur l&#x2019;&#xE9;chographie en mode B et le scanner et/ou l'IRM oculo-orbitaire permettant de pr&#xE9;ciser l&#x2019;&#xE9;tat du globe oculaire et la recherche de l&#xE9;sions associ&#xE9;es. L&#x2019;&#xE9;volution du kyste peut se faire vers la stabilit&#xE9; ou l'augmentation progressive de sa taille. La conduite th&#xE9;rapeutique d&#xE9;pend de la taille du kyste. Les kystes colobomateux de petite taille seront respect&#xE9;s, avec une surveillance r&#xE9;guli&#xE8;re. Les kystes volumineux inesth&#xE9;tiques peuvent &#xEA;tre excis&#xE9;s avec r&#xE9;fection de la cavit&#xE9; orbitaire. Il s'agit une fillette de 5 ans, issue d'un mariage consanguin, pr&#xE9;sente un syndrome malformatif facial. L'examen clinique objective une tum&#xE9;faction de la paupi&#xE8;re inf&#xE9;rieure &#xE0; droite &#xE9;lastique, fluctuante, non r&#xE9;ductible avec une peau en regard fine de coloration bleut&#xE9;e, le globe oculaire non visualis&#xE9; &#xE0; l'ouverture de la fente palp&#xE9;brale. L'oeil gauche est microphtalme (A, B). L'examen g&#xE9;n&#xE9;ral est normal. Le scanner a objectiv&#xE9; la pr&#xE9;sence de multiples kystes colobomateux orbitaires &#xE0; droite repoussant en arri&#xE8;re un globe oculaire microphtalme (C, D, E). Notre attitude th&#xE9;rapeutique &#xE9;tait l'abstention apr&#xE8;s explication du pronostic &#xE0; la famille et la simple surveillance.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A,B) Tum&#xE9;faction de la paupi&#xE8;re inf&#xE9;rieure droite de coloration bleut&#xE9;e et globe oculaire gauche microphtalme; C,D,E) Coupes scannographiques orbitaires objectivant des kystes colobomoteux envahissant la cavit&#xE9; orbitaire droite et refoulant en arri&#xE8;re un petit globe microphtalme &#xE0; cristallin calcifi&#xE9; (fl&#xE8;ches)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-159-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
