<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26587149</article-id>
      <article-id pub-id-type="pmc">4634036</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-300</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.300.6276</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Gestion p&#xE9;ri op&#xE9;ratoire d'un paragangliome r&#xE9;tro-p&#xE9;riton&#xE9;al</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Perioperative management of a retroperitoneal paraganglioma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouslama</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sakhri</surname>
            <given-names>Jaballah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Echehoumi</surname>
            <given-names>Hamdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Brahim</surname>
            <given-names>Afraa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ferhi</surname>
            <given-names>Fehmi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>L&#xE9;taifa</surname>
            <given-names>Dhafer Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anesth&#xE9;sie R&#xE9;animation CHU Farhat Hached, Sousse, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Unit&#xE9; de Recherche en Chirurgie UR: 12SP32, Service de Chirurgie G&#xE9;n&#xE9;rale, CHU Farhat Hached, 4000 Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sakhri Jaballah, Unit&#xE9; de Recherche UR: 12SP32 Service de Chirurgie G&#xE9;n&#xE9;rale, CHU Farhat Hached, 4000 Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>300</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amine Bouslama et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 62 ans qui pr&#xE9;sente des douleurs abdominales avec une masse du flanc droit. Les explorations morphologiques ainsi que les donn&#xE9;es biologiques ont permis de faire le diagnostic d'un paragangliome secr&#xE9;tant. Les particularit&#xE9;s diagnostiques ainsi que la gestion p&#xE9;riop&#xE9;ratoire sont envisag&#xE9;es.</p>
      </abstract>
      <kwd-group>
        <kwd>Paragangliome r&#xE9;tro-p&#xE9;riton&#xE9;al</kwd>
        <kwd>p&#xE9;ri op&#xE9;ratoire</kwd>
        <kwd>tumeur endocrinienne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>retroperitoneal paraganglioma</kwd>
        <kwd>peri operative</kwd>
        <kwd>endocrine tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le paragangliome (PG) est une tumeur endocrinienne d&#xE9;velopp&#xE9;e aux d&#xE9;pens des cellules chromaffines extra surr&#xE9;naliennes. Les formes r&#xE9;tro p&#xE9;riton&#xE9;ales sont moins fr&#xE9;quentes que les autres localisations [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons une observation d'un paragangliome r&#xE9;tro p&#xE9;riton&#xE9;al avec des particularit&#xE9;s r&#xE9;v&#xE9;latrices du diagnostic, et de prise en charge p&#xE9;riop&#xE9;ratoire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme &#xE2;g&#xE9; de 62 ans avec une taille de 1.78 m&#xE8;tre et un poids de 86 kg (BMI: 27.1 kg/m2), diab&#xE9;tique depuis 3 ans et trait&#xE9; par Glim&#xE9;p&#xE9;ride &#xE0; la dose de 8 mg par jour. Il a &#xE9;t&#xE9; hospitalis&#xE9; pour des douleurs du flanc droit associ&#xE9;es &#xE0; une asth&#xE9;nie et une anorexie. L'examen clinique a trouv&#xE9; une masse du flac droit fixe au plan profond de 12 cm de grand axe et pulsatile. Le reste de l'examen clinique &#xE9;tait normal. Le patient avait une tension art&#xE9;rielle &#xE0; 120 mm de mercure et une fr&#xE9;quence cardiaque de 70 battements par minute. Le scanner abdominopelvien, en mode h&#xE9;lico&#xEF;dal inject&#xE9;, a montr&#xE9; une masse r&#xE9;tro p&#xE9;riton&#xE9;ale droite, prenant le contraste avec un centre n&#xE9;crotique, &#xE0; contours nets et mesurant 15x12&#xD7;11 cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Cette masse a un contact avec l'aorte sur une circonf&#xE9;rence de 180&#xB0;et responsable d'une compression de la veine cave inferieure. Une biopsie scannoguid&#xE9;e de la masse a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Fl&#xE8;che montrant une masse r&#xE9;tro p&#xE9;riton&#xE9;ale droite, prenant le contraste avec un centre n&#xE9;crotique et mesurant 15 sur 12 centim&#xE8;tres</p>
        </caption>
        <graphic xlink:href="PAMJ-21-300-g001"/>
      </fig>
      <p>Au cours de cette ponction, le patient a pr&#xE9;sent&#xE9; une pouss&#xE9;e hypertensive, une tachycardie sinusale avec des sueurs profuses et des bouff&#xE9;es de chaleur faisant suspecter la nature s&#xE9;cr&#xE9;tante de la masse. L'examen anatomopathologique de la biopsie a conclu &#xE0; un paragangliome. Un premier bilan de ph&#xE9;ochromocytome &#xE9;tait r&#xE9;alis&#xE9; mettant en &#xE9;vidence des m&#xE9;tan&#xE9;phrines urinaires tr&#xE8;s &#xE9;lev&#xE9;es (norm&#xE9;tan&#xE9;phrine &#xE0; 64mmol/24 heures, m&#xE9;tan&#xE9;phrine &#xE0; 1,5mol/24 heures, somme norm&#xE9;tan&#xE9;phrine-m&#xE9;tan&#xE9;phrine &#xE0; 65,5mol/24 heures, soit 21 fois la normale). La scintigraphie &#xE0; la m&#xE9;ta-iodo-benzyl guanidine (MIBG) a montr&#xE9; une intense fixation du trac&#xE9; au niveau de la masse r&#xE9;tro p&#xE9;riton&#xE9;ale droite, sans autres foyers d'hyperfixation. Ainsi le diagnostic retenu &#xE9;tait celui d'un paragangliome secr&#xE9;tant et fonctionnel. Ainsi un traitement chirurgical a &#xE9;t&#xE9; d&#xE9;cid&#xE9;. Dans le cadre de l&#x2019;&#xE9;valuation pr&#xE9;op&#xE9;ratoire une &#xE9;chocardiographie transthoracique a montr&#xE9; une fraction d&#x2019;&#xE9;jection ventriculaire gauche &#xE0; 70%, des troubles de la relaxation myocardique avec un d&#xE9;bit cardiaque conserv&#xE9;. Le patient a &#xE9;t&#xE9; mis sous Ac&#xE9;butolol 200 mg par jour et Nif&#xE9;dipine 20 mg par jour et ceci pendant 6 jours avant l'intervention.</p>
      <p>Au bloc op&#xE9;ratoire, le monitorage a comport&#xE9; un &#xE9;lectrocardioscope, mesure de la saturation puls&#xE9;e en oxyg&#xE8;ne, mesure de la pression t&#xE9;l&#xE9; expiratoire de CO2, monitage de la temp&#xE9;rature par sonde oesophagienne, mesure invasive de la pression art&#xE9;rielle par voie radiale, et mise en place d'une sonde v&#xE9;sicale. Une voie d'abord centrale, par voie jugulaire interne droite, a &#xE9;t&#xE9; pos&#xE9;e. Une analg&#xE9;sie p&#xE9;ridurale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par insertion d'un cath&#xE9;ter p&#xE9;ridural thoracique sous anesth&#xE9;sie locale au niveau T7-T8 L'induction anesth&#xE9;sique &#xE9;tait r&#xE9;alis&#xE9;e avec: propofol 2 mg/kg et sufentanil 0,5 &#xB5;g/kg intraveineux. L'intubation orotrach&#xE9;ale &#xE9;tait facilit&#xE9;e par cisatracurium (0,15 mg/kg) et l'entretien &#xE9;tait assur&#xE9; par l'administration de s&#xE9;voflurane et par des r&#xE9;injections de sufentanil et de cisatracurium. La voie d'abord chirurgicale &#xE9;tait une laparotomie sous-costale droite &#xE9;largie vers la gauche. La technique chirurgicale comprenait une mobilisation prudente de la tumeur. Les p&#xE9;dicules p&#xE9;ritumoraux &#xE9;taient contr&#xF4;l&#xE9;s en premier et ligatur&#xE9;es secondairement. Un tourniquet &#xE9;tait mis sur la veine cave supra r&#xE9;nale &#xE0; titre syst&#xE9;matique. Le paragangliome est tract&#xE9; par un fil et res&#xE9;qu&#xE9; compl&#xE8;tement. En perop&#xE9;ratoire, les pics tensionnels d&#xE9;finis par une pression art&#xE9;rielle sup&#xE9;rieure &#xE0; 160mm de mercure &#xE9;taient contr&#xF4;l&#xE9;s par de la nicardipine afin d'amener la pression art&#xE9;rielle systolique (PAS) entre 120 et 160mm de mercure. Cet objectif &#xE9;tait obtenu &#xE0; des doses variant entre 2 et 4 mg/h &#xE0; la seringue &#xE9;lectrique. Il n'y avait pas d&#x2019;&#xE9;pisodes de tachycardie (sup&#xE9;rieure &#xE0; 100 battements par minute) tout le long de l'intervention. Apr&#xE8;s la r&#xE9;section tumorale, le patient a pr&#xE9;sent&#xE9; une hypotension persistante malgr&#xE9; l'arr&#xEA;t de la nicardipine et l'optimisation de la vol&#xE9;mie par remplissage vasculaire n&#xE9;cessitant le recours &#xE0; la noradr&#xE9;naline &#xE0; la dose 1 mg/heure. Les suites op&#xE9;ratoires, pendant les premi&#xE8;res 48 heures en r&#xE9;animation chirurgicale, &#xE9;taient marqu&#xE9;es par une tendance &#xE0; l'hypoglyc&#xE9;mie corrig&#xE9;e par un apport calorique de s&#xE9;rum glucos&#xE9; &#xE0; 10%. L'analg&#xE9;sie p&#xE9;ridurale a &#xE9;t&#xE9; poursuivie pendant 48 heures en postop&#xE9;ratoire puis relay&#xE9;e par des antalgiques par voie orale. Un sevrage rapide de la noradr&#xE9;naline &#xE9;tait obtenu au bout de 24 heures. L'examen anatomopathologique de la pi&#xE8;ce de r&#xE9;section a conclu &#xE0; un aspect d'un paragangliome, avec une ex&#xE9;r&#xE8;se compl&#xE8;te sans extension tumorale endovasculaire. Avec un recul de 18 mois, le patient demeure asymptomatique avec un scanner abdomino-pelvien normal.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Cette observation illustre les acc&#xE8;s d'hypertension et de tachycardie au cours de la ponction de la masse r&#xE9;tro p&#xE9;riton&#xE9;ale, ce qui a fait fortement suspect&#xE9; sa nature fonctionnelle. Initialement et avant la ponction scannoguid&#xE9;e, notre patient n'avait aucun signe &#xE9;vocateur de la s&#xE9;cr&#xE9;tion adr&#xE9;nergique de la masse r&#xE9;tro p&#xE9;riton&#xE9;al. Le caract&#xE8;re s&#xE9;cr&#xE9;toire a &#xE9;t&#xE9; d&#xE9;montr&#xE9; secondairement par le dosage des metanephrines. Les paragangliomes ou ph&#xE9;ochromocytomes extrasurr&#xE9;naliens sont des tumeurs d&#xE9;velopp&#xE9;es aux d&#xE9;pens de cellules neuroectodermiques du syst&#xE8;me nerveux autonome [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La localisation retro p&#xE9;riton&#xE9;ale est rare et n'est retrouv&#xE9;e que dans 2% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Sur le plan fonctionnel les c&#xE9;phal&#xE9;es, palpitations, sueurs abondantes sont retrouv&#xE9;e dans pr&#xE8;s de 90% des cas avec une hypertension art&#xE9;rielle [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Une st&#xE9;nose digestive haute secondaire &#xE0; un paragangliome r&#xE9;tro p&#xE9;riton&#xE9;al, comprimant l&#x2032;angle duod&#xE9;no-j&#xE9;junal, a &#xE9;t&#xE9; rapport&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Chez notre patient, seules les douleurs et la masse du flanc droit ont justifi&#xE9; un scanner abdominal et ce n'est que lors de la ponction de la tumeur qu'on a assist&#xE9; &#xE0; des pics hypertensifs et une tachycardie &#xE9;voquant une s&#xE9;cr&#xE9;tion adr&#xE9;nergique. La mobilisation des cellules de la masse par l'aiguille aurait les m&#xEA;mes cons&#xE9;quences physiopathologiques qu'une mobilisation perop&#xE9;ratoire de la tumeur. Nous pensons qu'un holter tensionel de 24 heures, avant la r&#xE9;alisation de la ponction de cette masse retrop&#xE9;riton&#xE9;ale aurait d&#xE9;tecter les variations tensionelles, ce qui aurait permis une pr&#xE9;paration m&#xE9;dicamenteuse et &#xE9;viter les pics hypertensifs et la tachycardie, qui &#xE9;taient de survenue brutale chez notre patient. D'ailleurs notre malade avait une fraction d&#x2019;&#xE9;jection ventriculaire gauche &#xE0; 70%, des troubles de la relaxation myocardique &#xE0; l&#x2019;&#xE9;chographie ce qui t&#xE9;moigne de la pr&#xE9;sence d'une cardiopathie adr&#xE9;nergique secondaire &#xE0; la s&#xE9;cr&#xE9;tion de la tumeur. L'hypertension art&#xE9;rielle peut &#xEA;tre latente, paroxystique et des chiffres tensionnels normaux &#xE0; l'admission n&#x2019;&#xE9;liminent pas le diagnostic, comme l'illustre notre observation. Nous pensons que le scanner associ&#xE9; &#xE0; une ponction est suffisant pour faire le diagnostic, ce qui &#xE9;tait le cas dans notre observation. l'IRM trouve son apport pour le diagnostic diff&#xE9;rentiel avec d'autres tumeurs et en cas de n&#xE9;gativit&#xE9; des r&#xE9;sultats de la biopsie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. La scintigraphie au MIBG a l'int&#xE9;r&#xEA;t de d&#xE9;tecter les localisations multiples et m&#xE9;tastatiques. Sa n&#xE9;gativit&#xE9; dans 10% des cas a &#xE9;t&#xE9; supplant&#xE9;e par d'autres explorations: l'octr&#xE9;oscan ou la tomographie par &#xE9;mission de positons utilisant divers traceurs. Ce bilan permet de planifier la strat&#xE9;gie th&#xE9;rapeutique ult&#xE9;rieure. La prise en charge d'un paragangliome n&#xE9;cessite une pr&#xE9;paration pr&#xE9;op&#xE9;ratoire minutieuse pour &#xE9;viter les complications cardiovasculaires pouvant survenir en per et postop&#xE9;ratoire. Une r&#xE9;section chirurgicale compl&#xE8;te constitue le seul garant de gu&#xE9;rison avec des taux de survie de 75 et 45% respectivement &#xE0; cinq et dix ans [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Une &#xE9;valuation de la fonction cardiaque par une &#xE9;chographie, s'av&#xE8;re n&#xE9;cessaire pour appr&#xE9;cier le retentissement de la s&#xE9;cr&#xE9;tion des cat&#xE9;cholamines. L'effet de la pr&#xE9;paration m&#xE9;dicamenteuse pr&#xE9;op&#xE9;ratoire sur ces cardiopathies permet de fixer le moment optimum de la chirurgie. Cette pr&#xE9;paration est bas&#xE9;e sur le blocage des r&#xE9;cepteurs alpha et b&#xE9;ta adr&#xE9;nergiques pour minimiser les acc&#xE8;s hypertensifs en p&#xE9;ri op&#xE9;ratoire ainsi que les troubles du rythme et de mieux g&#xE9;rer la vol&#xE9;mie. La prescription des anxiolytiques permet de diminuer le stress pr&#xE9; op&#xE9;ratoire. Dans notre observation, un traitement initial &#xE0; base d'inhibiteurs calciques associ&#xE9; &#xE0; un b&#xEA;tabloquant ont permis de stabiliser la pression art&#xE9;rielle pendant une semaine avant l'intervention.</p>
      <p>La voie d'abord chirurgicale, est classiquement une laparotomie m&#xE9;diane ou sous costale, mais actuellement des centres exp&#xE9;riment&#xE9;s ont rapport&#xE9; des r&#xE9;sections de paragangliomme, par voie laparoscopique [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Le monitorage per op&#xE9;ratoire comporte, en plus des &#xE9;l&#xE9;ments standards, la mesure de la pression art&#xE9;rielle par voie sanglante. Des moyens non ou moins invasifs tels que le monitorage par analyse de l'onde du pouls ou encore une &#xE9;chographie trans&#x153;sophagienne, sont d'un grand apport pour d&#xE9;tecter les variations des pressions de remplissage droite et gauche au cours des manipulations tumorales ou de l'expansion vol&#xE9;mique rapide [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Nous pensons que l'analg&#xE9;sie p&#xE9;ridurale permet de mieux contr&#xF4;ler les variations h&#xE9;modynamiques perop&#xE9;ratoires comme c&#x2019;&#xE9;tait le cas chez notre patient. L'anesth&#xE9;sie g&#xE9;n&#xE9;rale repose sur des produits non histaminolib&#xE9;rateurs. Une anesth&#xE9;sie profonde est indispensable. En raison des effets indirects sur la s&#xE9;cr&#xE9;tion des cat&#xE9;cholamines, certains produits (k&#xE9;tamine, drop&#xE9;ridol, m&#xE9;toclopramide, tricycliques, ph&#xE9;nothiazines) sont &#xE0; &#xE9;viter. Le propofol est l'agent d'induction de choix chez les patients pr&#xE9;sentant un &#xE9;tat h&#xE9;modynamique instable. L'entretien peut comporter de fortes doses de sufentanil et l'inhalation de s&#xE9;voflurane en raison de sa rapide cin&#xE9;tique. La vol&#xE9;mie doit &#xEA;tre optimis&#xE9;e en continu. Les acc&#xE8;s hypertensifs sont &#xE0; craindre en perop&#xE9;ratoire surtout lors de l'ex&#xE9;r&#xE8;se et la manipulation tumorale. Les arythmies et l'hypotension peuvent se d&#xE9;clencher apr&#xE8;s la r&#xE9;section du paraganglionome [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'hypotension art&#xE9;rielle, voire le collapsus apr&#xE8;s ablation de la tumeur, doivent &#xEA;tre pr&#xE9;venus par l'arr&#xEA;t anticip&#xE9; des vasodilatateurs et des b&#xEA;tabloquants d&#xE8;s la ligature de la veine drainant la tumeur, et l'optimisation du remplissage associ&#xE9; &#xE0; la noradr&#xE9;naline, au mieux guid&#xE9; par le monitorage h&#xE9;modynamique [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>En raison du sevrage brutal en cat&#xE9;cholamines, les suites post op&#xE9;ratoires peuvent &#xEA;tre marqu&#xE9;es par une instabilit&#xE9; h&#xE9;modynamique pendant quelques jours [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Une surveillance de la glyc&#xE9;mie est n&#xE9;cessaire en raison des hypoglyc&#xE9;mies post op&#xE9;ratoires. La prise en charge postop&#xE9;ratoire de quelques heures, le plus souvent en salle de surveillance post-interventionnelle, est suffisante. Elle consiste en une surveillance h&#xE9;modynamique, la d&#xE9;tection de l'hypoglyc&#xE9;mie et des complications chirurgicales.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les paragangliomes sont des tumeurs rares, longtemps asymptomatiques. L'ex&#xE9;r&#xE8;se chirurgical est le seul traitement radical, rendu plus efficace gr&#xE2;ce aux progr&#xE8;s r&#xE9;cents d'anesth&#xE9;sie r&#xE9;animation par le contr&#xF4;le des variations h&#xE9;modynamiques induites par les cat&#xE9;cholamines.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail; ils ont tous lu et approuv&#xE9; la version finale du manuscrit. Support financier: Unit&#xE9; de Recherche en Chirurgie UR 12SP32.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meng</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Fang</surname>
              <given-names>SH</given-names>
            </name>
          </person-group>
          <article-title>Primary pancreatic paraganglioma: a report of two cases and literature review</article-title>
          <source>World J Gastroenterol.</source>
          <year>2015</year>
          <volume>21</volume>
          <issue>3</issue>
          <fpage>1036</fpage>
          <lpage>1039</lpage>
          <pub-id pub-id-type="pmid">25624744</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barski</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Management and follow up of extra-adrenal phaeochromocytoma</article-title>
          <source>Cent European J Urol.</source>
          <year>2014</year>
          <volume>67</volume>
          <issue>2</issue>
          <fpage>156</fpage>
          <lpage>161</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perrot</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Pavic</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Milou</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Crozes</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Faucompret</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Vincent</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic difficile d'un paragangliome pancr&#xE9;atique</article-title>
          <source>Rev Med Interne.</source>
          <year>2007</year>
          <volume>28</volume>
          <issue>10</issue>
          <fpage>701</fpage>
          <lpage>704</lpage>
          <pub-id pub-id-type="pmid">17618712</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vanderveen</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Callstrom</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Young</surname>
              <given-names>WF</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Grant</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Farley</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Richards</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>GB</given-names>
            </name>
          </person-group>
          <article-title>Biopsy of pheochromocytomas and paragangliomas: potential for disaster</article-title>
          <source>Surgery.</source>
          <year>2009</year>
          <volume>146</volume>
          <issue>6</issue>
          <fpage>1158</fpage>
          <lpage>1166</lpage>
          <pub-id pub-id-type="pmid">19958944</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soufi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benamr</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chad</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Paragangliome r&#xE9;trop&#xE9;riton&#xE9;al non secr&#xE9;tant: une cause rare d'occlusion intestinale haute</article-title>
          <source>Pan Afr Med J.</source>
          <year>2014</year>
          <volume>18</volume>
          <fpage>312</fpage>
          <pub-id pub-id-type="pmid">25469205</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Puche</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jacquet</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Colombo</surname>
              <given-names>PE</given-names>
            </name>
            <name>
              <surname>Jaber</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Alric</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Carabalona</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Bouyabrine</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Domergue</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Navarro</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge chirurgicale d'un paragangliome pr&#xE9;aortique: &#xE0; propos d'un cas</article-title>
          <source>Ann Chir.</source>
          <year>2006</year>
          <volume>131</volume>
          <issue>9</issue>
          <fpage>559</fpage>
          <lpage>563</lpage>
          <pub-id pub-id-type="pmid">16824474</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gulavani</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Rodrigues</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Prabhu</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kamath</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Rai</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Rao</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Non-functioning Aortocaval Paraganglioma Masquerading as Celiac Lymphnodal Metastasis</article-title>
          <source>Eurasian J Med.</source>
          <year>2014</year>
          <volume>46</volume>
          <issue>1</issue>
          <fpage>53</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">25610296</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wang</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Xiao</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Duan</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Yang</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bao</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Mi</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Retroperitoneoscopic resection of primary paraganglioma: single-center clinical experience and literature review</article-title>
          <source>J Endourol.</source>
          <year>2014</year>
          <volume>28</volume>
          <issue>11</issue>
          <fpage>1345</fpage>
          <lpage>1351</lpage>
          <pub-id pub-id-type="pmid">24955712</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nozaki</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Iida</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Morii</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fujiuchi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Okumura</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fuse</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic resection of adrenal and extra-adrenal pheochromocytoma</article-title>
          <source>J Endourol.</source>
          <year>2013</year>
          <volume>27</volume>
          <issue>7</issue>
          <fpage>862</fpage>
          <lpage>868</lpage>
          <pub-id pub-id-type="pmid">23469777</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kinney</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Narr</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Warner</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Perioperative management of pheochromocytoma</article-title>
          <source>J Cardiothorac Vasc Anesth.</source>
          <year>2002</year>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>359</fpage>
          <lpage>369</lpage>
          <pub-id pub-id-type="pmid">12073213</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kallel</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hentati</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Baklouti</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gassara</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Saadaoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Halek</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Landolsi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ouaer</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Chaieb</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Maamouri</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Manna&#xEF;</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Retroperitoneal paragangliomas: Report of 4 cases</article-title>
          <source>World J Gastrointest Surg.</source>
          <year>2014</year>
          <volume>6</volume>
          <issue>4</issue>
          <fpage>70</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">24829625</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
