<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25977743</article-id>
      <article-id pub-id-type="pmc">4427465</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-380</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.380.3411</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une colite &#xE0; CMV r&#xE9;v&#xE9;lant un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A CMV colitis revealing systemic lupus erythematosus</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ben Ghorbel</surname>
            <given-names>Imed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boussetta</surname>
            <given-names>Najeh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boubaker</surname>
            <given-names>Jalel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zehani</surname>
            <given-names>Alia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamloum</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Houman</surname>
            <given-names>Mohamed Habib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital La Rabta, 1007 Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de Gastrologie H&#xF4;pital La Rabta, 1007 Tunis, Tunisie</aff>
      <aff id="AF0003"><label>3</label>Service d&#x2018;anatomopathologie, H&#xF4;pital La Rabta, 1007 Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Imed Ben Ghorbel, Service de M&#xE9;decine Interne, H&#xF4;pital La Rabta. 1007, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>380</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Imed Ben Ghorbel et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le cytom&#xE9;galovirus (CMV) est responsable d'infections souvent asymptomatiques chez les immunocomp&#xE9;tents mais &#xE9;galement d'infections graves chez les immunod&#xE9;prim&#xE9;s notamment chez les patients lupiques. La r&#xE9;activation du CMV au cours du lupus est une complication fr&#xE9;quente mais rarement inaugurale. Nous rapportons l'observation d'un patient ayant pr&#xE9;sent&#xE9; une colite &#xE0; CMV r&#xE9;v&#xE9;latrice d'un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique. Le diagnostic a &#xE9;t&#xE9; retenu sur les donn&#xE9;es s&#xE9;rologiques, de la biopsie colique et la bonne &#xE9;volution apr&#xE8;s un traitement par ganciclovir.</p>
      </abstract>
      <kwd-group>
        <kwd>Cytom&#xE9;galovirus</kwd>
        <kwd>CMV</kwd>
        <kwd>colite</kwd>
        <kwd>lupus &#xE9;ryth&#xE9;mateux</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cytomegalovirus</kwd>
        <kwd>CMV</kwd>
        <kwd>colitis</kwd>
        <kwd>systemic lupus erythematosus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES) repr&#xE9;sente un facteur de risque de survenue des infections virales en particulier &#xE0; virus herp&#xE9;tiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'infection &#xE0; cytom&#xE9;galovirus (CMV) au cours du LES est plus rare que les autres infections herp&#xE9;tiques et consiste habituellement &#xE0; une r&#xE9;activation du CMV due &#xE0; l'immunod&#xE9;pression induite par la maladie ou le traitement cortico&#xEF;de [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Par contre, l'infection inaugurale est peu d&#xE9;crite dans la litt&#xE9;rature [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons une observation d'un patient atteint d'un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique r&#xE9;v&#xE9;l&#xE9; par une colite &#xE0; CMV.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 46 ans sans ant&#xE9;c&#xE9;dent pathologique, ayant pr&#xE9;sent&#xE9; une diarrh&#xE9;e glairosanglante &#xE9;voluant depuis trois semaines associ&#xE9;e &#xE0; des rectorragies de moyenne abondance. Il se plaignait d'arthralgies inflammatoires f&#xE9;briles. L'examen a r&#xE9;v&#xE9;l&#xE9; un patient maigre avec un poids de 52 Kg, une taille de 169 cm et un BMI de 18 kg/m2. La num&#xE9;ration de la formule sanguine a montr&#xE9; une lymphop&#xE9;nie &#xE0; 900 &#xE9;l&#xE9;ments/mm3 et une an&#xE9;mie normochrome normocytaire &#xE0; 9 g/dl avec un test de coombs direct positif de type Ig G. Il existait un syndrome inflammatoire biologique avec une VS &#xE0; 120 mm &#xE0; la premi&#xE8;re heure et une CRP &#xE0; 70 mg /l. A l&#x2019;&#xE9;lectrophor&#xE8;se des protides, on notait un taux d'albumine &#xE0; 17 g/l, une hyper alpha2 &#xE0; 10 g/l et une hypergammaglobulin&#xE9;mie d'allure polyclonale &#xE0; 20 g/l. Les gammaglutamyl transf&#xE9;rase et les phosphatases alcalines &#xE9;taient &#xE0; 4 fois la normale. La radiographie du thorax a mis en &#xE9;vidence un &#xE9;panchement pleural bilat&#xE9;ral et l&#x2019;&#xE9;chographie cardiaque un &#xE9;panchement p&#xE9;ricardique de faible abondance. Les anticorps antinucl&#xE9;aires &#xE9;taient positifs de type homog&#xE8;ne &#xE0; 13200 ainsi que les anti-DNA natifs. Les anticorps anti antig&#xE8;nes solubles, anti mitochondries et anti muscles lisses &#xE9;taient absents. Les s&#xE9;rologies de l'h&#xE9;patite B et C &#xE9;taient n&#xE9;gatives. La s&#xE9;rologie CMV &#xE9;tait positive de type Ig M et Ig G avec un taux d'Ig G sup&#xE9;rieur &#xE0; 400 UI/ml. La coloscopie a objectiv&#xE9; une muqueuse colique congestive, &#xE9;ryth&#xE9;mateuse et granit&#xE9;e, surmont&#xE9;e par plusieurs ulc&#xE9;rations superficielles sans intervalle de muqueuse saine. L&#x2019;&#xE9;tude anatomopathologique des biopsies coliques a mis en &#xE9;vidence des l&#xE9;sions de cryptite et un rev&#xEA;tement renfermant des cellules &#xE0; pseudo-inclusion &#xE9;osinophile &#xE9;vocatrices d'une infection &#xE0; CMV (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le diagnostic d'un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique r&#xE9;v&#xE9;l&#xE9; par une colite &#xE0; CMV a &#xE9;t&#xE9; retenu. Un traitement &#xE0; base de ganciclovir &#xE0; la dose de 10 mg/kg/j associ&#xE9; &#xE0; de la prednisone &#xE0; la dose de 1 mg/kg/j et de l'hydroxychloroquine &#xE0; la dose de 200 mg/j a &#xE9;t&#xE9; instaur&#xE9;. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la disparition de la diarrh&#xE9;e, de la pleur&#xE9;sie, des anomalies biologiques ainsi qu'une reprise de poids &#xE0; raison de 3 kg en un mois. La coloscopie de contr&#xF4;le &#xE9;tait normale. Le recul actuel est de 40 mois avec aucune r&#xE9;cidive de la diarrh&#xE9;e et une prise de poids estim&#xE9;e &#xE0; 20 kg.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;tude anatomopathologique des biopsies coliques (HE x 400) r&#xE9;v&#xE9;lant des inclusions intranucl&#xE9;aires en &#x153;il de hibou au niveau d'une glande de Luberkun</p>
        </caption>
        <graphic xlink:href="PAMJ-19-380-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'atteinte digestive, en particulier l'ent&#xE9;rite, est une manifestation rare au cours du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique dont la pr&#xE9;valence est estim&#xE9;e entre 0,2 et 1,1% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'atteinte est classiquement j&#xE9;junale et/ou il&#xE9;ale observ&#xE9;e dans 80 &#xE0; 85% des cas alors que la colite est plus rare [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>La pr&#xE9;sentation clinique de l'ent&#xE9;rite lupique est variable. Elle peut mimer un tableau pseudochirurgical ou se manifester par une diarrh&#xE9;e glairosanglante [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic est surtout clinique et confirm&#xE9; par la tomodensitom&#xE9;trie abdominale qui peut montrer un &#xE9;paississement de la paroi de l'intestin gr&#xEA;le et du colon avec une prise de contraste, souvent associ&#xE9;e &#xE0; un &#xE9;panchement p&#xE9;riton&#xE9;al mod&#xE9;r&#xE9; et s'y ajoute le plus souvent une infiltration de la graisse m&#xE9;sent&#xE9;rique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La coloscopie, lorsqu'elle est pratiqu&#xE9;e, montre habituellement une paroi digestive &#x153;d&#xE9;mati&#xE9;e et des ulc&#xE9;rations [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cette ent&#xE9;rite est secondaire &#xE0; une vascularite des art&#xE9;rioles et des veinules de la sous-muqueuse avec un d&#xE9;p&#xF4;t de complexe immuns et de C3 associ&#xE9; &#xE0; un infiltrat inflammatoire [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La r&#xE9;activation des herp&#xE8;s virus est une complication fr&#xE9;quente au cours du lupus [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'infection &#xE0; CMV est plus rare que les autres infections herp&#xE9;tiques et rev&#xEA;t des localisations polymorphes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Selon les donn&#xE9;es de la litt&#xE9;rature, cinq des onze observations rapportaient des atteintes digestives. Il s'agissait d'une colite ulc&#xE9;r&#xE9;e dans deux cas [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>], d'une colite h&#xE9;morragique [<xref rid="CIT0010" ref-type="bibr">10</xref>], d'une &#x153;sophagite [<xref rid="CIT0011" ref-type="bibr">11</xref>] et d'une p&#xE9;ritonite par perforation il&#xE9;ale [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>Le m&#xE9;canisme de survenue de la colite &#xE0; CMV est principalement li&#xE9; &#xE0; l'immunod&#xE9;pression induite par la maladie lupique mais &#xE9;galement aux traitements cortico&#xEF;des et immunosuppresseurs en particulier par le cyclophosphamide administr&#xE9; pour les atteintes graves r&#xE9;nales et neurologiques [<xref rid="CIT0009" ref-type="bibr">9</xref>]. N&#xE9;anmoins, elle peut &#xEA;tre inaugurale d&#xE9;clenchant alors la maladie [<xref rid="CIT0013" ref-type="bibr">13</xref>] comme chez notre patient.</p>
      <p>L'infection &#xE0; CMV peut cependant mimer une pouss&#xE9;e lupique rendant ainsi difficile, comme dans notre observation, de faire la part entre une colite survenant dans le cadre du lupus ou une colite &#xE0; CMV. En effet, le diagnostic d'une primo-infection &#xE0; CMV avec localisation colique parait assez plausible devant le tableau clinique initial associant une fi&#xE8;vre prolong&#xE9;e, la pr&#xE9;sence de pseudo-inclusions &#xE9;osinophiles au niveau des cellules du rev&#xEA;tement &#xE9;pith&#xE9;lial, l'absence de l&#xE9;sion de vascularite, la s&#xE9;rologie CMV Ig M et Ig G positive ainsi que l&#x2019;&#xE9;volution favorable sous traitement antiviral et la disparition des l&#xE9;sions &#xE0; la coloscopie de contr&#xF4;le.</p>
      <p>De m&#xEA;me, l'association de 4 crit&#xE8;res de l'ARA [<xref rid="CIT0014" ref-type="bibr">14</xref>] (la pleurop&#xE9;ricardite, l'an&#xE9;mie auto-immune, lymphop&#xE9;nie, les AAN et les anti-DNA natifs) permettait &#xE9;galement de retenir le diagnostic de lupus, bien que la positivit&#xE9; des AAN pouvait &#xEA;tre aussi secondaire aux r&#xE9;actions immunologiques non sp&#xE9;cifiques li&#xE9;es &#xE0; l'infection aigu&#xEB; &#xE0; CMV, soit par l'hypergammaglobulin&#xE9;mie ou par l'hyperstimulation des lymphocytes B [<xref rid="CIT0014" ref-type="bibr">14</xref>]. N&#xE9;anmoins, la pr&#xE9;sence des anti-DNA plaide en faveur du lupus.</p>
      <p>Contrairement &#xE0; notre observation, particuli&#xE8;re par le caract&#xE8;re inaugural de la colite &#xE0; CMV concomitant au d&#xE9;clenchement d'une pouss&#xE9;e de lupus, seules deux observations associant une colite ulc&#xE9;r&#xE9;e &#xE0; CMV et un LES ont &#xE9;t&#xE9; rapport&#xE9;e &#xE0; notre connaissance dans la litt&#xE9;rature. Il s'agissait d'une patiente atteinte d'un lupus &#xE9;voluant depuis cinq ans et trait&#xE9;e par des cures de cyclophosphamide pour une atteinte r&#xE9;nale, ayant pr&#xE9;sent&#xE9; une infection virale &#xE0; CMV et une colite ulc&#xE9;r&#xE9;e, mais contrairement &#xE0; notre cas, sans mise en &#xE9;vidence d'inclusions virales &#xE0; la biopsie [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans l'autre observation, le diagnostic de certitude de la colite ulc&#xE9;r&#xE9;e &#xE0; CMV a &#xE9;t&#xE9; confirm&#xE9; par l'immunomarquage de la pi&#xE8;ce d'il&#xE9;o-h&#xE9;micolectomie en post-mortem [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'analyse des diff&#xE9;rentes observations de la litt&#xE9;rature rapportant des infections aigu&#xEB;s &#xE0; CMV r&#xE9;v&#xE9;latrices de LES ne permettent pas de conclure quant au r&#xF4;le r&#xE9;el de ce virus dans l&#x2019;&#xE9;tiopathog&#xE9;nie de la maladie lupique. N&#xE9;anmoins, ces constatations devraient faire rechercher les marqueurs de l'infection &#xE0; CMV &#xE0; chaque d&#xE9;couverte d'un LES et ce avant tout traitement immunosuppresseur car elle pourrait &#xEA;tre responsable de l'exacerbation la maladie. De m&#xEA;me, il parait indispensable de penser &#xE0; la colite &#xE0; CMV devant une diarrh&#xE9;e survenant chez un malade lupique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; a la conduite du travail et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ramos-Casals</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cuadrado</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Alba</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute viral infections in patients with systemic lupus erythematosus: description of 23 cases and review of the literature</article-title>
          <source>Medicine.</source>
          <year>2008</year>
          <volume>87</volume>
          <issue>6</issue>
          <fpage>311</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19011502</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sekigawa</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Nawata</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Seta</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yamada</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Iida</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Hashimoto</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Cytomegalovirus infection in patients with systemic lupus erythematosus</article-title>
          <source>Clin Exp Rheumatol.</source>
          <year>2002</year>
          <volume>20</volume>
          <issue>4</issue>
          <fpage>559</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">12175116</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mok</surname>
              <given-names>CC</given-names>
            </name>
          </person-group>
          <article-title>Investigations and management of gastrointestinal and hepatic manifestations of systemic lupus erythematosus</article-title>
          <source>Best Pract Res Clin Rheumatol.</source>
          <year>2005</year>
          <volume>19</volume>
          <issue>5</issue>
          <fpage>741</fpage>
          <lpage>66</lpage>
          <pub-id pub-id-type="pmid">16150401</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ebbo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Genot</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L'ent&#xE9;rite: une manifestation peu fr&#xE9;quente et corticosensible du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</article-title>
          <source>Rev Med Interne.</source>
          <year>2010</year>
          <volume>31</volume>
          <issue>7</issue>
          <fpage>493</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">20471141</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>CK</given-names>
            </name>
            <name>
              <surname>Ahn</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>EY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute abdominal pain in systemic lupus erythematosus: focus on lupus enteritis (gastrointestinal vasculitis)</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2002</year>
          <volume>61</volume>
          <issue>6</issue>
          <fpage>547</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">12006332</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kwok</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Seo</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Ju</surname>
              <given-names>JH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lupus enteritis: clinical characteristics, risk factor for relapse and association with anti-endothelial cell antibody</article-title>
          <source>Lupus.</source>
          <year>2007</year>
          <volume>16</volume>
          <issue>10</issue>
          <fpage>803</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17895303</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jallouli</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Frigui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Marzouk</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>M&#xE2;aloul</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kaddour</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bahloul</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Complications infectieuses au cours du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique: &#xE9;tude de 146 patients</article-title>
          <source>Rev Med Interne.</source>
          <year>2008</year>
          <volume>29</volume>
          <issue>8</issue>
          <fpage>626</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">18440100</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Declerck</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Queyrel</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Morell-Dubois</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cytom&#xE9;galovirus et lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique: une infection grave de diagnostic difficile</article-title>
          <source>Rev Med Interne.</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>9</issue>
          <fpage>789</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">19615794</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ohashi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Isozaki</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Shirakawa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ikegaya</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yamamoto</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hishida</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Cytomegalovirus colitis following immunosuppressive therapy for lupus peritonitis and lupus nephritis</article-title>
          <source>Intern Med.</source>
          <year>2003</year>
          <volume>42</volume>
          <issue>4</issue>
          <fpage>362</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12729328</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sakamoto</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Ando</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yoshimatsu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kohrogi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Suga</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ando</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Systemic lupus erythematosus complicated by cytomegalovirus-induced hemophagocytic syndrome and colitis</article-title>
          <source>Intern Med.</source>
          <year>2002</year>
          <volume>41</volume>
          <issue>2</issue>
          <fpage>151</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11868605</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kellermayer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>ST</given-names>
            </name>
            <name>
              <surname>Perez</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cytomegalovirus esophagitis preceding the diagnosis of systemic lupus erythematosus</article-title>
          <source>Endoscopy.</source>
          <year>2007</year>
          <volume>39</volume>
          <issue>Suppl 1</issue>
          <fpage>E218</fpage>
          <pub-id pub-id-type="pmid">17614070</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bang</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>YB</given-names>
            </name>
            <name>
              <surname>Kang</surname>
              <given-names>BS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>CMV enteritis causing ileal perforation in underlying lupus enteritis</article-title>
          <source>Clin Rheumatol.</source>
          <year>2004</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>69</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">14749990</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hachfi</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Laurichesse</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Chauveheid</surname>
              <given-names>MP</given-names>
            </name>
          </person-group>
          <article-title>Infection aigu&#xEB; &#xE0; cytom&#xE9;galovirus r&#xE9;v&#xE9;latrice d'un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</article-title>
          <source>Rev Med interne.</source>
          <year>2011</year>
          <volume>32</volume>
          <issue>1</issue>
          <fpage>6</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hochberg</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Updaiting the American college of Rheumatology revised criteria for the classification of systemic lupus erythematosus</article-title>
          <source>Arthritis Rheum.</source>
          <year>1997</year>
          <volume>40</volume>
          <issue>9</issue>
          <fpage>1725</fpage>
          <pub-id pub-id-type="pmid">9324032</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
