<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667715</article-id>
      <article-id pub-id-type="pmc">4317080</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-53</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.53.5113</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Bloc atrio-ventriculaire transitoire au cours d'un goitre multinodulaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Transient atrioventricular block in multinodular goiter: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Millogo</surname>
            <given-names>Georges Rosario Christian</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Konat&#xE9;</surname>
            <given-names>Lassina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samandoulougou</surname>
            <given-names>Andr&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kambir&#xE9;</surname>
            <given-names>Yibar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yam&#xE9;ogo</surname>
            <given-names>Nobila Valentin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kologo</surname>
            <given-names>Koudougou Jonas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tindano</surname>
            <given-names>Caleb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toguyeni</surname>
            <given-names>Jean Yves</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zabsonr&#xE9;</surname>
            <given-names>Patrice</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Cardiologie, CHU Yalgado, Ou&#xE9;draogo, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Georges Rosario Christian Millogo, Service de Cardiologie, CHU Yalgado, Ou&#xE9;draogo, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>53</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Georges Rosario Christian Millogo et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les troubles de conduction auriculo-ventriculaire sont relativement fr&#xE9;quents en Afrique gr&#xE2;ce &#xE0; l&#x2019;&#xE9;l&#xE9;vation de l'exp&#xE9;rience de vie dans nos soci&#xE9;t&#xE9;s en pleine transition &#xE9;pid&#xE9;miologique. Ces troubles sont le plus souvent dus &#xE0; une d&#xE9;g&#xE9;n&#xE9;rescence du tissu de conduction. La prise en charge des troubles conductifs (BAV3) consiste en l'implantation d'un stimulateur cardiaque d&#xE9;finitif. Mais cette th&#xE9;rapeutique doit &#xEA;tre pr&#xE9;c&#xE9;d&#xE9;e par une enqu&#xEA;te &#xE9;tiologique pour d&#xE9;tecter les autres causes de BAV transitoire. Nous rapportons l'observation d'une patiente de 75 ans, admise pour bloc auriculo-ventriculaire 2/1 et un goitre multi-nodulaire hyperthyro&#xEF;dique; le traitement avec des antithyro&#xEF;diens de synth&#xE8;se a vu la disparition du trouble conductif. Les BAV au cours de l'hyperthyro&#xEF;die sont rares, mais bien d&#xE9;crits. L&#x2019;&#xE9;volution est favorable sous traitement par antithyro&#xEF;diens de synth&#xE8;se. Il ne faudrait donc pas implanter des pacemakers d&#xE9;finitifs en premi&#xE8;re intention.</p>
      </abstract>
      <kwd-group>
        <kwd>Atrio-ventriculaire</kwd>
        <kwd>goitre multinodulaire</kwd>
        <kwd>hyperthyro&#xEF;dique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>atrioventricular</kwd>
        <kwd>multinodular goiter</kwd>
        <kwd>hyperthyroidism</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le goitre multi nodulaire est la maladie thyro&#xEF;dienne la plus fr&#xE9;quente dans le monde avec plus de 300 000 personnes affect&#xE9;es [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Il est le plus souvent li&#xE9; &#xE0; un d&#xE9;ficit en iode et est g&#xE9;n&#xE9;ralement euthyroidien. Cependant, certains goitres multi nodulaires peuvent devenir hyperthyro&#xEF;diens avec hyperfonctionnement autonome de certains nodules (9% environ) [<xref rid="CIT0003" ref-type="bibr">3</xref>] responsable parfois d&#x2032;une cardiothyr&#xE9;ose. Les complications cardiaques sont de 3 ordres: l&#x2032;insuffisance cardiaque, les anomalies du rythme ou de la conduction, les cardiopathies isch&#xE9;miques. Si les anomalies du rythme sont fr&#xE9;quentes, celles de la conduction sont exceptionnelles. D'o&#xF9; l'int&#xE9;r&#xEA;t de cette observation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme SL, &#xE2;g&#xE9;e de 75 ans &#xE9;tait hospitalis&#xE9;e dans une Clinique de la place pour dyspn&#xE9;e d&#x2032;effort et de d&#xE9;cubitus mais sans syncope ni lipothymies. L&#x2032;examen clinique a retrouv&#xE9; des signes d&#x2032;insuffisance cardiaque globale avec une bradycardie &#xE0; 40/min, un souffle systolique &#xE9;jectionnel en para sternal gauche, une pression art&#xE9;rielle &#xE0; 190/70 mm Hg, un goitre d&#x2032;environ 6 cm de grand diam&#xE8;tre, polylob&#xE9; (que la patiente porte depuis plus de 40 ans). Un &#xE9;lectrocardiogramme r&#xE9;alis&#xE9; au lit du malade a montr&#xE9; un rythme atrial d&#x2032;origine sinusal r&#xE9;gulier &#xE0; 75/min (intervalle P-P = 800 ms), un bloc atrio- ventriculaire de 2&#xE8;me degr&#xE9; en 2/1 &#xE0; QRS fins (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;chographie Doppler cardiaque montrait un ventricule gauche non dilat&#xE9; (diam&#xE8;tre t&#xE9;l&#xE9; diastolique &#xE0; 48 mm et diam&#xE8;tre t&#xE9;l&#xE9; systolique &#xE0; 27 mmHg), un d&#xE9;bit cardiaque estim&#xE9; &#xE0; 8 l/min, une FE VG (fraction d&#x2032;&#xE9;jection du ventricule gauche) de 75%. Elle a &#xE9;galement not&#xE9; une dilatation atriale gauche (surface = 24 cm<sup>2</sup>), des pressions de remplissage gauche &#xE9;lev&#xE9;es (E/E&#x2032; = 17), une bonne fonction systolique du ventricule droit avec une hypertension art&#xE9;rielle pulmonaire (PAPS estim&#xE9;es &#xE0; 53 mm Hg).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>ECG douze d&#xE9;rivations r&#xE9;alis&#xE9; le 07 Octobre 2013 mettant en &#xE9;vidence un BAV2/1 et BAV1</p>
        </caption>
        <graphic xlink:href="PAMJ-19-53-g001"/>
      </fig>
      <p>Les analyses biologiques montraient un ionogramme sanguin normal, C R&#xE9;active Prot&#xE9;ine = 4 mg/l, la Troponine I = 0,01, la cr&#xE9;atinin&#xE9;mie &#xE0; 73,3 Umol/L. Le dosage des hormones thyro&#xEF;diennes montrait une TSH US &lt; 0,05 mUI/L, une T3 libre = 10,4 ng/L et une T4 libre = 16,5 ng/L. Les autres examens thyro&#xEF;diens (&#xE9;chographie, scintigraphie, recherche des anticorps) n&#x2032;ont pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;s. Le diagnostic de goitre multi nodulaire avec hyperthyro&#xEF;die compliqu&#xE9;e d&#x2032;insuffisance cardiaque et bloc atrio-ventriculaire (BAV) de deuxi&#xE8;me degr&#xE9; 2/1 probablement nodal fut pos&#xE9;. La patiente fut trait&#xE9;e avec du furos&#xE9;mide, du captopril et du n&#xE9;omercazole. L&#x2032;&#xE9;volution imm&#xE9;diate fut bonne avec une r&#xE9;gression compl&#xE8;te des signes d&#x2032;insuffisance cardiaque, mais avec la persistance du BAV. L&#x2032;hospitalisation a dur&#xE9; une semaine et l&#x2032;&#xE9;volution ult&#xE9;rieure &#xE9;tait marqu&#xE9;e par la normalisation progressive des hormones thyro&#xEF;diennes: TSH US &lt; 0,05 en septembre et novembre 2013, puis 0,21 mUI/L en mars 2014.</p>
      <p>La thyroxin&#xE9;mie &#xE0; 11,3 ng/l en septembre, normalisation &#xE0; partir d&#x2032;octobre 2013 (4,92 ng/ml et 6,92 ng/l en novembre). Sur le plan &#xE9;lectrique, on a not&#xE9; une conduction en 1/1 avec quelques passages en BAV 2 Mobitz 2 (en octobre 2013) puis une disparition compl&#xE8;te du BAV sur 2 ECG successifs (novembre 2013 et mars 2014, voir la <xref ref-type="fig" rid="F0002">Figure 2</xref> et la <xref ref-type="fig" rid="F0003">Figure 3</xref>). Tous les traitements &#xE0; vis&#xE9;e cardiaque furent arr&#xEA;t&#xE9;s avec succ&#xE8;s. Il s&#x2032;agissait donc d&#x2032;un BAV tr&#xE8;s probablement li&#xE9; &#xE0; l&#x2032;hyperthyro&#xEF;die et compl&#xE8;tement r&#xE9;gressif apr&#xE8;s la correction de cette derni&#xE8;re. L&#x2032;insuffisance cardiaque &#xE9;tait li&#xE9;e &#xE0; la fois &#xE0; l&#x2032;hyperthyro&#xEF;die et au BAV.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>ECG douze d&#xE9;rivations r&#xE9;alis&#xE9; le 07 Novembre 2013 mettant en &#xE9;vidence la disparition du BAV2/1, avec la persistance du BAV1 (PR= 22 ms)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-53-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>ECG douze d&#xE9;rivations r&#xE9;alis&#xE9; le 10 Mars 2014 confirmant la disparition du BAV 1 (PR= 18 ms)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-53-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les BAV par hyperthyro&#xEF;die sont tr&#xE8;s rares et de m&#xE9;canismes peu connus. Un cas similaire au n&#xF4;tre fut publi&#xE9; en 1987 par Archambeaux- Mouveraux [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Il s&#x2032;agissait d&#x2032;un patient avec hyperthyro&#xEF;die s&#xE9;v&#xE8;re qui pr&#xE9;sentait une alternance BAV 2 et BAV 3 sur une p&#xE9;riode de 6 ans. L&#x2032;hyperthyro&#xEF;die a fini par &#xEA;tre diagnostiqu&#xE9;e et les anomalies conductives ont compl&#xE8;tement disparu apr&#xE8;s retour en euthyroidie. Touloune F [<xref rid="CIT0005" ref-type="bibr">5</xref>] a lui aussi rapport&#xE9; le cas d&#x2032;un sujet jeune atteint de la maladie de Basedow, qui avait &#xE0; l&#x2032;ECG un aspect BAV 1 et BAV 2 Mobitz 1. Ces anomalies conductives disparaissaient &#xE9;galement apr&#xE8;s retour en euthyroidie. Trois autres &#xE9;tudes men&#xE9;es ont d&#xE9;crit les m&#xEA;mes aspects.</p>
      <p>Togaloglu C [<xref rid="CIT0006" ref-type="bibr">6</xref>] en Turquie a r&#xE9;cemment d&#xE9;crit 2 cas d&#x2032;hyperthyro&#xEF;die avec BAV complet qui a disparu d&#xE9;finitivement apr&#xE8;s gu&#xE9;rison de la maladie thyro&#xEF;dienne. Atri et al [<xref rid="CIT0007" ref-type="bibr">7</xref>] en Inde ont aussi d&#xE9;crit un cas de BAV de 2&#xE8;me degr&#xE9; d&#xFB; &#xE0; une hyperthyro&#xEF;die totalement r&#xE9;gressive sous antithyroidien de synth&#xE8;se. D&#xE9;j&#xE0; en 1980, Miller RH [<xref rid="CIT0008" ref-type="bibr">8</xref>] avait compil&#xE9; 35 cas de BAV par hyperthyro&#xEF;die qui &#xE9;taient tous r&#xE9;versibles sous antithyro&#xEF;diens de synth&#xE8;se. Ces cas ont &#xE9;t&#xE9; explor&#xE9;s par des examens &#xE9;lectrophysiologiques endocavitaires et se sont av&#xE9;r&#xE9;s tous d&#x2032;origine nodale. Il faut dire que la plupart des cas d&#xE9;crits &#xE9;taient des maladies de Basedow. Ce qui avait fait &#xE9;voquer par certaines &#xE9;quipes l&#x2032;hypoth&#xE8;se d&#x2032;une &#xE9;tiologie immunologique (myocardite auto-immune concomitante de la maladie de Basedow) [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Mais cette hypoth&#xE8;se n&#x2032;a pas &#xE9;t&#xE9; confirm&#xE9;e, car aucun argument de myocardite n&#x2032;a &#xE9;t&#xE9; retrouv&#xE9;. En r&#xE9;alit&#xE9;, l&#x2032;hyperthyro&#xEF;die est plut&#xF4;t responsable de troubles du rythme supraventriculaires (2 &#xE0; 20% selon les s&#xE9;ries) surtout, ou ventriculaires. Un autre m&#xE9;canisme a &#xE9;t&#xE9; &#xE9;voqu&#xE9; sans &#xEA;tre confirm&#xE9;: l&#x2032;hyperstimulation du n&#x153;ud atrio- ventriculaire serait responsable d&#x2032;un m&#xE9;canisme r&#xE9;flexe d&#x2032;hypervagotonie [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En r&#xE9;alit&#xE9;, les m&#xE9;canismes des anomalies conductives au cours des hyperthyro&#xEF;dies restent mal connus.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les BAV au cours de l'hyperthyro&#xEF;die sont rares, mais bien d&#xE9;crits. Il ne faudrait donc pas toujours se pr&#xE9;cipiter pour implanter des pacemakers d&#xE9;finitifs. En dehors d'un contexte particulier, il faudrait d'abord penser l'hyperthyro&#xEF;die, surtout en pr&#xE9;sence de complexes QRS fins &#xE0; l'ECG.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Les auteurs remercient Docteur NAGALO Kisito pour sa pr&#xE9;cieuse contribution &#xE0; la r&#xE9;daction du protocole d&#x2019;&#xE9;tude et &#xE0; l'analyse des donn&#xE9;es.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Georges Rosario Christian Millogo a con&#xE7;u l&#x2019;&#xE9;tude, r&#xE9;alis&#xE9; la collecte, l'analyse des donn&#xE9;es et r&#xE9;dig&#xE9; le manuscript. Lassina konat&#xE9;, Andr&#xE9; Samandoulougou, kambir&#xE9; yibar, Nobila Valentin Yam&#xE9;ogo, Koudougou Jonas Kologo, Jean Yves Toguyeni, et Patrice Zabsonr&#xE9; ont r&#xE9;vis&#xE9; manuscript. Tous les auteurs ont lu et approuv&#xE9; le manuscript final.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Peter</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Burgi</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Gerber</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Ingbar</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Braverman</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Utiger</surname>
              <given-names>RD</given-names>
            </name>
          </person-group>
          <article-title>Pathogenesis of non-toxic diffuse and nodular goiter</article-title>
          <source>Werner's. The Thyroid</source>
          <year>1996</year>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Lippincott-Raven</publisher-name>
          <fpage>890</fpage>
          <lpage>895</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laurberg</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pedersen</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Vestergaard</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>High incidence of multi-nodular toxic goitre in the elderly population in a low iodine intake area vs; high incidence od Graves&#x2019; disease in the young in a high iodine intake area: comparative surveys of thyrotoxicosis epidemiology in East-Jutland Denmark and Iceland</article-title>
          <source>J Intern Med.</source>
          <year>1991</year>
          <volume>229</volume>
          <issue>5</issue>
          <fpage>415</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">2040867</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sturniolo</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gagliano</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tonante</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Taranto</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Vermiglio</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Toxic multinodular goitre: Personal case histories and literature review</article-title>
          <source>G Chir.</source>
          <year>2013</year>
          <volume>34</volume>
          <issue>9/10</issue>
          <fpage>257</fpage>
          <lpage>259</lpage>
          <pub-id pub-id-type="pmid">24629810</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Archambeaud-Mouveroux</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Roussanne</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jadaud</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Dejax</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Blanc</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Laubie</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Prolonged hyperthyroidism and recurrent atrio-ventricular block</article-title>
          <source>Rev Med Interne.</source>
          <year>1987</year>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>213</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3589214</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toloune</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Boukili</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ghafir</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hadri</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Chaari</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Akheddiou</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ohayon</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Archane</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>Hyperthyro&#xEF;dism with atrioventricular block: a pathogenetic hypothesis, &#xE0; case report with review</article-title>
          <source>Arch Mal Coeur Vaiss.</source>
          <year>1988</year>
          <volume>81</volume>
          <issue>9</issue>
          <fpage>1131</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">3143336</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Topaloglu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Topaloglu</surname>
              <given-names>OY</given-names>
            </name>
            <name>
              <surname>Ozdemir</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Soylu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Demir</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Korkmaz</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Hyperthyroidism and complete atrioventricular block--a report of 2 cases with electrophysiologic assessment</article-title>
          <source>Angiology</source>
          <year>2005</year>
          <volume>56</volume>
          <issue>2</issue>
          <fpage>217</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">15793611</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Atri</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Chugh</surname>
              <given-names>SN</given-names>
            </name>
            <name>
              <surname>Goya</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chugh</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Reversible atrioventricular blocks in thyroid storm</article-title>
          <source>J Assoc Physicians India.</source>
          <year>2011</year>
          <volume>59</volume>
          <fpage>178</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">21751631</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miller</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Corcoran</surname>
              <given-names>FH</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>WP</given-names>
            </name>
          </person-group>
          <article-title>Second and third degree atrioventricular block with Graves&#x2019; disease: a case report and review of the literature</article-title>
          <source>Pacing Clin Electrophysiol.</source>
          <year>1980</year>
          <volume>3</volume>
          <issue>6</issue>
          <fpage>702</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">6161353</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
