<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="iso-abbrev">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="publisher-id">jbpneu</journal-id>
      <journal-title-group>
        <journal-title>Jornal Brasileiro de Pneumologia</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1806-3713</issn>
      <issn pub-type="epub">1806-3756</issn>
      <publisher>
        <publisher-name>Sociedade Brasileira de Pneumologia e Tisiologia</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26578144</article-id>
      <article-id pub-id-type="pmc">4635099</article-id>
      <article-id pub-id-type="doi">10.1590/S1806-37132015000000160</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Continuing Education: Imaging</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Diffuse lung cysts</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marchiori</surname>
            <given-names>Edson</given-names>
          </name>
          <xref ref-type="aff" rid="aff1">
<sup>1</sup>
</xref>
          <xref ref-type="aff" rid="aff2">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zanetti</surname>
            <given-names>Gl&#xE1;ucia</given-names>
          </name>
          <xref ref-type="aff" rid="aff2">
<sup>2</sup>
</xref>
          <xref ref-type="aff" rid="aff3">
<sup>3</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hochhegger</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="aff4">
<sup>4</sup>
</xref>
          <xref ref-type="aff" rid="aff5">
<sup>5</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff1"><label>1</label>Universidade Federal Fluminense, Niter&#xF3;i, Brasil</aff>
      <aff id="aff2"><label>2</label>Universidade Federal do Rio de Janeiro, Rio de Janeiro, Brasil</aff>
      <aff id="aff3"><label>3</label>Faculdade de Medicina de Petr&#xF3;polis, Petr&#xF3;polis, Brasil</aff>
      <aff id="aff4"><label>4</label>Santa Casa de Miseric&#xF3;rdia de Porto Alegre, Porto Alegre, Brasil</aff>
      <aff id="aff5"><label>5</label>Universidade Federal de Ci&#xEA;ncias da Sa&#xFA;de de Porto Alegre, Porto Alegre, Brasil</aff>
      <pub-date pub-type="epub-ppub">
        <season>Sep-Oct</season>
        <year>2015</year>
      </pub-date>
      <!--Fake ppub date generated by PMC from publisher
							pub-date/@pub-type='epub-ppub' -->
      <pub-date pub-type="ppub">
        <season>Sep-Oct</season>
        <year>2015</year>
      </pub-date>
      <volume>41</volume>
      <issue>5</issue>
      <fpage>484</fpage>
      <lpage>484</lpage>
      <permissions>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by-nc/4.0">
          <license-p>This is an open-access article distributed under the terms of the Creative Commons Attribution License</license-p>
        </license>
      </permissions>
      <counts>
        <fig-count count="2"/>
        <table-count count="0"/>
        <equation-count count="0"/>
        <ref-count count="1"/>
        <page-count count="1"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <p>A 57-year-old woman presented with an abdominal mass requiring investigation. She was asymptomatic from a respiratory standpoint. Laboratory test results were unremarkable. A CT scan of the abdomen showed bilateral, fat-containing renal masses and cysts in the lung bases. An HRCT scan showed scattered lung cysts (<xref ref-type="fig" rid="f01">Figure 1</xref>).</p>
    <p>
<fig id="f01" orientation="portrait" position="float"><label>Figure 1.</label><caption><title>HRCT scan showing multiple, round, thin-walled cysts distributed homogeneously throughout the lungs. The remainder of the lung parenchyma is unremarkable. Note that some of the cysts are located in the lung bases.</title></caption><graphic xlink:href="1806-3713-jbpneu-41-05-00484-gf01"/></fig>
</p>
    <p>The patient basically had diffuse lung cysts on HRCT examination. Cysts are characterized by rounded areas of low attenuation in the lung parenchyma and a well-defined interface with the normal adjacent lung. They are distinguishable from pulmonary emphysema because they have no arterioles at their center and usually have an identifiable wall. The cyst wall is usually thin, but it can vary in thickness. Cysts usually contain air but occasionally contain fluid. A cystic pattern is encountered in a number of diseases, the most common being lymphangioleiomyomatosis (LAM), Langerhans cell histiocytosis, lymphocytic interstitial pneumonia (LIP), and Birt-Hogg-Dub&#xE9; syndrome (BHDS). Clinically, cysts are usually asymptomatic or accompanied by dyspnea and are often discovered in routine tests or when complications, such as pneumothorax, occur.</p>
    <p>Some clinical and tomographic criteria can be useful for the differential diagnosis. In LIP, cysts are less numerous and can be associated with ground-glass opacities. Frequently, LIP occurs in patients with immunological diseases, especially Sj&#xF6;gren's syndrome. In Langerhans cell histiocytosis, cyst shapes can be more bizarre and, more importantly, cysts predominate in the upper lung fields, sparing the lung bases, especially the costophrenic sulci.</p>
    <p>Two syndromic conditions can present with lung cysts and renal masses: tuberous sclerosis and BHDS. In BHDS, cysts are less numerous, are larger, and predominate in the lower lobes. Renal masses, as a rule, correspond to malignant tumors. In tuberous sclerosis, cysts correspond to LAM, are more numerous and diffuse, and also affect the lung bases. Renal masses are benign in nature and are angiomyolipomas.</p>
    <p>Tuberous sclerosis is a genetic syndrome, caused by mutations in the <italic>TSC1</italic> or <italic>TSC2</italic> gene, and is characterized by formation of hamartomas in multiple organs or organ systems. Despite the recent advent of genetic testing for <italic>TSC </italic>gene mutations, diagnosis continues to be based on clinical criteria. A definitive diagnosis can be made when patients have at least two of the following findings: cardiac rhabdomyomas; cortical tubers; facial angiofibromas; hypermelanotic macules; LAM; renal angiomyolipomas, retinal hamartomas; Shagreen patches; subependymal giant cell astrocytomas; subependymal nodules; or ungual fibromas.</p>
    <p>In the case of this patient, taking into account the presence of numerous diffuse cysts in the lung bases, as well as of fat-containing renal masses (angiomyolipomas), the final diagnosis was tuberous sclerosis-associated LAM.</p>
  </body>
  <back>
    <ref-list>
      <title>RECOMMENDED READING</title>
      <ref id="B01">
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Webb</surname>
              <given-names>WR</given-names>
            </name>
            <name>
              <surname>Muller</surname>
              <given-names>NL</given-names>
            </name>
            <name>
              <surname>Naidich</surname>
              <given-names>DP</given-names>
            </name>
          </person-group>
          <source>High-resolution CT of the lung</source>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Lippincott Williams &amp; Wilkins</publisher-name>
          <year>2008</year>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <sub-article id="S01" article-type="translation" xml:lang="pt">
    <front-stub>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Educa&#xE7;&#xE3;o Continuada: Imagem</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cistos pulmonares difusos</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marchiori</surname>
            <given-names>Edson</given-names>
          </name>
          <xref ref-type="aff" rid="aff01">
<sup>1</sup>
</xref>
          <xref ref-type="aff" rid="aff02">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zanetti</surname>
            <given-names>Gl&#xE1;ucia</given-names>
          </name>
          <xref ref-type="aff" rid="aff02">
<sup>2</sup>
</xref>
          <xref ref-type="aff" rid="aff03">
<sup>3</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hochhegger</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="aff04">
<sup>4</sup>
</xref>
          <xref ref-type="aff" rid="aff05">
<sup>5</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff01"><label>1</label>Universidade Federal Fluminense, Niter&#xF3;i (RJ) Brasil</aff>
      <aff id="aff02"><label>2</label>Universidade Federal do Rio de Janeiro, Rio de Janeiro (RJ) Brasil.</aff>
      <aff id="aff03"><label>3</label>Faculdade de Medicina de Petr&#xF3;polis, Petr&#xF3;polis (RJ) Brasil.</aff>
      <aff id="aff04"><label>4</label>Santa Casa de Miseric&#xF3;rdia de Porto Alegre, Porto Alegre (RS) Brasil.</aff>
      <aff id="aff05"><label>5</label>Universidade Federal de Ci&#xEA;ncias da Sa&#xFA;de de Porto Alegre, Porto Alegre (RS) Brasil.</aff>
    </front-stub>
    <body>
      <p>Mulher, 57 anos, com massa abdominal a esclarecer. Assintom&#xE1;tica do ponto de vista respirat&#xF3;rio. Exames laboratoriais normais. A TC de abdome evidenciou massas renais bilaterais, com conte&#xFA;do gorduroso e cistos nas bases dos pulm&#xF5;es. A TCAR mostrou cistos pulmonares disseminados (<xref ref-type="fig" rid="f1">Figura 1</xref>). </p>
      <p>
<fig id="f1" orientation="portrait" position="float"><label>Figura 1.</label><caption><title>TCAR evidenciando m&#xFA;ltiplos cistos arredondados, de paredes finas, distribu&#xED;dos homogeneamente pelos pulm&#xF5;es. O restante do par&#xEA;nquima pulmonar &#xE9; normal. Observar que alguns dos cistos situam-se nas bases pulmonares.</title></caption><graphic xlink:href="1806-3713-jbpneu-41-05-00484-gf01-pt"/></fig>
</p>
      <p>A paciente apresentava basicamente cistos pulmonares difusos na TCAR. Cistos caracterizam-se por &#xE1;reas arredondadas de baixo coeficiente de atenua&#xE7;&#xE3;o no par&#xEA;nquima pulmonar, com uma interface bem definida com o pulm&#xE3;o normal adjacente. Eles s&#xE3;o diferenci&#xE1;veis do enfisema pulmonar por n&#xE3;o conter arter&#xED;olas no seu centro e, geralmente, apresentar parede identific&#xE1;vel. A espessura da parede do cisto pode variar, sendo normalmente fina. Cistos geralmente cont&#xEA;m ar, mas, ocasionalmente, podem conter l&#xED;quido. O padr&#xE3;o c&#xED;stico &#xE9; observado em uma s&#xE9;rie de doen&#xE7;as, sendo as mais caracter&#xED;sticas a linfangioleiomiomatose (LAM), a histiocitose de c&#xE9;lulas de Langerhans, a pneumonia intersticial linfoc&#xED;tica (PIL) e a s&#xED;ndrome de Birt-Hogg-Dub&#xE9; (SBHD). Clinicamente, os cistos em geral s&#xE3;o assintom&#xE1;ticos ou cursam com dispneia e muitas vezes s&#xE3;o descobertos em exames de rotina ou devido a complica&#xE7;&#xF5;es, como o pneumot&#xF3;rax.</p>
      <p>Alguns crit&#xE9;rios cl&#xED;nicos e tomogr&#xE1;ficos podem servir para o diagn&#xF3;stico diferencial. Na PIL, os cistos s&#xE3;o menos numerosos e podem estar associados a opacidades em vidro fosco. A PIL frequentemente ocorre em pacientes com doen&#xE7;as imunol&#xF3;gicas, especialmente s&#xED;ndrome de Sj&#xF6;gren. Na histiocitose de c&#xE9;lulas de Langerhans, os cistos podem ter formas mais bizarras e, mais importante, predominam nos campos pulmonares superiores, preservando as bases pulmonares, especialmente os seios costofr&#xEA;nicos.</p>
      <p>Dois quadros sindr&#xF4;micos podem cursar com cistos pulmonares e massas renais: a esclerose tuberosa e a SBHD. Na SBHD, os cistos s&#xE3;o menos numerosos, maiores, e predominam nos lobos inferiores. As massas renais correspondem, em regra, a tumores malignos. Na esclerose tuberosa, os cistos correspondem a LAM, sendo mais numerosos e difusos, acometendo tamb&#xE9;m as bases pulmonares. As massas renais s&#xE3;o de natureza benigna, do tipo angiomiolipomas.</p>
      <p>A esclerose tuberosa &#xE9; uma s&#xED;ndrome gen&#xE9;tica, causada por muta&#xE7;&#xF5;es nos genes <italic>TSC1</italic> ou <italic>TSC2</italic>, e caracteriza-se pela forma&#xE7;&#xE3;o de hamartomas em m&#xFA;ltiplos &#xF3;rg&#xE3;os ou sistemas. N&#xE3;o obstante o recente advento dos testes gen&#xE9;ticos para muta&#xE7;&#xF5;es dos genes <italic>TSC</italic>, o diagn&#xF3;stico continua a basear-se em crit&#xE9;rios cl&#xED;nicos. O diagn&#xF3;stico definitivo pode ser feito quando o paciente apresenta pelo menos dois dos seguintes achados: rabdomiomas card&#xED;acos, tub&#xE9;rculos corticais, angiofibromas faciais, m&#xE1;culas hipermelan&#xF3;ticas, LAM, angiomiolipomas renais, hamartomas de retina, placas de Shagreen, astrocitomas de c&#xE9;lulas gigantes subependimais, n&#xF3;dulos subependimais ou fibromas ungueais. </p>
      <p>No caso desta paciente, levando-se em conta a presen&#xE7;a de cistos numerosos e difusos acometendo as bases pulmonares, associados a massas renais com presen&#xE7;a de gordura (angiomiolipomas), o diagn&#xF3;stico final foi de LAM em paciente com esclerose tuberosa.</p>
    </body>
  </sub-article>
</article>
</pmc-articleset>
