<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25810801</article-id>
      <article-id pub-id-type="pmc">4362624</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-165</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.165.4643</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le chondrosarcome naso-sinusien: &#xE0; propos de deux cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Naso-sinusal chondrosarcoma: report of two cases and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Touati</surname>
            <given-names>Mohamed Mliha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chihani</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Darouassi</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lakouichmi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tourabi</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouaity</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ammar</surname>
            <given-names>Haddou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oto-rhino-laryngologie et Chirurgie Cervico-faciale, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Maxillo-faciale et Plastique, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Mliha Touati, Service d'Oto-rhino-laryngologie et Chirurgie Cervico-faciale, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>165</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Mliha Touati et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le chondrosarcome est une tumeur maligne tr&#xE8;s destructrice d'origine cartilagineuse, osseuse et mesnchymateuse. La localisation au niveau de la t&#xEA;te et cou est rare et le si&#xE8;ge naso sinusien est encore plus rare. Nous rapportons deux observations de chondrosarcome du sinus maxillaire droit et sph&#xE9;no ethmo&#xEF;dale. Le but de notre travail est de montrer &#xE0; travers ces deux cas cliniques, l'int&#xE9;r&#xEA;t de la tomodensitom&#xE9;trie et de la r&#xE9;sonance magn&#xE9;tique dans la pr&#xE9;semption diagnostique en corr&#xE9;lation avec la clinique et l'endoscopie,de discuter le choix de la voix et la technique d'abord chirurgical et la surveillance post op&#xE9;ratoire. A travers ces deux observations nous soulignerons les difficult&#xE9;s que pose cette tumeur &#xE0; l'anatomopathologiste pour diff&#xE9;rencier entre chondrome et chondrosarcome.</p>
      </abstract>
      <kwd-group>
        <kwd>Chondrosarcome naso-sinusien</kwd>
        <kwd>tumeur maligne</kwd>
        <kwd>sinus maxillaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>naso-sinusal chondrosarcoma</kwd>
        <kwd>malignant tumor</kwd>
        <kwd>maxillary sinus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le chondrosarcome est une tumeur maligne tr&#xE8;s destructrice d'origine cartilagineuse, osseuse et mesnchymateuse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La localisation au niveau de la t&#xEA;te et cou est rare et le si&#xE8;ge naso sinusien est encore tr&#xE8;s rare. Nous rapportons deux observations de chondrosarcome du sinus maxillaire droit et sph&#xE9;no ethmo&#xEF;dale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation N&#xB0;1</title>
        <p>Patient &#xE2;g&#xE9; de 65 ans, sans aucun ant&#xE9;c&#xE9;dent pathologique notable et qui pr&#xE9;sentait 6mois avant sa consultation au service ORL, une obstruction nasale unilat&#xE9;rale droite, avec &#xE9;pistaxis de moyenne abondance spontan&#xE9;ment r&#xE9;solutives, qui n'a pas inqui&#xE9;t&#xE9; le patient jusqu&#x2032;&#xE0; apparition d'un oed&#xE8;me jugale droit, l'examen clinique &#xE0; l'endoscopie endonasale montre un processus tumoral obstruant la narine droite et arrivant au vestibule, ne saignant pas au contact et couverte de secr&#xE9;tions purulente. L'examen ophtalmologique n'a pas not&#xE9; d'enophtalmie ou d'exophtalmie. L'examen bucco dentaire et des paires cr&#xE2;niennes est normal. Les aires ganglionnaires sont toutes libres. Un scanner (TDM) cr&#xE2;nio facial est fait et montre (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>) un processus tissulaire isodense occupant le sinus maxillaire droit avec lyse osseuse de la paroi ant&#xE9;rolat&#xE9;rale du sinus et la lame papyrac&#xE9;, repoussant la cloison nasale a gauche. Nous n'avons pas not&#xE9; de calcifications &#xE9;videntes. Une biopsie sous anesth&#xE9;sie locale a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e et dont l&#x2019;&#xE9;tude histhologique a conclue a un sarcome et l&#x2019;&#xE9;tude immunohistochimie a confirm&#xE9; le diagnostic de chondrosarcome. Apr&#xE8;s consultation d'anesth&#xE9;sie et consentement du patient la voie d'abord adopt&#xE9;e est la para-lat&#xE9;ro-nasale droite, l'ex&#xE9;r&#xE8;se est totale et la pi&#xE8;ce est adr&#xE9;ss&#xE9;e &#xE0; l'anatomopathologiste pour confirmation du diagnostic, les suites sont simples. Le contr&#xF4;le sc&#xE2;nnographique est satisfaisant. Notre patient est ensuite adress&#xE9; &#xE0; l'institut national d'oncologie (INO) pour radioth&#xE9;rapie. Notre patient est perdu de vue 6 mois apr&#xE8;s l'arr&#xEA;t du traitement.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>TDM nasosinusienne en Coupe axiale montrant un processus tumoral tissulaire occupant le sinus maxillaire droit lysant la paroi ant&#xE9;rolat&#xE9;rale du sinus et repoussant la cloison nasale &#xE0; gauche</p>
          </caption>
          <graphic xlink:href="PAMJ-19-165-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>TDM nasosinusienne en coupe coronale montrant, un processus tumoral polylob&#xE9;, occupant le sinus maxillaire droit et la fosse nasale homolat&#xE9;rale avec extension dans l'orbite droit apr&#xE8;s lyse de sa paroi m&#xE9;diale et dans la fosse nasale controlat&#xE9;rale apr&#xE8;s lyse de la cloison nasale</p>
          </caption>
          <graphic xlink:href="PAMJ-19-165-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation N&#xB0;2</title>
        <p>C'est le cas d'une patiente de 57 ans, sans aucun ant&#xE9;c&#xE9;dent pathologique particulier, et qui pr&#xE9;sentait une ann&#xE9;e avant son admission au service ORL de l'h&#xF4;pital Militaire Avicenne de Marrakech, une obstruction nasale bilat&#xE9;rale avec rhinorrh&#xE9;e purulente tra&#xEE;nante et une &#xE9;pistaxis de petite abondance, associ&#xE9;es &#xE0; une c&#xE9;phal&#xE9;e chronique, la patiente a &#xE9;t&#xE9; trait&#xE9;e &#xE0; plusieurs reprises comme sinusite maxillaire droite sans nette am&#xE9;lioration. Devant l'apparition d'une tum&#xE9;faction de l'angle interne de l&#x2019;&#x153;il droit, la patiente est adress&#xE9;e au service ORL pour prise en charge, l'examen clinique montre une tum&#xE9;faction de l'angle interne de l&#x2019;&#x153;il droit sans diplopie ni exophtalmie &#xE9;vidente. L'examen endoscopique endonasal, montrent un processus tumoral de la narine droite issue du m&#xE9;at moyen droit d'aspect blanc ros&#xE9; non saignant d&#xE9;truisant la cloison nasale et &#xE9;tendu a la narine gauche.</p>
        <p>L'examen ophtalmologique ne montre pas de diplopie ni baisse de l'acuit&#xE9; visuelle, l'examen neurologique et notamment des paires cr&#xE2;niennes est normal. Les aires ganglionnaires cervicales sont toutes libres. La TDM est faite et a montr&#xE9;e un processus tumoral de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne, occupant le sinus sph&#xE9;no&#xEF;dal, l'ethmo&#xEF;de, et le sinus maxillaire droit avec extension &#xE0; l'orbite homolat&#xE9;ral et &#xE0; la narine gauche. Elle a montr&#xE9; aussi une lyse osseuse diffuses et des calcifications au niveau la masse tumorale (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>). Une biopsie a &#xE9;t&#xE9; faite sous anesth&#xE9;sie locale et l&#x2019;&#xE9;tude histhologique et histhochimique a conclue &#xE0; un chondrosarcome. Apr&#xE8;s consultation d'anesth&#xE9;sie et consentement &#xE9;clair&#xE9; de la patiente une voie para-lat&#xE9;ro-nasale a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e, la r&#xE9;section est incompl&#xE8;te vue l'extension a l'orbite et &#xE0; la base du cr&#xE2;ne, la pi&#xE8;ce d'ex&#xE9;r&#xE8;se (<xref ref-type="fig" rid="F0006">Figure 6</xref>) est adress&#xE9;e a l'anatomopathologiste qui confirme le diagnostic. Les suites sont simples. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie et une radioth&#xE9;rapie, le contr&#xF4;le clinique et sc&#xE2;nnographique a montr&#xE9; un tissu r&#xE9;siduel au niveau orbitaire et sous la lame cribl&#xE9;e de l'ethmo&#xEF;de, la patiente est toujours suivie en consultation ORL, le dernier contr&#xF4;le remonte au mois de mars 2014.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>TDM nasosinusienne coupe axiale montrant un processus tissulaire occupant le complexe &#xE9;thmo&#xEF;do sph&#xE9;no&#xEF;dal droit &#xE9;tendu au sinus maxillaire homolat&#xE9;rale et &#xE0; la fosse nasale controlat&#xE9;rale avec lyses osseuses multiples</p>
          </caption>
          <graphic xlink:href="PAMJ-19-165-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>TDM nasosinusienne en coupe coronale montrant le processus tumorale &#xE9;tendu dans l'orbite droit apr&#xE8;s lyse de sa paroi osseuse m&#xE9;diale et la lyse de la lame cribl&#xE9;e de l'ethmo&#xEF;de. Pr&#xE9;sence de calcification au niveau de la masse tumorale</p>
          </caption>
          <graphic xlink:href="PAMJ-19-165-g004"/>
        </fig>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>TDM nasosinusienne en coupe axiale, montrant la lyse osseuse &#xE9;tendue du complexe ethmo&#xEF;do sph&#xE9;no&#xEF;dal et la lyse de la lame cribl&#xE9;e de l'ethmo&#xEF;de sans nette extension endocr&#xE2;nienne</p>
          </caption>
          <graphic xlink:href="PAMJ-19-165-g005"/>
        </fig>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>Pi&#xE8;ce op&#xE9;ratoire dont l'aspect rappelle un tissu cartilagineux</p>
          </caption>
          <graphic xlink:href="PAMJ-19-165-g006"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Le chondrosarcome est un groupe h&#xE9;t&#xE9;rog&#xE8;ne des tumeurs malignes d'origine cartilagineuse mais aussi osseuse et m&#xE9;senchymateuse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La localisation au niveau de la t&#xEA;te et cou est rare, il repr&#xE9;sente 0,1% des carcinomes de cette r&#xE9;gion [<xref rid="CIT0003" ref-type="bibr">3</xref>], le chondrosarcome des sinus de la face est encore tr&#xE8;s rare. Les sites habituels du chondrosarcome au niveau maxillo-facial sont les cavit&#xE9;s nasales, les sinus para nasaux et la mandibule. La pr&#xE9;dominance masculine [<xref rid="CIT0004" ref-type="bibr">4</xref>] est not&#xE9;e par plusieurs auteurs, souvent entre la quatri&#xE8;me est la septi&#xE8;me d&#xE9;cade [<xref rid="CIT0005" ref-type="bibr">5</xref>], nos deux patients entre dans cette fourchette d&#x2019;&#xE2;ge. Les chondrosarcomes originaires du tissu cartilagineux et des tissus mous, sont fr&#xE9;quents chez les hommes apr&#xE8;s 50 ans et les chondrosarcomes d'origine osseuse sont fr&#xE9;quents chez la femme et les patients moins de 50 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les m&#xE9;tastases ganglionnaires et &#xE0; distance sont rares et repr&#xE9;sentent respectivement 5,6 et 6,7% [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L'expression clinique des chondrosarcomes des sinus de la face est celle de toutes les tumeurs malignes naso sinusiennes, ainsi on peut noter une algie faciale d'intensit&#xE9; variable, des c&#xE9;phal&#xE9;es, une obstruction nasale uni ou bilat&#xE9;rale ou des &#xE9;pistaxis. Selon l'intensit&#xE9; de l'extension aux structures voisines on peut avoir des signes visuels, des anomalies dentaires ou des signes neurologiques par atteinte des paires cr&#xE2;niennes ou c&#xE9;r&#xE9;brale. L'imagerie clinique est bas&#xE9;e essentiellement sur la TDM et l'IRM. Le scanner montre une tumeur lobul&#xE9;e de contours irr&#xE9;guliers, destructrice et de densit&#xE9; inf&#xE9;rieure &#xE0; celle de l'os avec parfois des calcifications. La TDM apporte des pr&#xE9;cisions sur les destructions osseuses notamment la lame cribl&#xE9;e de l'ethmo&#xEF;de, les parois de l'orbite, le palais osseux et la fosse infra temporale. L'IRM pr&#xE9;cise l'extension aux tissus mous essentiellement sensoriels et vitaux, elle fait la diff&#xE9;rence entre les tissus granulomateux et les r&#xE9;cidives lors de la surveillance des chondrosarcomes op&#xE9;r&#xE9;s [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'IRM n'est pas faite chez nos malades, elle aurait pr&#xE9;cis&#xE9;, surtout chez le deuxi&#xE8;me malade, l'importance de l&#x2032;extension orbitaire et endocr&#xE2;nienne. La biopsie est redue ais&#xE9;e gr&#xE2;ce &#xE0; l'endoscopie endonasale. Le diagnostic de certitude est histologique et immunohistochimique, la diff&#xE9;rence entre chondrome et chondrosarcome pose des difficult&#xE9;s aux anatomopathologistes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les chondrosarcomes sont class&#xE9;s en trois grades en fonction de la densit&#xE9; tissulaire, la diff&#xE9;renciation nucl&#xE9;aire et la taille du noyau [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les types histologiques sont la variante myxo&#xEF;de est plus d'origine tissulaire mou que osseux, la variante m&#xE9;senchymateuse est la plus agressive et survient dans les deux tiers des cas avant 30 ans et un grade avanc&#xE9; [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Le traitement est essentiellement chirurgical associ&#xE9; a une radioth&#xE9;rapie malgr&#xE9; la diff&#xE9;rence des avis sur la radiosensibilit&#xE9; des chondrosarcomes. La chimioth&#xE9;rapie a un r&#xF4;le limit&#xE9; dans ce traitement, indiqu&#xE9;e dans les cas de haut grade de malignit&#xE9;, le chondrosarcome m&#xE9;senchymateux et dans les r&#xE9;cidives ou m&#xE9;tastases [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La survie &#xE0; 5 ans est de 44 &#xE0; 87% [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>], les facteurs pronostic sont, l&#x2019;&#xE2;ge, le grade, le site primitif de la tumeur et la variante myxoide ou m&#xE9;senchymateuse.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le chondrosarcome des sinus de la face est une tumeur rare et agressive, son &#xE9;volution est lente. L'imagerie clinique est tr&#xE8;s importante dans toutes les &#xE9;tapes diagnostic, th&#xE9;rapeutique et de surveillance. L'excision chirurgicale est un facteur tr&#xE8;s important dans la r&#xE9;ussite du traitement et la baisse de la fr&#xE9;quence des r&#xE9;currences.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge diagnostique et th&#xE9;rapeutique des patients et &#xE0; la r&#xE9;daction de ce travail. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Fechner</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Mills</surname>
              <given-names>SE</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Rosai</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sobin</surname>
              <given-names>LH</given-names>
            </name>
          </person-group>
          <article-title>Giant cell lesions in Tumors of the bones and joints</article-title>
          <source>Atlas of tumor pathology, 3rd series, fascicle 8</source>
          <year>1993</year>
          <publisher-loc>Washington, DC</publisher-loc>
          <publisher-name>Armed Forces Institute of Pathology (Pubs)</publisher-name>
          <fpage>173</fpage>
          <lpage>86</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barnes</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Catto</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Chondrosarcoma of the bone</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1966</year>
          <volume>48</volume>
          <issue>4</issue>
          <fpage>729</fpage>
          <lpage>64</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koch</surname>
              <given-names>BB</given-names>
            </name>
            <name>
              <surname>Karmel</surname>
              <given-names>LH</given-names>
            </name>
            <name>
              <surname>Hoffman</surname>
              <given-names>HT</given-names>
            </name>
            <name>
              <surname>Apostolaskis</surname>
              <given-names>LW</given-names>
            </name>
            <name>
              <surname>Robinson</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Zhen</surname>
              <given-names>W</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>National cancer database report on chondrosarcoma of the head and neck</article-title>
          <source>Head Neck.</source>
          <year>2000</year>
          <volume>22</volume>
          <issue>4</issue>
          <fpage>408</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">10862026</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Batsakis</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Solomon</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Rice</surname>
              <given-names>DH</given-names>
            </name>
          </person-group>
          <article-title>The pathology of the head and neck tumors: neoplasm of cartilage, bone and the notochord, part 7</article-title>
          <source>Head Neck Surg.</source>
          <year>1980</year>
          <volume>3</volume>
          <issue>1</issue>
          <fpage>43</fpage>
          <lpage>57</lpage>
          <pub-id pub-id-type="pmid">6250996</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arlen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Toleefsen</surname>
              <given-names>HF</given-names>
            </name>
            <name>
              <surname>Huvos</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Marcove</surname>
              <given-names>RC</given-names>
            </name>
          </person-group>
          <article-title>Chondrosarcoma of the head and neck</article-title>
          <source>Am J Surg.</source>
          <year>1970</year>
          <volume>120</volume>
          <issue>4</issue>
          <fpage>456</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">5507330</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sei Young</surname>
              <given-names>Lee</given-names>
            </name>
            <name>
              <surname>Young Chang</surname>
              <given-names>Lim</given-names>
            </name>
            <name>
              <surname>Mee Hyun</surname>
              <given-names>Song</given-names>
            </name>
            <name>
              <surname>Jae Yeon</surname>
              <given-names>Seok</given-names>
            </name>
            <name>
              <surname>Won sang</surname>
              <given-names>Lee</given-names>
            </name>
            <name>
              <surname>Eun Chang</surname>
              <given-names>Choi</given-names>
            </name>
          </person-group>
          <article-title>Chondrosarcome of the head and neck</article-title>
          <source>Yonsei Medical Journal</source>
          <year>2005</year>
          <volume>46</volume>
          <issue>2</issue>
          <fpage>228</fpage>
          <lpage>232</lpage>
          <pub-id pub-id-type="pmid">15861495</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lioyd</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Lund</surname>
              <given-names>VJ</given-names>
            </name>
            <name>
              <surname>Howard</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Savy</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Optimum imaging for sinonasal malignancy</article-title>
          <source>J Laryngol Otol.</source>
          <year>2000</year>
          <volume>114</volume>
          <issue>7</issue>
          <fpage>557</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">10992946</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Evans</surname>
              <given-names>HL</given-names>
            </name>
            <name>
              <surname>Ayala</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Romsdahl</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <article-title>Prognostic factors in chondrosarcoma of bone: a clinicopathologic analysis with emphasis on histologic grading</article-title>
          <source>Cancer.</source>
          <year>1977</year>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>818</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">890662</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ruark</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Schlehaider</surname>
              <given-names>UK</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Chondrosarcoma of the head and neck</article-title>
          <source>World J Surg.</source>
          <year>1992</year>
          <volume>16</volume>
          <issue>5</issue>
          <fpage>1010</fpage>
          <lpage>1016</lpage>
          <pub-id pub-id-type="pmid">1462610</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Finn</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Goepfert</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Batsakis</surname>
              <given-names>JG</given-names>
            </name>
          </person-group>
          <article-title>Chondrosarcoma of the head and neck</article-title>
          <source>Laryngoscope.</source>
          <year>1984</year>
          <volume>94</volume>
          <issue>12</issue>
          <fpage>1539</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">6503573</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fu</surname>
              <given-names>YS</given-names>
            </name>
            <name>
              <surname>Perzin</surname>
              <given-names>KH</given-names>
            </name>
          </person-group>
          <article-title>Non-epithelial tumors of the nasal cavity, paranasal sinuses, and nasopharynx: a clinicopathologic study, 3 Cartilaginous tumors</article-title>
          <source>Cancer.</source>
          <year>1974</year>
          <volume>34</volume>
          <issue>2</issue>
          <fpage>453</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">4853358</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
