<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185564</article-id>
      <article-id pub-id-type="pmc">4499238</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-373</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.373.6063</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association exceptionnelle d'un syndrome de Fenton et d'une fracture ipsilat&#xE9;rale de la t&#xEA;te radiale: &#xE0; propos d'un cas et revue de litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Exceptional combination of a Fenton syndrome and ipsilateral fracture of the radial head: about a case and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Belmoubarik</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abouchane</surname>
            <given-names>Marouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahraoui</surname>
            <given-names>Mohamed Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elandaloussi</surname>
            <given-names>Yassir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Haddoun</surname>
            <given-names>Ahmed Reda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Frikh</surname>
            <given-names>Mostafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Centre Hospitalier Marc Jacquet Melun, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amine Belmoubarik, 13, Bd Zerktouni, Rue Lisserne, R&#xE9;sidence Al Hamd, Apt 3, Quartier des H&#xF4;pitaux, M&#xE2;arif, Casablanca, 20360</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>373</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amine Belmoubarik et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent une observation rare d'un jeune homme de 31 ans qui a pr&#xE9;sent&#xE9; une association l&#xE9;sionnelle faite de syndrome de Fenton (fracture scapho capitale) avec fracture de la t&#xEA;te radiale homolat&#xE9;rale survenue suite &#xE0; une chute aux escaliers. Il s'agit d'une observation d&#xE9;crivant une association l&#xE9;sionnelle exceptionnelle; Trait&#xE9; chirurgicalement en urgence par voie post&#xE9;rieure dorsale au niveau du poignet avec arthroplastie de la t&#xEA;te radiale. L&#x2019;&#xE9;volution radio clinique &#xE9;tait satisfaisante. Le m&#xE9;canisme du syndrome de fenton demeure l'objet de controverses. L'association l&#xE9;sionnelle &#xE0; la fracture de la t&#xEA;te radiale est exceptionnellement d&#xE9;crite dans la litt&#xE9;rature. Nous discuterons les m&#xE9;canismes, notre attitude th&#xE9;rapeutique, et l&#x2019;&#xE9;volution de cette entit&#xE9; clinique &#xE0; travers l'analyse de cette observation.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome de Fenton</kwd>
        <kwd>Fracture du scapho&#xEF;de carpien</kwd>
        <kwd>capitatum</kwd>
        <kwd>t&#xEA;te radiale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Fenton syndrome </kwd>
        <kwd>carpal scaphoid fracture</kwd>
        <kwd>capitatum</kwd>
        <kwd>radial head</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de fenton ou fracture scapho-capitale est une l&#xE9;sion rare (1), survenant lors de traumatisme du poignet de haute &#xE9;nergie. Elle est presque toujours associ&#xE9;e &#xE0; d'autres l&#xE9;sions du carpe (2). Nous d&#xE9;crivons une observation originale d'un syndrome de fenton associ&#xE9; &#xE0; une fracture de la t&#xEA;te radiale homolat&#xE9;rale. Association l&#xE9;sionnelle exceptionnelle, t&#xE9;moignant d'une atteinte complexe, et soulevant des probl&#xE8;mes d'ordre &#xE9;thiopathog&#xE9;nique, th&#xE9;rapeutique, fonctionnel et pronostique que nous essayerons d'analyser &#xE0; travers notre observation, vu l'originalit&#xE9; de cette association.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>C'est un patient de 31 ans, de sexe masculin, droitier, ouvrier, ramen&#xE9; aux urgences suite &#xE0; une chute aux escaliers avec r&#xE9;ception sur la paume de la main gauche poignet en hyper extension. L'examen clinique trouve une impotence fonctionnelle totale, douleur, &#x2018;d&#xE8;me important du poignet, une douleur au niveau du coude &#xE0; la mobilisation sans d&#xE9;ficits vasculo-nerveux associ&#xE9;s. La radiographie du poignet en incidence de face et de profil et des incidences du scapho&#xEF;de montre une fracture transtuberculaire du scapho&#xEF;de, associ&#xE9;e &#xE0; une fracture complexe du p&#xF4;le proximal du capitatum avec une rotation de 180&#xB0; (<xref ref-type="fig" rid="F0001">Figure 1</xref>), r&#xE9;alisant un syndrome de Fenton de type I selon Vance et Al (8). La radiographie du coude objective une fracture comminutive de la t&#xEA;te radiale Mason III (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9;, par voie d'abord post&#xE9;rieure dorsale du poignet. Devant la comminution du pole proximal du capitatum et du scapho&#xEF;de, nous avons r&#xE9;alis&#xE9; dans l'imm&#xE9;diat un embrochage scaphoidien avec r&#xE9;duction capitale et ost&#xE9;osynth&#xE8;se par embrochage capital (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Pour la fracture de la t&#xEA;te radiale a &#xE9;t&#xE9; indiqu&#xE9;e une arthroplastie (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le membre sup&#xE9;rieur droit a &#xE9;t&#xE9; immobilis&#xE9; dans une manchette pl&#xE2;tr&#xE9;e prenant le pouce pendant soixante quinze jours. La r&#xE9;&#xE9;ducation commenc&#xE9;e apr&#xE8;s ablation du pl&#xE2;tre et des broches, a permis la r&#xE9;cup&#xE9;ration d'un poignet stable, mobile, indolore avec l&#xE9;g&#xE8;re diminution de la force par rapport au poignet gauche. Le patient &#xE9;t&#xE9; satisfait au recul de neuf mois. On n'a d&#xE9;plor&#xE9; aucune limitation fonctionnelle au niveau du coude dont la r&#xE9;&#xE9;ducation &#xE9;tait imm&#xE9;diatement d&#xE9;marr&#xE9;e au d&#xE9;cours de l'arthroplastie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du poignet droit de face et de profil: fracture transtuberculaire du scaphoide carpien associ&#xE9;e &#xE0; une fracture du capitatum r&#xE9;alisant le syndrome de Fenton (A,B)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-373-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie du coude droit de face et de profil: facture comminutive de la t&#xEA;te radiale Mason III (A,B)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-373-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie du poignet droit de face et de profil: embrochage scapho-capital (A,B)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-373-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Radiographie du coude droit de face et de profil: arthroplastie de la t&#xEA;te radiale (A,B)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-373-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome de Fenton, l&#xE9;sion rare [<xref rid="CIT0001" ref-type="bibr">1</xref>], peut &#xEA;tre isol&#xE9; mais le plus souvent associ&#xE9; &#xE0; une luxation p&#xE9;ri lunaire ou fracture de voisinage [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Classiquement le traitement consiste en une reposition du p&#xF4;le capital proximal et embrochage. Dans notre cas, elle associ&#xE9;e &#xE0; la fracture du scapho&#xEF;de et de la t&#xEA;te radiale homolat&#xE9;rale. Aucun cas similaire, n'ayant &#xE9;t&#xE9; d&#xE9;crit auparavant dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2019;&#xE9;thiopathog&#xE9;nie n'est pas unanime concernant le m&#xE9;canisme l&#xE9;sionnel scaphocapital; chaque auteur avance une hypoth&#xE8;se physiopathologique diff&#xE9;rente, notre cas semble s'approcher du m&#xE9;canisme l&#xE9;sionnel tel que d&#xE9;crit par Stein et Johnson [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Concernant l'association l&#xE9;sionnelle (notre observation), nous pensons que la chute sur le poignet en extension entra&#xEE;ne par la m&#xEA;me occasion la fracture du scapho&#xEF;de qui permet dans un premier temps la poursuite du mouvement d'extension faisant ainsi rapprocher la marginale radiale post&#xE9;rieure du radius du capitatum et entra&#xEE;nant &#xE0; ce moment l&#xE0;, la fracture capitale [<xref rid="CIT0006" ref-type="bibr">6</xref>]; Notre hypoth&#xE8;se &#xE9;thiopathog&#xE9;nique est que l&#x2019;&#xE9;nergie r&#xE9;siduelle du traumatisme est transmise en miroir cette fois-ci en amont faisant ainsi pi&#xE9;ger la t&#xEA;te radiale entre l'axe diaphysaire radial et le capitellum qui se trouve fractur&#xE9;e par m&#xE9;canisme de casse-noix. La fracture du capitatum passe souvent inaper&#xE7;ue, la recherche de l&#xE9;sions associ&#xE9;es &#xE0; la fracture du scapho&#xEF;de doit &#xEA;tre toujours de mise, en l'occurrence &#xE0; distance du point d'impact. Rand [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] insiste sur l'importance de la tomodensitom&#xE9;trie du poignet en urgence qui trouve tout son int&#xE9;r&#xEA;t dans la recherche de l&#xE9;sions associ&#xE9;es et l&#x2019;&#xE9;tablissement d'un bilan l&#xE9;sionnel correct et pr&#xE9;cis. L'attitude th&#xE9;rapeutique &#xE9;tant par principe chirurgicale comme le pr&#xE9;conise Wesely [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], visant la r&#xE9;duction du poignet et la stabilisation des fractures par vis ou broches, cette chirurgie doit r&#xE9;pondre aux imp&#xE9;ratifs de conservation de l'anatomie vasculaire des os du carpe, minimisant ainsi les risques de pseudarthrose ou n&#xE9;crose c&#xE9;phalique. Notre abord &#xE9;tait dorsal, suivi par capsulotomie post&#xE9;rieure, r&#xE9;duction premi&#xE8;re du capitatum et stabilisation du scapho&#xEF;de et du capitatum par deux broches. Notre choix d'arthroplastie de la t&#xEA;te radiale type Guepar &#xE9;tait justifi&#xE9; par la comminution importante et par l'association l&#xE9;sionnelle carpienne, nous avons pens&#xE9; soustraire le patient au risque d'un &#xE9;ventuel syndrome d'Essex Lopressti, de conflit ulnocarpien ult&#xE9;rieur et de raideur associ&#xE9;e, en vue d'une r&#xE9;&#xE9;ducation pr&#xE9;coce du coude [<xref rid="CIT0009" ref-type="bibr">9</xref>]. A l'ablation des broches, sous anesth&#xE9;sie locale, &#xE0; trois mois, apr&#xE8;s consolidation des foyers de fracture scaphoidien et capital, l'examen clinique r&#xE9;v&#xE8;le des mobilit&#xE9;s du poignet: extension &#xE0; 30&#xB0;, flexion &#xE0; 10&#xB0;, inclinaison radiale &#xE0; 5&#xB0;, inclinaison cubitale &#xE0; 5&#xB0;; pronosupination &#xE0; 0-130&#xB0;. La reprise du travail a eu lieu au 6&#xE9;me mois apr&#xE8;s le traumatisme. Au recul de neuf mois: le poignet est indolore, la force est l&#xE9;g&#xE8;rement diminu&#xE9;e par rapport &#xE0; la main gauche, les mobilit&#xE9;s du poignet sont: extension &#xE0; 70&#xB0;; flexion &#xE0; 50&#xB0;, inclinaison radiale &#xE0; 10&#xB0;, inclinaison cubitale &#xE0; 10&#xB0;; pronosupination &#xE0; 0-180&#xB0;. Le malade a &#xE9;t&#xE9; satisfait du r&#xE9;sultat.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de Fenton est une l&#xE9;sion rare, &#xE0; rechercher devant toute luxation p&#xE9;rilunaire du carpe. L'association &#xE0; une fracture de la t&#xEA;te radiale &#xE9;tant exceptionnelle. Le traitement ne peut &#xEA;tre que chirurgical faisant appel &#xE0; l'ost&#xE9;osynth&#xE8;se des l&#xE9;sions du carpe et de la t&#xEA;te radiale permettant une r&#xE9;cup&#xE9;ration fonctionnelle rapide et satisfaisante.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Les auteurs ont tous lu et valid&#xE9; ce manuscrit. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fenton</surname>
              <given-names>RP</given-names>
            </name>
          </person-group>
          <article-title>The naviculo-capitate fracture syndrome</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1956</year>
          <volume>38-A</volume>
          <issue>3</issue>
          <fpage>681</fpage>
          <lpage>687</lpage>
          <pub-id pub-id-type="pmid">13319423</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Herzberg</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Comtet</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Linscheid</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Amadio</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Cooney</surname>
              <given-names>WP</given-names>
            </name>
            <name>
              <surname>Stalder</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Perilunate dislocations and fracture-dislocations: a multicenter study</article-title>
          <source>J Hand Surg.</source>
          <year>1993</year>
          <volume>18A</volume>
          <issue>5</issue>
          <fpage>768</fpage>
          <lpage>779</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rand</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Linscheid</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Dobyns</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Capitate fractures: a long-term follow-up</article-title>
          <source>Clin Orthop.</source>
          <year>1982</year>
          <month>5</month>
          <issue>165</issue>
          <fpage>209</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">7075062</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arbter</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Piatek</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Wichlas</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Winckler</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>The scaphocapitate Fracture syndrome (Fenton)</article-title>
          <source>Handchir Mikrochir Chir Plast.</source>
          <year>2009</year>
          <volume>41</volume>
          <issue>3</issue>
          <fpage>171</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adler</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Shaftan</surname>
              <given-names>GW</given-names>
            </name>
          </person-group>
          <article-title>Fractures of the capitate</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1962</year>
          <month>12</month>
          <volume>44-A</volume>
          <fpage>1537</fpage>
          <lpage>47</lpage>
          <pub-id pub-id-type="pmid">14040732</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vance</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Gelberman</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Evans</surname>
              <given-names>EF</given-names>
            </name>
          </person-group>
          <article-title>Scaphocapitate fractures: Patterns of dislocation, mechanism of injury and preliminary results of treatment</article-title>
          <source>Journal of Bone and Joint Surgery.</source>
          <year>1980</year>
          <volume>62</volume>
          <issue>2</issue>
          <fpage>271</fpage>
          <lpage>276</lpage>
          <pub-id pub-id-type="pmid">6987237</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weseley</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Barenfeld</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Transcaphoid, Tranccapitate, Transtriquetral, Perilunate fracture-dislocation of the wrist: a case report</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1972</year>
          <volume>54</volume>
          <issue>5</issue>
          <fpage>1073</fpage>
          <lpage>1078</lpage>
          <pub-id pub-id-type="pmid">5057101</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johonson</surname>
              <given-names>RP</given-names>
            </name>
          </person-group>
          <article-title>Acutely Injured Wrist and its residuals</article-title>
          <source>Clin Orth.</source>
          <year>1980</year>
          <volume>149</volume>
          <fpage>33</fpage>
          <lpage>43</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masmejean</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Chantelot</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Augereau</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Protocole de traitement des fractures r&#xE9;centes de la t&#xEA;te radiale: place de la proth&#xE8;se de t&#xEA;te radiale</article-title>
          <source>E-m&#xE9;moires de l'Acad&#xE9;mie Nationale de Chirurgie.</source>
          <year>2005</year>
          <volume>4</volume>
          <issue>3</issue>
          <fpage>1</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
