<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328599</article-id>
      <article-id pub-id-type="pmc">4198271</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-303</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.303.2560</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le carcinome verruqueux de la vulve: &#xE0; propos de quatre cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Verrucous carcinoma of the vulva: report of four cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boujoual</surname>
            <given-names>Majdouline</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hachi</surname>
            <given-names>Hafid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rimani</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Khannoussi</surname>
            <given-names>Basma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bougtab</surname>
            <given-names>Abdesslam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Gyn&#xE9;cologie Obst&#xE9;trique, Facult&#xE9; de M&#xE9;decine Oujda, Rabat</aff>
      <aff id="AF0002"><label>2</label>Chirurgie Institut National d'Oncologie, Rabat</aff>
      <aff id="AF0003"><label>3</label>Centre d'Anatomie Pathologique Hassan, Rabat</aff>
      <aff id="AF0004"><label>4</label>Anatomie Pathologique Institut National d'Oncologie, Rabat</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Majdouline Boujoual, Facult&#xE9; de M&#xE9;decine et de Pharmacie Oujda, Universit&#xE9; Mohamed I, Rabat</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>303</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Majdouline Boujoual et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le cancer verruqueux de la vulve est une variante rare et bien diff&#xE9;renci&#xE9;edu carcinome &#xE9;pidermo&#xEF;dedont les particularit&#xE9;s diagnostiques, th&#xE9;rapeutiques et pronostiques m&#xE9;ritent d&#x2019;&#xEA;tre distingu&#xE9;es. Il se caract&#xE9;rise par son importante croissance exophytique sans infiltration de la membrane basale. Son &#xE9;volution est surtout locale rarement m&#xE9;tastatique. Il est l'indication d'un traitement chirurgical exclusif avec ex&#xE9;r&#xE8;se large sans curage ganglionnaire de principe. La radioth&#xE9;rapie n'apporte aucun b&#xE9;n&#xE9;fice en survie. Le pronostic est relativement bon mais grev&#xE9; par les r&#xE9;cidives locales. Nous rapportons quatre cas de carcinome verruqueux de la vulve collig&#xE9;s au Service de Chirurgie&#xE0; l'Institut National d'Oncologie Rabat, nous discuterons &#xE0; travers une revue de litt&#xE9;rature, leurs modalit&#xE9;s diagnostiques th&#xE9;rapeutiques et &#xE9;volutives.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome verruqueux</kwd>
        <kwd>Anatomopathologie</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>verrucous carcinoma</kwd>
        <kwd>pathology</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les cancers de la vulve repr&#xE9;sentent moins de 1% de l'ensemble des cancers g&#xE9;nitaux de la femme, ils touchent le plus souvent la femme m&#xE9;nopaus&#xE9;e de plus de 60 ans [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le cancer verruqueux est une entit&#xE9; rare constituant moins de 1% des cancers vulvaires, se caract&#xE9;rise par un aspectexophytique et une croissancelente rarementm&#xE9;tastasiantau niveau ganglionnaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En effet, c'est une forme bien diff&#xE9;renci&#xE9;e de carcinome &#xE9;pidermo&#xEF;de li&#xE9;e &#xE0; l'infection virale par HPV 6, ayant l'allure de condylome g&#xE9;antsans envahissement de la membrane basale. Il a une &#xE9;volution surtout locale, repr&#xE9;sentedonc l'indication d'un traitement chirurgical exclusif avec r&#xE9;section locale en zone saine sans contr&#xF4;le ganglionnaire inguinal syst&#xE9;matique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons quatre cas de carcinome verruqueux de la vulve, pris en charge en service de Chirurgie &#xE0; l'H&#xF4;pital National d'Oncologie Rabat (INO), refl&#xE9;tant les particularit&#xE9;s diagnostiques et th&#xE9;rapeutiques de cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Notre &#xE9;tude est une analyse r&#xE9;trospective portant sur 4 cas de carcinome verruqueux vulvaire collig&#xE9;s au service de Chirurgie INO entre 2004 et 2012. Notre analyse s'est pench&#xE9;e sur les caract&#xE9;ristiques cliniques, anatomopathologiques et th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>L&#x2032;&#xE2;ge moyen au moment du diagnostic &#xE9;tait de 61 ans avec des extr&#xEA;mes de 54 et 68 ans. Toutes nos patientes &#xE9;taient grandes multipares et m&#xE9;nopaus&#xE9;es. Les sympt&#xF4;mes initiaux les plus fr&#xE9;quents &#xE9;taient un prurit et/ou une tum&#xE9;faction vulvaire. Le d&#xE9;lai de consultation variait de 2 mois &#xE0; deux ans avec une moyenne de 10 mois. Dans 2 cas, la l&#xE9;sion si&#xE9;geait sur une grande l&#xE8;vre, dans les autres cas sur la commissure ano-vulvaire. La taille moyenne des l&#xE9;sions &#xE9;tait de 4,5 cm de diam&#xE8;tre (<xref ref-type="table" rid="T0001">Tableau 1</xref>). L'examen anatomopathologique (<xref ref-type="table" rid="T0002">Tableau 2</xref>) a montr&#xE9; un carcinome verruqueux bien diff&#xE9;renci&#xE9; dans tous les cas (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>), les ganglions &#xE9;taient indemnes dans les cas N&#xB0;1, 2 et 4. Toutefois, ils &#xE9;taient atteints de carcinome &#xE9;pidermo&#xEF;de bien diff&#xE9;renci&#xE9; et mature dans le cas N&#xB0;3. Le traitement consistait en une vulvectomie totale d'embl&#xE9;e avec curage inguinal bilat&#xE9;ral compl&#xE9;t&#xE9; par une radioth&#xE9;rapie externe dans les cas N&#xB0; 1 et 2, et une vulvectomie totale compl&#xE9;t&#xE9;e par un curage inguinal et une radioth&#xE9;rapie dans le cas N&#xB0;3, ceci est justifi&#xE9; par le stade avanc&#xE9; de la maladie et les berges d'ex&#xE9;r&#xE8;se atteintes ou limites. Dans le cas N&#xB0; 4, le traitement initial &#xE9;tait une ex&#xE9;r&#xE8;se large de la tumeur. Toutefois, le caract&#xE8;re envahi des berges d'une part,la persistance d'une tumeur r&#xE9;siduelle et la pr&#xE9;sence d'ad&#xE9;nopathies inguinales, inter aortico-cave et lat&#xE9;ro aortiques sur la TDM abdomino-pelvienne (<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>), nous ont conduits &#xE0; compl&#xE9;ter l'acte chirurgical par une vulvectomie totale et un curage inguinal bilat&#xE9;ral (<xref ref-type="fig" rid="F0006">Figure 6</xref>).
</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coloration HEx50 montrant des projections globo&#xEF;des d&#xE8;s le derme</p>
        </caption>
        <graphic xlink:href="PAMJ-17-303-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coloration HEx50 montrant une proliferation carcinomateuse exophytique avec excroissances et invaginations</p>
        </caption>
        <graphic xlink:href="PAMJ-17-303-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coloration HEx200 montrant des cellules carcinomateuses avec atypies l&#xE9;g&#xE8;re</p>
        </caption>
        <graphic xlink:href="PAMJ-17-303-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>TDM abdomino-pelvienne montrant la pr&#xE9;sence au niveau de la vulve d'une formation tissulaire de 15mm de diam&#xE8;tre avec petit foyer central hypo dense en rapport avec une zone n&#xE9;crotique et des ad&#xE9;nopathies inguinales infra centim&#xE9;triques</p>
        </caption>
        <graphic xlink:href="PAMJ-17-303-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>TDM abdomino pelvienne montrant la pr&#xE9;sence de ganglion inter aortico-cave de 9 mm et lat&#xE9;ro aortiques gauches de 4 &#xE0; 6 mm</p>
        </caption>
        <graphic xlink:href="PAMJ-17-303-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire de vulvectomie totale avec curage inguinal bilat&#xE9;ral (cas N&#xB0;4)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-303-g006"/>
      </fig>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Caract&#xE9;ristiques cliniques des tumeurs</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Cas cliniques</th>
              <th align="left" rowspan="1" colspan="1">Taille</th>
              <th align="left" rowspan="1" colspan="1">Localisation</th>
              <th align="left" rowspan="1" colspan="1">Aspect de la tumeur</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Cas N&#xB0; 1</td>
              <td align="left" rowspan="1" colspan="1">3 cm</td>
              <td align="left" rowspan="1" colspan="1">Commissure post&#xE9;rieure de la vulve + extension au 1/3 inf&#xE9;rieur du vagin</td>
              <td align="left" rowspan="1" colspan="1">Ulc&#xE9;ro bourgeonnant</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Cas N&#xB0;2</td>
              <td align="left" rowspan="1" colspan="1">4 cm</td>
              <td align="left" rowspan="1" colspan="1">Commissure ano vulvaire post&#xE9;rieure +infiltration anale</td>
              <td align="left" rowspan="1" colspan="1">Ulc&#xE9;ro bourgeonnant</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Cas N&#xB0;3</td>
              <td align="left" rowspan="1" colspan="1">7.5 cm</td>
              <td align="left" rowspan="1" colspan="1">Grande l&#xE8;vre</td>
              <td align="left" rowspan="1" colspan="1">Ulc&#xE9;ro bourgeonnant</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Cas N&#xB0;4</td>
              <td align="left" rowspan="1" colspan="1">3.5 cm</td>
              <td align="left" rowspan="1" colspan="1">Grande l&#xE8;vre</td>
              <td align="left" rowspan="1" colspan="1">
<italic>Bourgeonnant verruco&#xEF;de</italic>
</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>Durant la p&#xE9;riode de 2004 &#xE0; 2012, 4 cas de carcinomes verruqueux vulvaires ont &#xE9;t&#xE9; collig&#xE9;s au service de chirurgie INO, la taille moyenne des tumeurs &#xE9;tait de 4.5 cm, l'aspect bourgeonnant &#xE9;tait pr&#xE9;dominant</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Tableau 2</label>
        <caption>
          <p>Particularit&#xE9;s anatomo pathologiques et th&#xE9;rapeutiques</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Cas cliniques</th>
              <th align="left" rowspan="1" colspan="1">Traitement chirurgical</th>
              <th align="left" rowspan="1" colspan="1">Anatomopathologie</th>
              <th align="left" rowspan="1" colspan="1">Compl&#xE9;ments th&#xE9;rapeutiques</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Cas N&#xB0; 1</td>
              <td align="left" rowspan="1" colspan="1">VT+ CIB</td>
              <td align="left" rowspan="1" colspan="1">CV bien diff&#xE9;renci&#xE9; limite d'ex&#xE9;r&#xE8;se &#xE0; 1 mm, N0</td>
              <td align="left" rowspan="1" colspan="1">RTH sur la vulve (46 Gy)</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Cas N&#xB0;2</td>
              <td align="left" rowspan="1" colspan="1">VT emportant quelques fibres du sphincter anal+ r&#xE9;fection sphinct&#xE9;rienne+ CIB</td>
              <td align="left" rowspan="1" colspan="1">CV bien diff&#xE9;renci&#xE9;Limite d'ex&#xE9;r&#xE8;se profonde atteinte, N0</td>
              <td align="left" rowspan="1" colspan="1">RTH vulvaire, inguinale et p&#xE9;rin&#xE9;ale.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Cas N&#xB0;3</td>
              <td align="left" rowspan="1" colspan="1">VT</td>
              <td align="left" rowspan="1" colspan="1">CV dans un contexte inflammatoire+ leucoplasie de voisinage, limite d'ex&#xE9;r&#xE8;se gauche atteinte</td>
              <td align="left" rowspan="1" colspan="1">Reprise chirurgicale inguinale (10N+: CE diff&#xE9;renci&#xE9; et mature)RTH vulvaire et inguinale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Cas N&#xB0;4</td>
              <td align="left" rowspan="1" colspan="1">Ex&#xE9;r&#xE8;se large de la tumeur</td>
              <td align="left" rowspan="1" colspan="1">CV bien diff&#xE9;renci&#xE9;+ limite d'ex&#xE9;r&#xE8;se profonde &lt; 0.5 mm, stade pT1b</td>
              <td align="left" rowspan="1" colspan="1">VT + CIB : absence de r&#xE9;sidus tumoral post chirurgical, N0 : les ganglions si&#xE8;gent d'une histiocytose sinusale et parenchymateuse.</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>VT: Vulvectomie totale, CIB: curage inguinal bilat&#xE9;ral, CV: carcinome verruqueux, RTH : radioth&#xE9;rapie externe, CE : carcinome &#xE9;pidermo&#xEF;de.</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
      <p>Par ailleurs, l&#x2019;&#xE9;tude anatomopathologique a montr&#xE9; l'absence de r&#xE9;sidus tumoral post chirurgical ni d'envahissement des ganglions qui &#xE9;taient le si&#xE8;ge d'une histiocytose sinusale et parenchymateuse. Les suites post op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par la survenue de lymphoed&#xE8;me des membres inf&#xE9;rieurs dans le cas N&#xB0;1, une importante radio&#xE9;pith&#xE9;lite dans le cas N&#xB0;2, et l'apparition d'un condylome acumin&#xE9;qui a &#xE9;t&#xE9; r&#xE9;s&#xE9;qu&#xE9; dans le cas N&#xB0;3. Aucune r&#xE9;cidive locale, locor&#xE9;gionale ou g&#xE9;n&#xE9;rale n'a &#xE9;t&#xE9; not&#xE9;e au cours de 24 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>Le carcinome verruqueux est une vari&#xE9;t&#xE9; histologique rare, seuls 68 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature, se caract&#xE9;rise par des particularit&#xE9;s diagnostiques et pronostiques qu&#x2032;il faudrait conna&#xEE;tre pour adapter l&#x2032;attitude th&#xE9;rapeutique. En effet, il peut survenir au niveau de la vulve, la sph&#xE8;re ORL, le p&#xE9;nis, le scrotum, ou le rectum [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Il est localement invasif mais rarement m&#xE9;tastasiant, atteint habituellement les femmes &#xE2;g&#xE9;es en post m&#xE9;nopause, ce qui concorde avec notre &#xE9;tude. Toutefois, son incidence est en augmentation actuelle chez les femmes jeunes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En effet, c'est une forme bien diff&#xE9;renci&#xE9;e de carcinome &#xE9;pidermo&#xEF;de li&#xE9; &#xE0; l'infection virale par l'HPV 6, retrouv&#xE9; dans plus de 50% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], parfois associ&#xE9; &#xE0; une atteinte polyvirale, ce qui explique l'association fr&#xE9;quente du carcinome verruqueux de la vulve aux n&#xE9;oplasies intra &#xE9;pith&#xE9;lialesetau carcinome invasif de la vulve [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Son aspect est caract&#xE9;ris&#xE9; par son importante croissance exophytique [<xref rid="CIT0006" ref-type="bibr">6</xref>]: il s&#x2032;agit d&#x2032;une l&#xE9;sion bourgeonnante, en chou-fleur, parfois associ&#xE9;e &#xE0; une ulc&#xE9;ration superficielle. Cet aspect peut faire porter &#xE0; tort le diagnostic de condylome acumin&#xE9; ou de carcinome &#xE9;pidermo&#xEF;de bien diff&#xE9;renci&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ainsi, Une biopsie trop superficielle n&#x2032;incluant pas le stroma sous-jacent peut sous-estimer la l&#xE9;sion donnant un diagnostic erron&#xE9; de condylome acumin&#xE9; ou la surestimer donnant &#xE0; tort un diagnostic de carcinome &#xE9;pidermo&#xEF;de d&#x2032;un autre degr&#xE9; de diff&#xE9;renciation, ces donn&#xE9;es de la litt&#xE9;rature concordent avec le cas N&#xB0;3. Il est par cons&#xE9;quent indispensable que la biopsie comporte toute l&#x2032;&#xE9;paisseur de la l&#xE9;sion: l&#x2032;&#xE9;pith&#xE9;lium et une quantit&#xE9; suffisante de chorionafin d&#x2019;&#xE9;viter un diagnostic et un traitement inad&#xE9;quat [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2032;examen microscopique montre une hyperplasie avec hyperacanthose, papillomatose et parfois hyperk&#xE9;ratose de surface. Les atypies cellulaires et les mitoses sont rares. Des bourgeons &#xE9;pith&#xE9;liaux sont ramifi&#xE9;s mais arrondis refoulent le chorion sous-jacent. Quant &#xE0; la membrane basale, elle est toujours respect&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le traitement des carcinomes verruqueux de la vulve diff&#xE8;re de celui propos&#xE9; pour les carcinomes &#xE9;pidermo&#xEF;des [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Toutefois, bien qu'il soit toujours un sujet de discussion [<xref rid="CIT0002" ref-type="bibr">2</xref>], le carcinome verruqueux de la vulve est l'indication d'un traitement chirurgical exclusif m&#xEA;me en cas de r&#xE9;cidive. En effet, l'ex&#xE9;r&#xE8;selarge&#xE0; marge centim&#xE9;trique sans curage de principe est le traitement de r&#xE9;f&#xE9;rence en raison de sa malignit&#xE9; locale att&#xE9;nu&#xE9;e. Toutefois, l&#x2032;extension des l&#xE9;sions peut n&#xE9;anmoins rendre le geste d&#xE9;labrant, c'est le cas des patientes N&#xB0;1 et 2. Ainsi, le curage ne peut &#xEA;tre justifi&#xE9; que si l'examen d&#xE9;finitif r&#xE9;v&#xE9;lait la pr&#xE9;sence d'une zone invasive vraie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], puisqu'il expose aurisque de complications telles que lymphoc&#xE8;le (40%), infection de cicatrice (39%), lymphoed&#xE8;me (28%) et d&#xE9;sunion de suture (17%) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Par ailleurs, la radioth&#xE9;rapie n&#x2032;apporte aucun b&#xE9;n&#xE9;fice en survie. Elle peut m&#xEA;me induire une transformation anaplasique post radique avec apparition de l&#xE9;sions &#xE0; potentiel m&#xE9;tastatique &#xE9;lev&#xE9;. Le pronostic est relativement bon en cas d'excision large mais grev&#xE9; par les r&#xE9;cidives locales et le risque d'apparition de localisations secondaires en cas de persistance des facteurs &#xE9;tiologiques (Lichen scl&#xE9;ro atrophique ou HPV) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Ce ci justifie une surveillance clinique tous les 4 mois au cours de la premi&#xE8;re ann&#xE9;e, tous les 6 mois pendant 2 ans puis tous les ans avec un examen clinique de la vulve, p&#xE9;rin&#xE9;e et aires ganglionnaires,&#xE9;ventuellement compl&#xE9;t&#xE9; par une &#xE9;chographie, cytoponction et frottis de d&#xE9;pistage [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Les carcinomes verruqueux sont donc une forme histologique rare bien diff&#xE9;renci&#xE9;e du carcinome &#xE9;pidermo&#xEF;de qui se distingue par ses modalit&#xE9;s diagnostiques, th&#xE9;rapeutiques et &#xE9;volutives particuli&#xE8;res. Son traitement est exclusivement chirurgical se base sur une excision large sans curage ganglionnaire. Le pronostic de ces l&#xE9;sions est bon mais grev&#xE9; par les r&#xE9;cidives locales.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Majdouline Boujoual a particip&#xE9; &#xE0; la prise en charge, elle a &#xE9;galement men&#xE9; la recherche bibliographique et la r&#xE9;daction de l'article. Mouna Ribani a men&#xE9; l&#x2019;&#xE9;tude anatomo-pathologique. Basma El khannoussi a men&#xE9; l&#x2019;&#xE9;tude anatomopathologique et lecture de l'article. Hafid Hachi et Abdesslam Bougtab ont men&#xE9; la prise en charge chirurgicale. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khouchani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benchakroun</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tahri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tawfiq</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>M&#xE9;tastase intramammaire d'un cancer vulvaire: &#xE0; propos d'un cas avec revue de la litt&#xE9;rature</article-title>
          <source>Cancer/Radioth&#xE9;rapie.</source>
          <year>2008</year>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>120</fpage>
          <lpage>125</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boutas</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Sofoudis</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kalampokas</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Anastasopoulos</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Verrucous carcinoma of the vulva: a case report</article-title>
          <source>Case Rep Obstet Gynecol.</source>
          <year>2013</year>
          <volume>2013</volume>
          <fpage>932712</fpage>
          <pub-id pub-id-type="pmid">23401817</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leblanc</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Narducci</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Boukerrou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Querleu</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Chirurgie du cancer de la vulve: EMC, Techniques chirurgicales</article-title>
          <source>Gyn&#xE9;cologie</source>
          <year>2007</year>
          <fpage>41</fpage>
          <lpage>890</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Allouache</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Blanc-Fournier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Crouet</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Cancers de la vulve: prise en charge diagnostique et th&#xE9;rapeutique</article-title>
          <source>RRC_GYN_Vulve MAJ f&#xE9;vrier</source>
          <year>2011</year>
          <comment>
            <ext-link ext-link-type="uri" xlink:href="http://www.oncobassenormandie.fr/les-professionnels/referentiels/gallery_files/site/1533/1534/1562/1803/3126/3179/3184.pdf">http://www.oncobassenormandie.fr/les-professionnels/referentiels/gallery_files/site/1533/1534/1562/1803/3126/3179/3184.pdf</ext-link>
          </comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Louis-Sylvestre</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chopin</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Constancis</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Plantier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Paniel</surname>
              <given-names>BJ</given-names>
            </name>
          </person-group>
          <article-title>Carcinomes verruqueux vulvaires: un traitement sur mesure</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2003</year>
          <volume>32</volume>
          <issue>7</issue>
          <fpage>634</fpage>
          <lpage>637</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Koning</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Quint</surname>
              <given-names>WG</given-names>
            </name>
            <name>
              <surname>Pirog</surname>
              <given-names>EC</given-names>
            </name>
          </person-group>
          <article-title>Prevalence of mucosal and cutaneous human papillomaviruses in different histologic subtypes of vulvar carcinoma</article-title>
          <source>Modern Pathology.</source>
          <year>2008</year>
          <volume>21</volume>
          <issue>3</issue>
          <fpage>334</fpage>
          <lpage>344</lpage>
          <pub-id pub-id-type="pmid">18192968</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aynaud</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Asselain</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bergeron</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cartier</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Carcinomes intra&#xE9;pith&#xE9;liaux et carcinomes invasifs de la vulve du vagin et du p&#xE9;nis en Ile-de-France: enqu&#xEA;te PETRI portant sur 423 cas</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2000</year>
          <volume>127</volume>
          <fpage>479</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">10863176</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pape</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Lopes</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bouquin</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Evrard</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ansquer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Laboisse</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Philippe</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Int&#xE9;r&#xEA;t de la technique de lymphad&#xE9;nectomie s&#xE9;lective dans les cancers de vulve</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2006</year>
          <volume>34</volume>
          <issue>12</issue>
          <fpage>1105</fpage>
          <lpage>1110</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
