<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889311</article-id>
      <article-id pub-id-type="pmc">4742020</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-130</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.130.5499</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le nodule de S&#x153;ur Marie Joseph, une rare m&#xE9;tastase contributive</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>The nodule of Sister Mary Joseph, a rare contributory metastasis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouazni</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ahmimech</surname>
            <given-names>Souhail</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Clinique Chirurgicale J, Institut National d'Oncologie Rabat, UPR de Chirurgie G&#xE9;n&#xE9;rale, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed Ouazni, Clinique Chirurgicale J, Institut National d'Oncologie Rabat, UPR de Chirurgie G&#xE9;n&#xE9;rale, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>130</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed Ouazni et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Hernie ombilicale</kwd>
        <kwd>kyste de l&#x2032;ouraque</kwd>
        <kwd>d&#xE9;plissement ascitique de l&#x2032;ombilic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>umbilical hernia</kwd>
        <kwd>Urachal cyst</kwd>
        <kwd>Ascitic unfolding of the umbilicus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les m&#xE9;tastases cutan&#xE9;es ombilicales sont rares et habituellement associ&#xE9;es &#xE0; un ad&#xE9;nocarcinome intra-abdominal en particulier les carcinomes gastriques. Nous rapportons l'observation d'une patiente de 80 ans admise pour une masse abdominopelvienne compliqu&#xE9;e d'une ascite de grande abondance d'origine carcinomateuse &#xE0; la cytologie &#xE9;voluant dans un contexte d'alt&#xE9;ration de l'&#xE9;tat g&#xE9;n&#xE9;ral. La TDM abdominale a conclue &#xE0; une ascite d'origine carcinomateuse avec des stigmates de carcinome p&#xE9;riton&#xE9;ale g&#xE9;n&#xE9;ralis&#xE9;e dont l'&#xE9;tiologie ne pouvait &#xEA;tre d&#xE9;termin&#xE9;e. L'examen clinique entrepris lors de l'hospitalisation trouve une masse de l'ombilic polylob&#xE9; d'aspect bleu&#xE2;tre, poreuse au niveau de la fossette ombilicale et d&#xE9;formant compl&#xE8;tement l'ombilic, saignante au toucher. Un pr&#xE9;l&#xE8;vement biopsique sur cette masse a &#xE9;t&#xE9; effectu&#xE9; et l'&#xE9;tude histologique &#xE9;tait en faveur d'un ad&#xE9;nocarcinome peu diff&#xE9;renci&#xE9; de l'ovaire. Il s'agissait en effet d'un nodule de S'ur Marie Joseph. Une d&#xE9;couverte clinique qui est d'une aide inestimable orientant le diagnostic &#xE9;tiologique et la prise en charge th&#xE9;rapeutique et &#xE9;pargnant &#xE0; la patiente une intervention chirurgicale d'exploration sur un terrain fragilis&#xE9; par sa pathologie maligne. Nous attirons l'attention des cliniciens: oncologue et chirurgiens &#xE0; cette entit&#xE9; clinique, qui est rare certes, mais tr&#xE8;s contributive au diagnostic &#xE9;tiologique et par cons&#xE9;quent &#xE0; une prise en charge optimale pour ce genre de patient.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Fossette ombilicale combl&#xE9;e par la greffe m&#xE9;tastatique ovarienne saignant facilement &#xE0; la manipulation</p>
        </caption>
        <graphic xlink:href="PAMJ-22-130-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
