<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26405493</article-id>
      <article-id pub-id-type="pmc">4564404</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-57</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.57.6898</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Papulo-nodules cutan&#xE9;s r&#xE9;v&#xE9;lant un lymphome anaplasique syst&#xE9;mique &#xE0; grandes cellules</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cutaneous papulo-nodules revealing systemic anaplastic large cell lymphoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ramli</surname>
            <given-names>Inssaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Rabat - Instituts, rue Famfdal Cherkaoui, BP 6527,10000 Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Inssaf Ramli, Service de Dermatologie, CHU Ibn Sina, Rabat - Instituts, rue Famfdal Cherkaoui, BP 6527,10000 Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>57</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Inssaf Ramli et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lymphome anaplasique syst&#xE9;mique</kwd>
        <kwd>papulo-nodules</kwd>
        <kwd>ALK+</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Systemic anaplastic lymphoma</kwd>
        <kwd>papulo-nodules</kwd>
        <kwd>ALK+</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le lymphome anaplasique &#xE0; grandes cellules (LAGC) syst&#xE9;mique est une pathologie rare qui ne repr&#xE9;sente que 2 &#xE0; 8% des lymphomes chez l'adulte. Sur le plan clinique, il est caract&#xE9;ris&#xE9; par une atteinte essentiellement ganglionnaire. L'atteinte cutan&#xE9;e repr&#xE9;sente 10% de l'ensemble des atteintes extra-ganglionnaires. Ces manifestations cutan&#xE9;es peuvent &#xEA;tre sp&#xE9;cifiques li&#xE9;es &#xE0; l'infiltration tumorale, ou non sp&#xE9;cifiques dites paran&#xE9;oplasiques. L'histologie et l'immunohistochimie sont deux examens capitaux pour le diagnostic positif, Les cellules n&#xE9;oplasiques des LAGC expriment dans tous les cas l'antig&#xE8;ne CD30. 70% de ces lymphomes chez l'adulte sont associ&#xE9;s &#xE0; des translocations chromosomiques r&#xE9;currentes impliquant la prot&#xE9;ine ALK. La plupart des &#xE9;tudes ont indiqu&#xE9; l'existence de diff&#xE9;rences nettes entre les formes ALK+ et ALK&#x2013; dont la plus importante est d'ordre pronostique. Le traitement du LAGC syst&#xE9;mique comprend habituellement une polychimioth&#xE9;rapie type CHOP. D'autres traitements sont possible &#xE0; savoir une radioth&#xE9;rapie, une greffe de cellules souches et parfois l'immunoth&#xE9;rapie en couplant une immunotoxine &#xE0; un anticorps anti-CD30. Nous rapportons le cas d'un patient de 52 ans ayant un LAGC syst&#xE9;mique r&#xE9;v&#xE9;l&#xE9; par des papulo- nodules cutan&#xE9;s infiltr&#xE9;s &#xE0; &#xE9;volution ulc&#xE9;reuse si&#xE9;geant au niveau de la face interne de la cuisse gauche. L&#x2019;&#xE9;tude immuno-histologique confirmait le diagnostic de LAGC. Un bilan d'extension r&#xE9;v&#xE9;lait une localisation ganglionnaire et h&#xE9;patique. Une polychimoith&#xE9;rapie type CHOP &#xE9;tait indiqu&#xE9;e cependant le patient est d&#xE9;c&#xE9;d&#xE9;, par un &#xE9;tat de choc septique, avant de commencer la premi&#xE8;re cure de traitement.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Papulo-nodules ulc&#xE9;r&#xE9;s de la cuisse</p>
        </caption>
        <graphic xlink:href="PAMJ-21-57-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
