<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848327</article-id>
      <article-id pub-id-type="pmc">4732624</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-80</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.80.7787</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique r&#xE9;v&#xE9;l&#xE9; par une pneumopathie interstitielle diffuse</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Systemic lupus erythematosus revealed by a diffuse interstitial pneumonia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelhedi</surname>
            <given-names>Haykel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Razi 2010, La Manouba, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naziha Khammassi, Service de M&#xE9;decine Interne H&#xF4;pital Razi 2010, La Manouba, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>80</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Naziha Khammassi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</kwd>
        <kwd>atteinte pulmonaire</kwd>
        <kwd>pneumopathie interstitielle diffuse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Systemic lupus erythematosus</kwd>
        <kwd>pulmonary involvement</kwd>
        <kwd>diffuse interstitial pneumonia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES) est une connectivite qui se traduit le plus souvent par une atteinte multivisc&#xE9;rale, il est associ&#xE9; &#xE0; des manifestations pleuropulmonaires dans plus de 50% des cas. N&#xE9;anmoins, la pneumopathie interstitielle diffuse (PID) reste une atteinte rare et elle n'est qu'exceptionnellement r&#xE9;v&#xE9;latrice. Patiente &#xE2;g&#xE9;e de 49 ans, hospitalis&#xE9;e pour exploration d'ad&#xE9;nopathies inguinales avec dyspn&#xE9;e d'effort stade II (classification NYHA). L'examen trouvait une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, eupn&#xE9;ique au repos, des ad&#xE9;nopathies jugulo-carotidiennes infracentim&#xE9;triques bilat&#xE9;rales et des ad&#xE9;nopathies inguinales bilat&#xE9;rales. &#xC0; l'auscultation pulmonaire on notait des r&#xE2;les sous cr&#xE9;pitants au niveau des 2 bases pulmonaires. A la biologie il y avait une an&#xE9;mie normochrome normocytaire &#xE0; 9,8g/dl d'h&#xE9;moglobine, une lymphop&#xE9;nie &#xE0; 480/mm<sup>3</sup> et un syndrome inflammatoire biologique. Le bilan phosphocalcique sanguin et urinaire &#xE9;tait normal. La TDM thoraco-abdomino-pelvienne montrait des ad&#xE9;nom&#xE9;galies cervico-thoraco-abdominales, un &#xE9;panchement p&#xE9;ricardique de faible abondance et une PID dont l'aspect &#xE9;voque une pneumopathie infiltrante lymphocytaire. Le bilan immunologique trouvait des anticorps antinucl&#xE9;aires positifs &#xE0; 1/3200 et des anticorps anti-DNA natifs positifs. Le diagnostic de LES avec atteinte pulmonaire (PID) a &#xE9;t&#xE9; retenu devant: la p&#xE9;ricardite, la lymphop&#xE9;nie, les anticorps antinucl&#xE9;aires et anticorps anti-DNA natifs positifs. Les &#xE9;tiologies des PID subaig&#xFC;es ou chroniques sont domin&#xE9;es par la sarco&#xEF;dose, la fibrose pulmonaire idiopathique et les fibroses pulmonaires associ&#xE9;es aux connectivites (scl&#xE9;rodermie, syndrome de gougerot sjogren&#x2026;). Une exploration fonctionnelle respiratoire faite avant l'instauration du traitement &#xE9;tait normale et une corticoth&#xE9;rapie a &#xE9;t&#xE9; instaur&#xE9;e &#xE0; la dose de 1mg/kg/j avec une &#xE9;volution clinique favorable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner thoracique: multiples l&#xE9;sions diffuses pr&#xE9;dominants au niveau des deux bases. Epaississement des parois bronchiques. Plage d'hyperdensit&#xE9; en verre d&#xE9;poli</p>
        </caption>
        <graphic xlink:href="PAMJ-22-80-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
