<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27217901</article-id>
      <article-id pub-id-type="pmc">4862783</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-78</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.78.8862</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Mel&#xE6;na massif r&#xE9;v&#xE9;lant un syndrome de Peutz-Jeghers vu au CHU-JRA Madagascar: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Peutz-Jeghers syndrome manifested as massive mel&#xE6;na at CHU-JRA Madagascar hospital: a case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Martinetti</surname>
            <given-names>Andrianimaro Florelia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Andriantsoa</surname>
            <given-names>Rasoanaivo Mamy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Andriambelo</surname>
            <given-names>Rajaonera Tovohery</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nicole</surname>
            <given-names>Rakotoarison Ratsaraharimanana Cath&#xE9;rine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Enintsoa</surname>
            <given-names>Raveloson Nasolotsiry</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service Bloc op&#xE9;ratoire-r&#xE9;animation, CHRD Moramanga, Madagascar</aff>
      <aff id="AF0002"><label>2</label>Service R&#xE9;animation Chirurgicale, H&#xF4;pital Joseph Ravoahangy Andrianavalona, CHU Antananarivo, Madagascar</aff>
      <aff id="AF0003"><label>3</label>Accueil-Triage-Urgences-R&#xE9;animation, H&#xF4;pital Joseph Ravoahangy Andrianavalona, CHU Antananarivo, Madagascar</aff>
      <aff id="AF0004"><label>4</label>Accueil-Triage-Urgences-R&#xE9;animation M&#xE9;dicale, H&#xF4;pital Joseph Raseta de Befelatanana, CHU Antananarivo Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Andrianimaro Florelia Martinetti, Service Bloc Op&#xE9;ratoire-R&#xE9;animation, CHRD Moramanga, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>78</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>1</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>2</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Andrianimaro Florelia Martinetti et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de Peutz-Jeghers (SPJ) est caract&#xE9;ris&#xE9; par l'association d'une polypose digestive hamartomateuse et d'une lentiginose cutan&#xE9;o-muqueuse. Les malades sont expos&#xE9;s &#xE0; des complications m&#xE9;caniques et h&#xE9;morragiques. Il s'agit d'un syndrome de pr&#xE9;disposition au cancer. Notre &#xE9;tude a pour objectif de rappeler les diagnostiques d'un syndrome de Peutz-Jeghers, de connaitre les complications ainsi que les progr&#xE8;s th&#xE9;rapeutiques dans la prise en charge. Nous avons rapport&#xE9; le cas d'un homme de 32 ans pr&#xE9;sentant un melaena massif. Il a &#xE9;t&#xE9; hospitalis&#xE9; en service de r&#xE9;animation chirurgicale pour &#xE9;tat de choc hypovol&#xE9;mique difficile &#xE0; contr&#xF4;ler. Il a n&#xE9;cessit&#xE9; une intervention chirurgicale pour arr&#xEA;ter l'h&#xE9;morragie. Nous avons trouv&#xE9; un polype hamartomateux dans le gr&#xEA;le qui a caus&#xE9; le saignement. Le diagnostic d'un Syndrome de Peutz-Jeghers a &#xE9;t&#xE9; pos&#xE9; devant la notion de lentiginose labiale pendant l'enfance. Lors de l'exploration clinique et paraclinique, il ne pr&#xE9;sente pas encore de cancer. A Madagascar, cette pathologie est encore mal connue. Dans la litt&#xE9;rature, le syndrome de Peutz-Jeghers peut &#xEA;tre r&#xE9;v&#xE9;l&#xE9; cliniquement ou au stade de complication comme l'h&#xE9;morragie, l'invagination ou l'occlusion intestinale. Dans notre cas, la maladie est compliqu&#xE9;e d'une h&#xE9;morragie digestive avec &#xE9;tat de choc hypovol&#xE9;mique. La polypectomie endoscopique par ent&#xE9;roscopie &#xE0; double ballonnet permet de diminuer le recours &#xE0; la chirurgie gr&#xEA;lique d'urgence. Le syndrome de Peutz-Jeghers est une affection rare. Mais il est important aux cliniciens de le connaitre et de penser &#xE0; sa possibilit&#xE9; en cas d'h&#xE9;morragie digestive.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Peutz-Jeghers syndrome (SPJ) is characterized by intestinal hamartomatous polyps in association with mucocutaneous lentiginosis. Patients are exposed to mechanical and bleeding complications. It is a cancer predisposition syndrome. Our study highlights the diagnostic criteria for Peutz-Jeghers syndrome (SPJ), the complications and the therapeutic progresses in patient care. We report the case of a 32-year-old male presenting with a massive melaena. It was hospitalized in the surgical intensive care unit with hypovolemic shock difficult to control. This required surgical intervention to stop bleeding. We found a hamartomatous polyps in the small intestine which caused bleeding. Peutz Jeghers Syndrome was diagnosed on the basis of labial lentigines during childhood. Clinical and paraclinical explorations did not reveal the presence of cancer. In Madagascar, this disease is still poorly understood. In the literature, the diagnosis of Peutz Jeghers syndrome is based on clinical findings or on the presence of complications such as haemorrhage, invagination or bowel obstruction. In our case, the disease was complicated by gastrointestinal bleeding with hypovolemic shock. Endoscopic polypectomy using double-balloon enteroscopy can reduce emergency small bowel surgery. Peutz-Jeghers syndrome is a rare disease. Despite this, it is important for clinicians to know it and to take it into consideration in case of gastrointestinal bleeding.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Choc</kwd>
        <kwd>endoscopie</kwd>
        <kwd>melaena</kwd>
        <kwd>Peutz-Jeghers</kwd>
        <kwd>polype</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Shock</kwd>
        <kwd>endoscopy</kwd>
        <kwd>melaena</kwd>
        <kwd>polyp</kwd>
        <kwd>Peutz-Jeghers syndrome</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de Peutz-Jeghers (SPJ) est caract&#xE9;ris&#xE9; par l'association d'une polypose digestive, et une lentiginose cutan&#xE9;o-muqueuse &#xE0; pr&#xE9;dominance p&#xE9;ri-orificielle. C&#xB4;est une affection rare, h&#xE9;r&#xE9;ditaire, &#xE0; transmission autosomique dominante. Il est parfois associ&#xE9; &#xE0; des tumeurs malignes, digestives ou extra-digestives. La polypose intestinale en constitue la composante essentielle [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons le cas d'un homme de 32 ans entr&#xE9; dans le service de R&#xE9;animation Chirurgicale du Centre Hospitalier Universitaire Joseph Ravoahangy Andrianavalona Antananarivo (CHU-JRA) pour un melaena massif n&#xE9;cessitant des transfusions sanguines et une intervention chirurgicale en urgence. Le syndrome de Peutz-Jeghers a &#xE9;t&#xE9; pos&#xE9; devant le polype hamartomateux pr&#xE9;sent dans l'intestin gr&#xEA;le et la notion de lentiginose sur ses l&#xE8;vres pendant son enfance. Le but de ce travail est de rappeler les diagnostiques d'un syndrome de Peutz-Jeghers, de connaitre les complications ainsi que les progr&#xE8;s th&#xE9;rapeutiques dans la prise en charge de ce syndrome &#xE0; la lumi&#xE8;re d'une revue de la litt&#xE9;rature. Nous soulignerons &#xE9;galement l'int&#xE9;r&#xEA;t d'une surveillance p&#xE9;riodique pour d&#xE9;pister la survenue de cancer.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de monsieur M. &#xE2;g&#xE9; de 32 ans, mari&#xE9;, commer&#xE7;ant, pesant 49 Kg et mesure 1,60m. Il est entr&#xE9; dans le service de R&#xE9;animation chirurgicale H&#xF4;pital joseph Ravoahangy Andrianavalona pour une h&#xE9;morragie digestive &#xE0; type de melaena. Depuis une semaine avant son admission, le malade &#xE9;prouve des malaises digestifs sous forme de coliques abdominales localis&#xE9;es surtout au niveau de la partie inferieure de l'abdomen. La douleur est surtout maximale apr&#xE8;s la prise alimentaire. Elle s'aggrave et devient diffuse. Le patient consulte un m&#xE9;decin qui lui prescrit un anti spasmodique. Mais, malgr&#xE9; ce traitement il n'y a pas d'am&#xE9;lioration, son &#xE9;tat g&#xE9;n&#xE9;ral s'alt&#xE8;re, il perd l'app&#xE9;tit et ses selles deviennent rouges noir&#xE2;tres, d'o&#xF9; son hospitalisation dans le service de R&#xE9;animation Chirurgicale HJRA. Une &#xE9;chographie abdominale est effectu&#xE9;e et ne r&#xE9;v&#xE8;le aucune anomalie. Lors d'une enqu&#xEA;te &#xE9;tiologique, il a pr&#xE9;sent&#xE9; des douleurs abdominales &#xE0; r&#xE9;p&#xE9;tition depuis l&#x2019;&#xE2;ge de 15 ans et il a mentionn&#xE9; une notion des petites taches noires au niveau de ses l&#xE8;vres vers l&#x2019;&#xE2;ge de 4 ans qui disparaissent progressivement jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge de 30 ans. Depuis un an, il a pr&#xE9;sent&#xE9; une &#xE9;pigastralgie &#xE0; r&#xE9;p&#xE9;tition mais il n'a re&#xE7;u aucun traitement adapt&#xE9;. Il n'a aucun ant&#xE9;c&#xE9;dent chirurgical. C'est un sujet alcoolique, mais non tabagique. Ses parents sont encore en vie et n'ont aucun ant&#xE9;c&#xE9;dent particulier. Il est l'ain&#xE9; d'une fratrie de trois dont les deux autres filles sont en bonne sant&#xE9; apparente. Il est p&#xE8;re d'une fille de 4 ans et d'un gar&#xE7;on de 2 ans qui sont tous les deux en bonne sant&#xE9;; et d'apr&#xE8;s l'interrogatoire aucune tache n'est trouv&#xE9;e sur leurs corps. &#xC0; l&#xB4;admission, l&#xB4;examen clinique a trouv&#xE9; un patient conscient avec un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9;, et des conjonctives tr&#xE8;s p&#xE2;les. Il avait une pression art&#xE9;rielle basse (90&gt;50mmHg); et une tachycardie &#xE0; 106 battements par minute (bpm).</p>
      <p>L'examen physique a montr&#xE9; un abdomen de volume normal, souple mais douloureux &#xE0; la palpation de l'hypogastre. L'examen des autres appareils a &#xE9;t&#xE9; normal. Arriv&#xE9; en r&#xE9;animation, nous avons mis en condition le malade. En plus d'une voie veineuse d&#xE9;j&#xE0; pos&#xE9;e au service des urgences, nous avons pos&#xE9; une deuxi&#xE8;me voie veineuse 18G au niveau de son bras. Nous avons pratiqu&#xE9; un pr&#xE9;l&#xE8;vement sanguin pour analyse biologique et pour le groupage sanguin. Nous avons proc&#xE9;d&#xE9; au remplissage vasculaire par des macromol&#xE9;cules (Hydroxy&#xE9;thylamidon: H&#xE9;star<sup>&#xAE;</sup>) 500ml et cristallo&#xEF;des (s&#xE9;rum sal&#xE9; isotonique 0,9% et Ringer Lactate) 1000mL par 24 heures en attendant les r&#xE9;sultats biologiques. Le patient a &#xE9;t&#xE9; gard&#xE9; &#xE0; jeun. L'apport calorique a &#xE9;t&#xE9; assur&#xE9; par du s&#xE9;rum glucos&#xE9; hypertonique 10% (1000mL par 24 heures). Il a re&#xE7;u un inhibiteur de pompe &#xE0; proton (Omeprazole) 40mg par jour, et des &#xE9;lectrolytes, KCl 3g/j.</p>
      <p>Une demande de fibroscopie digestive haute d'urgence a &#xE9;t&#xE9; faite. Un lavement &#xE9;vacuateur a &#xE9;t&#xE9; faite chaque jour pour &#xE9;valuer les caract&#xE8;res de saignement et pour &#xE9;vacuer les selles. Les surveillances de l&#x2019;&#xE9;tat h&#xE9;modynamique ont &#xE9;t&#xE9; rapproch&#xE9;es: Pression Art&#xE9;rielle (PA), Fr&#xE9;quence Cardiaque (FC), diur&#xE8;se: toutes les heures au minimum. L'apport hydrique &#xE9;tait modifi&#xE9; en fonction du bilan hydrique. Au deuxi&#xE8;me jour: L'hypotension art&#xE9;rielle a persist&#xE9; (PA: 90&gt;50mmHg; FC: 105bpm) Le lavement &#xE9;vacuateur a &#xE9;t&#xE9; noir&#xE2;tre. La num&#xE9;ration de la formule sanguine (NFS) a r&#xE9;v&#xE9;l&#xE9;: une an&#xE9;mie microcytaire normochrome assez s&#xE9;v&#xE8;re; H&#xE9;moglobine (Hb): 78g/dL; VGM: 84&#xB5;; CCMH: 334 g/L; un taux de plaquettes normal (157 10<sup>9</sup>/L). L'h&#xE9;mostase secondaire a &#xE9;t&#xE9; normale (TP:89,05%; TCA: 28,8s/29,3s) Les r&#xE9;sultats de la glyc&#xE9;mie, ur&#xE9;e, cr&#xE9;atinin&#xE9;mie, ionogramme sanguin sont normaux. En plus des mesures pr&#xE9;c&#xE9;dentes nous avons commenc&#xE9; la transfusion sanguine par deux culots globulaires (CG) iso-groupe iso-rh&#xE9;sus et une poche de plasma frais congel&#xE9; (PFC). Au troisi&#xE8;me jour: malgr&#xE9; notre r&#xE9;animation, la pression art&#xE9;rielle reste toujours basse (PA: 90/50mmHg; FC: 96bpm). La fibroscopie oeso-gastroduod&#xE9;nale (FOGD) a montr&#xE9; une muqueuse &#x153;sophagienne normale, le cardia a &#xE9;t&#xE9; normal. Par contre, l'exploration de l'estomac a montr&#xE9; un lac muqueux h&#xE9;morragique qui a g&#xEA;n&#xE9; l'examen. Le contr&#xF4;le de la NFS a montr&#xE9; encore une an&#xE9;mie normocytaire normochrome assez s&#xE9;v&#xE8;re (Hb: 74 g/L) et une thrombop&#xE9;nie mod&#xE9;r&#xE9;e (Plaquettes: 109 10<sup>9</sup>/L) Nous avons continu&#xE9; la transfusion sanguine par des culots globulaires et du PFC. Au sixi&#xE8;me jour: La pression art&#xE9;rielle reste toujours basse, le lavement &#xE9;vacuateur devient rouge. L'an&#xE9;mie a persist&#xE9; (Hb: 73g/L) accompagn&#xE9;e d'une thrombop&#xE9;nie (plaquette: 76.10<sup>9</sup>/L). La reprise de la FOGD a montr&#xE9; un lac muqueux sanguinolent d'abondance normale dans l'estomac. Au niveau de la face post&#xE9;rieure du fundus ils ont trouv&#xE9; un ulc&#xE8;re plus ou moins vaste &#xE0; fond blanch&#xE2;tre avec du caillot adh&#xE9;rent &#xE0; la p&#xE9;riph&#xE9;rie. Le diagnostic d'une h&#xE9;morragie digestive haute par un ulc&#xE8;re gastrique a &#xE9;t&#xE9; pos&#xE9;. Nous avons d&#xE9;marr&#xE9; la trith&#xE9;rapie par: Deux antibiotiques: Amoxicilline 1g trois fois par jour Metronidazole 500mg trois fois par jour, Un inhibiteur de pompe &#xE0; proton: Om&#xE9;prazole (Lomac<sup>&#xAE;</sup>) 40mg par jour. Au septi&#xE8;me jour: Le patient est tomb&#xE9; brutalement dans un &#xE9;tat de choc h&#xE9;morragique s&#xE9;v&#xE8;re, avec une perte de connaissance, sa pression art&#xE9;rielle a chut&#xE9; (PA:70&gt;50mmHg avec FC: 110 bpm), ses selles &#xE9;taient rouges noir&#xE2;tres. La NFS d'urgence a montr&#xE9; une an&#xE9;mie normocytaire normochrome assez s&#xE9;v&#xE8;re. (Hb: 69g/L; VGM: 86&#xB5;3; CCMH: 335g/L). Nous avons mis le patient en t&#xEA;te basse (position de Trendelenburg). Nous avons apport&#xE9; de l'oxyg&#xE8;ne par des lunettes nasales &#xE0; 6L/min avec un remplissage vasculaire par transfusion de culot globulaire iso groupe iso-rh&#xE9;sus. Au huiti&#xE8;me jour: Le remplissage vasculaire et la transfusion sanguine n'arrivent pas &#xE0; r&#xE9;tablir l&#x2019;&#xE9;tat h&#xE9;modynamique du patient. Nous avons demand&#xE9; l'avis du chirurgien de garde qui a pos&#xE9; l'indication d'une intervention chirurgicale d'urgence pour faire l'h&#xE9;mostase. Nous avons pr&#xE9;par&#xE9; le malade pour l'intervention. Nous avons mis en place une voie veineuse centrale sous-clavi&#xE8;re droite16G. L'hypovol&#xE9;mie a &#xE9;t&#xE9; corrig&#xE9;e par une perfusion de collo&#xEF;des (H&#xE9;star<sup>&#xAE;</sup> 500 ml) et par une transfusion de trois poches de sang total iso groupes iso-rh&#xE9;sus. Le patient a &#xE9;t&#xE9; toujours gard&#xE9; &#xE0; jeun. Apr&#xE8;s quelques heures de pr&#xE9;paration, il a &#xE9;t&#xE9; pr&#xEA;t pour l'intervention. Il a eu une PA &#xE0; 110&gt; 60 mmHg avec une FC &#xE0; 90 bpm.</p>
      <p>L'intervention consistait &#xE0; une laparotomie m&#xE9;diane sous ombilicale. Apr&#xE8;s une gastrotomie, on n'a trouv&#xE9; que du liquide gastrique (absence de sang). La recherche de la l&#xE9;sion a objectiv&#xE9; un ulc&#xE8;re d&#xE9;j&#xE0; cicatris&#xE9; sans r&#xE9;action inflammatoire, donc fermeture de la gastrotomie. Une v&#xE9;rification sur l'intestin gr&#xEA;le a retrouv&#xE9; une petite tumeur polypo&#xEF;de sessile; 1 cm de diam&#xE8;tre qui se trouve &#xE0; 30cm de l'il&#xE9;on terminal. On a proc&#xE9;d&#xE9; &#xE0; l'ablation de la tumeur, fermeture de l'intestin gr&#xEA;le et fermeture plan par plan de la paroi. La pi&#xE8;ce op&#xE9;ratoire a &#xE9;t&#xE9; envoy&#xE9;e pour examen anatomo-cyto-pathologique. Aucun incident n'est trouv&#xE9; pendant l'intervention, son &#xE9;tat h&#xE9;modynamique reste stable.</p>
      <p>Les suites op&#xE9;ratoires &#xE9;taient simples, elles &#xE9;taient marqu&#xE9;es par une am&#xE9;lioration; stabilisation de l&#x2019;&#xE9;tat h&#xE9;modynamique; une reprise du transit au deuxi&#xE8;me jour postop&#xE9;ratoire. Le lavement &#xE9;vacuateur est devenu clair au bout de trois jours. Le traitement post op&#xE9;ratoire comportait &#xE0; une r&#xE9;&#xE9;quilibration hydro-&#xE9;lectrolytique guid&#xE9;e par le bilan hydrique et les r&#xE9;sultats des analyses biologiques, une alimentation parent&#xE9;rale par de l'Oliclinomel<sup>&#xAE;</sup> 1L par jour, une antibioth&#xE9;rapie; un inhibiteur de pompe &#xE0; proton; un antalgique. L'alimentation orale a &#xE9;t&#xE9; d&#xE9;but&#xE9;e &#xE0; partir du 5<sup>&#xE8;me</sup> jour postop&#xE9;ratoire par des aliments mous. Le r&#xE9;sultat de l'examen d'anatomie pathologique de la pi&#xE8;ce op&#xE9;ratoire a montr&#xE9; qu'il ne s'agit pas d'une tumeur maligne. La muqueuse est d'aspect normal. Au niveau de la sous-muqueuse ils ont observ&#xE9; des structures glandulaires hamartomateuses accompagn&#xE9;es de faisceaux de fibres musculaires lisses et de gros vaisseaux dilat&#xE9;s et congestifs. L'aspect de la l&#xE9;sion &#xE9;voque un polype hamartomateux (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe histologique de la pi&#xE8;ce op&#xE9;ratoire montrant des structures glandulaires hamartomateuses accompagn&#xE9;es de faisceaux de fibres musculaires lisses</p>
        </caption>
        <graphic xlink:href="PAMJ-23-78-g001"/>
      </fig>
      <p>Le diagnostic d'un syndrome de Peutz-Jeghers a &#xE9;t&#xE9; pos&#xE9; devant l'association de ce polype hamartomateux et la notion de lentiginose sur ses l&#xE8;vres dans son enfance. Le patient a b&#xE9;n&#xE9;fici&#xE9; par la suite d'un examen clinique minutieux, d&#xB4;une &#xE9;chographie abdominale et prostatique, &#xE0; la recherche de cancer. Les examens se sont r&#xE9;v&#xE9;l&#xE9;s sans particularit&#xE9;s. On lui a bien expliqu&#xE9; le syndrome de Peutz-Jeghers, le risque de r&#xE9;cidive de complication, le risque de cancer &#xE0; de tr&#xE8;s jeune &#xE2;ge, et les surveillances p&#xE9;riodiques qu'il doit faire. Le patient est sorti de l'h&#xF4;pital au 10<sup>&#xE8;me</sup> jour postop&#xE9;ratoire. Depuis, on n'a plus des nouvelles de lui.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome de Peutz-Jeghers est une maladie rare, mais non exceptionnelle. La fr&#xE9;quence mondiale est estim&#xE9;e &#xE0; 1/200 000 naissances mais elle diff&#xE8;re entre chaque &#xE9;tude; aux Etats-Unis il est estim&#xE9; &#xE0; 1 /60 000 &#xE0; 1/300 000 naissances. C'est une pathologie h&#xE9;r&#xE9;ditaire &#xE0; transmission autosomique dominante. Les deux genres sont atteints avec une &#xE9;gale r&#xE9;partition. Il peut se produire dans tout groupe racial ou ethnique [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>A Madagascar, le syndrome de Peutz- Jeghers est encore mal connu. Notre cas serait le premier rapport&#xE9; dans notre pays. Cela peut &#xEA;tre due &#xE0; l'insuffisance des examens d'anatomie pathologique pour faire son diagnostique, ou due &#xE0; une m&#xE9;connaissance de ce syndrome. C'est pourquoi le diagnostic n'est pos&#xE9; qu'au stade tardif de la maladie. Notre patient pr&#xE9;sentait une h&#xE9;morragie digestive associ&#xE9;e &#xE0; un &#xE9;tat de choc hypovol&#xE9;mique difficile &#xE0; contr&#xF4;ler. L&#x2019;&#xE9;volution pourrait &#xEA;tre fatale car il y a un risque de coagulation intra-vasculaire diss&#xE9;min&#xE9;e et collapsus cardiovasculaire. Le syndrome de Peutz-Jeghers est caract&#xE9;ris&#xE9; par l'association de polype hamartomateux gastro-intestinal et d'une hyperpigmentation cutan&#xE9;o-muqueuse. La polypose se d&#xE9;veloppe sur l&#xB4;ensemble du tractus digestif, &#xE0; l&#xB4;exception de la bouche. Histologiquement, les polypes sont de nature hamartomateuse correspondant &#xE0; des polypes d&#xB4;architecture tubulovilleuse sans dysplasie. L&#xB4;axe des villosit&#xE9;s a pour caract&#xE9;ristique de comporter des faisceaux de fibres musculaires lisses ce qui les diff&#xE9;rencie des ad&#xE9;nomes. Les tubes sont rev&#xEA;tus de cellules cylindriques de haute taille, tant&#xF4;t ent&#xE9;rocytaires, tant&#xF4;t caliciformes, &#xE0; mucosecr&#xE9;tion augment&#xE9;e. G&#xE9;n&#xE9;ralement, ces polypes n'ont pas de potentiel malin [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Dans notre cas le polype s'est manifest&#xE9; &#xE0; l&#x2019;&#xE2;ge de 32 ans par une h&#xE9;morragie digestive. Le polype s'est trouv&#xE9; dans l'intestin gr&#xEA;le; et vu lors d'une exploration chirurgicale. L'examen d'anatomie pathologique confirme qu'il s'agissait d'un polype hamartomateux (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La lentiginose p&#xE9;riorificielle, ou hyperpigmentation cutan&#xE9;o-muqueuse est rarement pr&#xE9;sente &#xE0; la naissance. Dans la litt&#xE9;rature elle apparait avant la cinqui&#xE8;me ann&#xE9;e de vie puis d&#xE9;cro&#xEE;t progressivement &#xE0; l&#xB4;&#xE2;ge adulte pour parfois dispara&#xEE;tre compl&#xE8;tement, elle est maximale &#xE0; la pubert&#xE9;. Elle r&#xE9;sulte de d&#xE9;p&#xF4;ts cutan&#xE9;s et/ou muqueux de m&#xE9;lanine r&#xE9;alisant des macules hyper pigment&#xE9;es brunes fonc&#xE9;es ou noires environ 1 &#xE0; 5 mm de diam&#xE8;tre. Elle est quasi constante mais non pathognomonique, puisqu&#xB4;un aspect similaire, mais souvent moins spectaculaire peut &#xEA;tre observ&#xE9; chez certains sujets normaux; elle int&#xE9;resse essentiellement les pourtours de l&#xB4;orifice buccal (94%), des yeux et des narines (66%), les mains et les pieds (62%); la muqueuse p&#xE9;ri-anale est beaucoup plus rarement atteinte [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle pr&#xE9;c&#xE8;de habituellement la survenue des polypes. Chez notre patient, la lentiginose p&#xE9;riorificielle a int&#xE9;ress&#xE9; ses l&#xE8;vres. Elle a &#xE9;t&#xE9; pr&#xE9;sente dans son enfance et a &#xE9;t&#xE9; disparue avant son &#xE2;ge adulte. Le diagnostic de syndrome de Peutz-Jeghers a &#xE9;t&#xE9; pos&#xE9; devant l'association de lentiginose p&#xE9;ri-orificielle et le polype hamartomateux du gr&#xEA;le ainsi que son &#xE2;ge. Le syndrome de Peutz-Jeghers est caract&#xE9;ris&#xE9; par son risque &#xE9;lev&#xE9; de cancer, aussi bien digestif qu'extra-digestif. D'apr&#xE8;s Lim et al, dans une &#xE9;tude de 240 patients atteints de SPJ, le risque de survenue de cancer est de 1% avant l&#x2019;&#xE2;ge de 20 ans; 19% avant l&#x2019;&#xE2;ge de 40 ans; 63% avant l&#x2019;&#xE2;ge de 60 ans et 81% avant l&#x2019;&#xE2;ge de 70 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans ses &#xE9;tudes sur 419 malades de SPJ, Hearle et al ont trouv&#xE9; des r&#xE9;sultats sur la fr&#xE9;quence de cancer qui a &#xE9;t&#xE9; semblable &#xE0; ce que Lim a trouv&#xE9;. Les cancers les plus fr&#xE9;quents dans cette analyse ont &#xE9;t&#xE9; les cancers digestifs. Pour les cancers extra-digestifs, le cancer du sein a &#xE9;t&#xE9; le plus fr&#xE9;quent [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Lim et al ont rapport&#xE9; que 8% de femmes avec le SPJ ont d&#xE9;velopp&#xE9; un cancer du sein avant l&#x2019;&#xE2;ge de 40 ans; 32% avant l&#x2019;&#xE2;ge de 60 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre cas nous n'avons pas encore d&#xE9;pist&#xE9; l'existence de cancer chez notre patient. Dans le syndrome de Peutz-Jeghers, la polyp&#xE9;ctomie est recommand&#xE9;e pour tout polype de plus de 1 cm de diam&#xE8;tre en raison d'un risque de complication. L&#xB4;h&#xE9;morragie, l&#xB4;invagination ou l&#xB4;occlusion intestinale repr&#xE9;sentent une indication op&#xE9;ratoire indiscutable. Il faut garder &#xE0; l&#xB4;esprit que les complications peuvent &#xEA;tre r&#xE9;cidivantes. Donc il faut &#xE9;viter dans la mesure du possible les r&#xE9;sections intestinales trop &#xE9;tendues pouvant conduire &#xE0; terme &#xE0; un gr&#xEA;le court. Actuellement deux techniques permettent de r&#xE9;s&#xE9;quer les polypes du SPJ: l'ent&#xE9;roscopie per-op&#xE9;ratoire et l'ent&#xE9;roscopie &#xE0; double ballonnet. Cette technique permet de diminuer le recours &#xE0; la r&#xE9;section intestinale, et permet de res&#xE9;quer tous les polypes pr&#xE9;sents dans le tube digestif [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Dans notre cas, l'indication chirurgicale a &#xE9;t&#xE9; pos&#xE9;e devant le caract&#xE8;re actif du melaena et devant un &#xE9;tat h&#xE9;modynamique instable malgr&#xE9; notre remplissage vasculaire. Nous avons cru que c'est le vaste ulc&#xE8;re pr&#xE9;sent dans la face post&#xE9;rieure du fundus qui a saign&#xE9;. Mais lors de l'exploration chirurgicale, nous avons constat&#xE9; que ce n'est pas le cas. L'exploration de l'intestin gr&#xEA;le a montr&#xE9; une petite tumeur, l'ex&#xE9;r&#xE8;se a &#xE9;t&#xE9; faite par une m&#xE9;thode chirurgicale seulement. Nous n'avons pas pu effectuer l'ent&#xE9;roscopie per-op&#xE9;ratoire faute de moyen. Nous ne sommes pas arriv&#xE9;s &#xE0; explorer tout l'intestin. Actuellement, depuis l'av&#xE8;nement de l'ent&#xE9;roscopie &#xE0; double ballonnet (EDB), un traitement moins agressif des polypes du gr&#xEA;le est possible. Dans le syndrome de Peutz-Jeghers, la polyp&#xE9;ctomie endoscopique par EDB a permis de diminuer le recours &#xE0; la chirurgie gr&#xEA;lique d'urgence [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans leurs &#xE9;tudes en 2007, May et al ont montr&#xE9; l'int&#xE9;r&#xEA;t de l'ent&#xE9;roscopie &#xE0; double ballonnet dans le traitement de polypes intestinaux. Ils ont r&#xE9;alis&#xE9; 44 polyp&#xE9;ctomies chez 19 patients. 36% seulement des polypes se trouvaient au niveau du j&#xE9;junum proximal (limite de progression de l'ent&#xE9;roscopie pouss&#xE9;e) et 16% &#xE9;taient au niveau de l'il&#xE9;on terminal (limite de la coloscopie standard avec il&#xE9;o scopie). De fait 50% des polypes r&#xE9;s&#xE9;qu&#xE9;s ne pouvaient &#xEA;tre atteints que par une EDB [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Bien que cette technique soit particuli&#xE8;rement prometteuse, il existe des limites &#xE0; son application. Elle n&#xE9;cessite un op&#xE9;rateur exp&#xE9;riment&#xE9; et l'examen est long. Les complications de la polyp&#xE9;ctomie, et en particulier le risque de perforation, sont estim&#xE9;es entre 4 et 10%.</p>
      <p>L&#xB4;&#xE9;volution du SPJ ainsi que la survie moyenne des patients sont difficiles &#xE0; pr&#xE9;ciser. En g&#xE9;n&#xE9;ral, ce syndrome est consid&#xE9;r&#xE9; comme une affection b&#xE9;nigne, compatible avec une survie prolong&#xE9;e sous une surveillance m&#xE9;dicale &#xE0; vie, mais cette &#xE9;volution est menac&#xE9;e par la survenue d&#xB4;une occlusion intestinale aigu&#xEB;, et d'une h&#xE9;morragie parfois r&#xE9;cidivante, multipliant les interventions chirurgicales avec leurs risques propres et exposant aux troubles nutritionnels secondaires &#xE0; un syndrome du gr&#xEA;le court [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ainsi les patients atteints de maladie de Peutz-Jeghers m&#xE9;ritent une surveillance particuli&#xE8;re. Il faut d&#xE9;pister pr&#xE9;cocement la survenue de polype &#xE0; l'aide d'un examen endoscopique p&#xE9;riodique. Tout les deux &#xE0; trois ans: une &#xE9;chographie abdomino-pelvienne et prostatique, une endoscopie digestive compl&#xE8;te (haute et basse), un transit intestinal, un ent&#xE9;roscanner. Pour notre cas, nous avons programm&#xE9; pour le patient une surveillance clinique tous les ans, une fibroscopie haute et basse tout les deux ans. Mais depuis sa sortie de l'h&#xF4;pital nous n'avons plus de nouvelles de lui.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de Peutz-Jeghers est une affection rare. C'est un syndrome &#xE0; pr&#xE9;disposition au cancer. Notre &#xE9;tude a montr&#xE9; un polype hamartomateux de Peutz-Jeghers compliqu&#xE9; d'un melaena massif avec un &#xE9;tat de choc hypovol&#xE9;mique qui a n&#xE9;cessit&#xE9; une intervention chirurgicale en urgence. La polyp&#xE9;ctomie endoscopique a un tr&#xE8;s grand int&#xE9;r&#xEA;t dans la prise en charge de ce syndrome pour &#xE9;viter l'intervention chirurgicale r&#xE9;p&#xE9;titive. Un protocole de surveillance doit &#xEA;tre &#xE9;tabli &#xE0; chaque patient atteint de SPJ pendant toute leur vie pour &#xE9;viter les complications. Bien que la fr&#xE9;quence de ce SPJ soit basse, il est important aux cliniciens de le connaitre et de penser &#xE0; sa possibilit&#xE9; en cas d&#xB4;h&#xE9;morragie digestive.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Nous tenons &#xE0; remercier toutes personnes physiques ou morales qui ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giardiello</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Trimbath</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Peutz-Jeghers Syndrome and Management Recommendations</article-title>
          <source>Clin Gastroenterol Hepatol.</source>
          <year>2006</year>
          <month>4</month>
          <volume>4</volume>
          <issue>4</issue>
          <fpage>408</fpage>
          <lpage>15</lpage>
          <pub-id pub-id-type="pmid">16616343</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chae</surname>
              <given-names>HD</given-names>
            </name>
            <name>
              <surname>Jeon</surname>
              <given-names>CH</given-names>
            </name>
          </person-group>
          <article-title>Peutz-Jeghers syndrome with germline mutation of STK11</article-title>
          <source>Ann Surg Treat Res.</source>
          <year>2014</year>
          <month>6</month>
          <volume>86</volume>
          <issue>6</issue>
          <fpage>325</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">24949325</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gammon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jasperson</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kohlmann</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Burt</surname>
              <given-names>RW</given-names>
            </name>
          </person-group>
          <article-title>Hamartomatous polyposis syndromes</article-title>
          <source>Best Pract Res Clin Gastroenterol.</source>
          <year>2009</year>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>219</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">19414148</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bishop</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Loftis</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nowicki</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>What syndrome is this? Peutz-Jeghers syndrome</article-title>
          <source>Pediatr Dermatol.</source>
          <year>2004</year>
          <season>Jul-Aug</season>
          <volume>21</volume>
          <issue>4</issue>
          <fpage>503</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15283802</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lim</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Olschwang</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Keller</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Westerman</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Menko</surname>
              <given-names>FH</given-names>
            </name>
            <name>
              <surname>Boardman</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Scott</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Trimbath</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Giardiello</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Gruber</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Gille</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Offerhaus</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>de Rooij</surname>
              <given-names>FW</given-names>
            </name>
            <name>
              <surname>Wilson</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Spigelman</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Phillips</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Houlston</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <article-title>Relative frequency and morphology of cancers in STK11 mutation carriers</article-title>
          <source>Gastroenterology.</source>
          <year>2004</year>
          <month>6</month>
          <volume>126</volume>
          <issue>7</issue>
          <fpage>1788</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">15188174</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hearle</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Schumacher</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Menko</surname>
              <given-names>FH</given-names>
            </name>
            <name>
              <surname>Olschwang</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Boardman</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Gille</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Keller</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Westerman</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Scott</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Lim</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Trimbath</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Giardiello</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Gruber</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Offerhaus</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>de Rooij</surname>
              <given-names>FW</given-names>
            </name>
            <name>
              <surname>Wilson</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Hansmann</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>M&#xF6;slein</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Royer-Pokora</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Vogel</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Phillips</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Spigelman</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Houlston</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <article-title>Frequency and spectrum of cancers in the Peutz-Jeghers syndrome</article-title>
          <source>Clin Cancer Res.</source>
          <year>2006</year>
          <month>5</month>
          <day>15</day>
          <volume>12</volume>
          <issue>10</issue>
          <fpage>3209</fpage>
          <lpage>15</lpage>
          <pub-id pub-id-type="pmid">16707622</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sunada</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yamamoto</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Double-balloon endoscopy: past, present, and future</article-title>
          <source>J Gastroenterol.</source>
          <year>2009</year>
          <volume>44</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">19159069</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yano</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yamamoto</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Current state of double balloon endoscopy: the latest approach to small intestinal diseases</article-title>
          <source>J Gastroenterol Hepatol.</source>
          <year>2009</year>
          <month>2</month>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>185</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">19215331</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>May</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nachbar</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Pohl</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ell</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Endoscopic interventions in the small bowel using double balloon enteroscopy: feasibility and limitations</article-title>
          <source>Am J Gastroenterol.</source>
          <year>2007</year>
          <month>3</month>
          <volume>102</volume>
          <issue>3</issue>
          <fpage>527</fpage>
          <lpage>35</lpage>
          <pub-id pub-id-type="pmid">17222315</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heine</surname>
              <given-names>GD</given-names>
            </name>
            <name>
              <surname>Al-Toma</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mulder</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Jacobs</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Milestone in gastrointestinal endoscopy: double-balloon enteroscopy of the small bowel</article-title>
          <source>Scand J Gastroenterol Suppl.</source>
          <year>2006</year>
          <volume>243</volume>
          <fpage>32</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16782620</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
