<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25709732</article-id>
      <article-id pub-id-type="pmc">4332334</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-74</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.74.4565</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#xE9;iomyosarcome ut&#xE9;rin r&#xE9;cidivant: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Relapsing uterine leiomyosarcoma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benabdejlil</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmarjany</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Babahabib</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elhassani</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chahdi</surname>
            <given-names>Hafsa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaoui</surname>
            <given-names>Driss Rahali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayni</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radioth&#xE9;rapie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service Anatomie-Pathologique, H&#xF4;pital Militaire d'instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jaouad Kouach, Service Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>74</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jaouad Kouach et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les l&#xE9;iomyosarcomes ut&#xE9;rins sont des tumeurs malignes, rares, de mauvais pronostic. Nous rapportons un cas de l&#xE9;iomyosarcome diagnostiqu&#xE9; initialement &#xE0; l'examen anapath d'une pi&#xE8;ce d'hyst&#xE9;rectomie r&#xE9;alis&#xE9;e pour myome ut&#xE9;rin chez une femme de 45 ans. Il s'agit d'une observation particuli&#xE8;re. La plupart des auteurs soulignent le mauvais pronostic pr&#xE9;coce du l&#xE9;iomyosarcome avec r&#xE9;cidive tumorale; Le principal facteur pronostique &#xE9;tant l'activit&#xE9; mitotique. La tumeur de notre patiente a une activit&#xE9; mitotique &#xE9;lev&#xE9;e, elle a r&#xE9;cidiv&#xE9; trois fois en cinq ans et op&#xE9;r&#xE9;e &#xE0; trois reprises.</p>
      </abstract>
      <kwd-group>
        <kwd>L&#xE9;iomyosarcome</kwd>
        <kwd>hyst&#xE9;rectomie</kwd>
        <kwd>pronostique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>leiomyosarcoma</kwd>
        <kwd>hysterectomy</kwd>
        <kwd>prognostic</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les sarcomes ut&#xE9;rins font partie des cancers ut&#xE9;rins rares et repr&#xE9;sentent entre 2 et 6% des tumeurs malignes du corps de l'ut&#xE9;rus [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Ce sont des tumeurs de mauvais pronostic caract&#xE9;ris&#xE9;s par une grande h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; sur le plan anatomopathologique. S'il est admis que le traitement de r&#xE9;f&#xE9;rence des sarcomes ut&#xE9;rins est chirurgical, la place des traitements adjuvants reste discut&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Les auteurs rapportent un cas de l&#xE9;iomyosarcome r&#xE9;cidivant en pr&#xE9;cisant ses caract&#xE9;ristiques cliniques, radiologiques, histopathologiques et discutent les difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme BY &#xE2;g&#xE9;e de 45 ans, 5<sup>&#xE8;me</sup> geste, 5<sup>&#xE8;me</sup> pare, sans ant&#xE9;c&#xE9;dents pathologies notables, de bas niveau socio-&#xE9;conomique, a &#xE9;t&#xE9; admise dans notre service en f&#xE9;vrier 2008 pour douleurs pelviennes chroniques associ&#xE9;es &#xE0; des m&#xE9;nom&#xE9;trorragies compliqu&#xE9;es d'un syndrome an&#xE9;mique s&#xE9;v&#xE8;re. L'examen clinique a retrouv&#xE9; une patiente en mauvais &#xE9;tat g&#xE9;n&#xE9;ral, ses conjonctives d&#xE9;color&#xE9;es, la palpation abdominale a trouv&#xE9; une masse pelvienne ferme indolore et &#xE0; l'examen gyn&#xE9;cologique le col &#xE9;tait macroscopiquement sain, le toucher vaginal a trouv&#xE9; l'ut&#xE9;rus augment&#xE9; de taille &#xE0; mi-chemin ombilic-pubis avec une masse de consistance ferme solidaire de l'ut&#xE9;rus bombant dans le cul de sac de douglas. Le reste de l'examen g&#xE9;n&#xE9;ral &#xE9;tait sans particularit&#xE9;. L&#x2019;&#xE9;chographie pelvienne trouvait l'ut&#xE9;rus augment&#xE9; de taille avec un myome interstitiel faisant 82/58mm. Les annexes &#xE9;taient sans anomalies. L'h&#xE9;mogramme a objectiv&#xE9; une an&#xE9;mie hypochrome microcytaire &#xE0; 5,6/dl. Le reste du bilan pr&#xE9;op&#xE9;ratoire &#xE9;tait sans anomalies. La patiente a re&#xE7;u 3 concentr&#xE9;s globulaire en pr&#xE9;op&#xE9;ratoire. A l'exploration chirurgicale l'ut&#xE9;rus &#xE9;tait augment&#xE9; de volume si&#xE8;ge d'un myome post&#xE9;rieur. L'ovaire gauche et l'annexe droite paraissent sains. Une hyst&#xE9;rectomie totale avec annexectomie gauche sont r&#xE9;alis&#xE9;es. Les suites op&#xE9;ratoires &#xE9;taient simples. L&#x2019;&#xE9;tude histologique &#xE9;tait en faveur d'un l&#xE9;iomyosarcome ut&#xE9;rin grade II avec salpingite gauche aigue ulc&#xE9;r&#xE9;e et suppur&#xE9;e, l'ovaire gauche &#xE9;tait sain. Devant ce r&#xE9;sultat, une d&#xE9;cision de compl&#xE9;ment th&#xE9;rapeutique chirurgical plus ou moins radio chimioth&#xE9;rapie est d&#xE9;cid&#xE9; sauf que la patiente est perdue de vue. Quatre ann&#xE9;es apr&#xE8;s, elle consulte pour augmentation du volume de l'abdomen associ&#xE9; &#xE0; une pesanteur pelvienne et amaigrissement non chiffr&#xE9;, sans signes urinaires ou digestifs. L'examen g&#xE9;n&#xE9;ral retrouvait une patiente en assez bon &#xE9;tat g&#xE9;n&#xE9;ral, apyr&#xE9;tique. L'examen de l'abdomen retrouvait &#xE0; l'inspection, une volumineuse voussure abdomino-pelvienne arrivant jusqu&#x2019;&#xE0; l&#x2019;&#xE9;pigastre. A la palpation, cette masse est mal limit&#xE9;e, mobile, indolore faisait 30/20 cm et de consistance ferme. A l'examen gyn&#xE9;cologique, la tranche vaginale &#xE9;tait saine et souple. Le Cul de sac de Douglas &#xE9;tait combl&#xE9; par la masse abdominale. L&#x2019;&#xE9;chographie abdomino-pelvienne objectivait une masse volumineuse d'aspect h&#xE9;t&#xE9;rog&#xE8;ne faisant 25/18 cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le scanner abdomino-pelvien, retrouvait une masse abdomino-pelvienne h&#xE9;t&#xE9;rog&#xE8;ne avec des zones charnues rehauss&#xE9;es apr&#xE8;s injection du produit de contraste, d&#xE9;limitant des zones kystiques de n&#xE9;crose (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Cette masse mesurait 26/21/10 cm et refoulait les structures digestives en avant et lat&#xE9;ralement arrivant en haut au contact du colon transverse et de la paroi abdominale ant&#xE9;rieur en avant. On note &#xE9;galement la pr&#xE9;sence d'une ur&#xE9;t&#xE9;ro-hydron&#xE9;phrose bilat&#xE9;rale plus marqu&#xE9;e &#xE0; droite. Le scanner thoracique &#xE9;tait normal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;chographie pelvienne par voie sus pubienne r&#xE9;alis&#xE9;e dans le grand axe de la tumeur et montrant une volumineuse masse d&#x2019;&#xE9;chostructure h&#xE9;t&#xE9;rog&#xE8;ne</p>
        </caption>
        <graphic xlink:href="PAMJ-19-74-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM abdomino-pelvienne sur le plan axial: volumineuse masse abdomino-pelvienne de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne avec des zones tissulaires rehauss&#xE9;es apr&#xE8;s injection de produit de contraste iod&#xE9; avec pr&#xE9;sence de zones hypodenses non rehauss&#xE9;es correspondants &#xE0; des remaniements kystiques et n&#xE9;crotiques</p>
        </caption>
        <graphic xlink:href="PAMJ-19-74-g002"/>
      </fig>
      <p>L'IRM pelvienne a objectiv&#xE9; un volumineux processus abdomino-pelvien, de signal tissulaire h&#xE9;t&#xE9;rog&#xE8;ne, renfermant des zones de n&#xE9;crose, mesurant 21/11/25 cm (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Il refoule les anses digestives lat&#xE9;ralement, occupe la loge ut&#xE9;rine en bas et arrive au contact de la face sup&#xE9;rieure de la vessie et ant&#xE9;rieure du rectum avec persistance d'un liser&#xE9; graisseux de s&#xE9;paration. Ce processus refoule &#xE9;galement les divisions vasculaires iliaques en arri&#xE8;re et en dehors. De plus, on note la pr&#xE9;sence d'une lame d&#x2019;&#xE9;panchement liquidienne intra p&#xE9;riton&#xE9;al. Le diagnostic de r&#xE9;cidive du l&#xE9;iomyosarcome &#xE9;tait retenu et la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une deuxi&#xE8;me laparotomie exploratrice r&#xE9;alis&#xE9;e le 31/05/2012 associ&#xE9; &#xE0; une mont&#xE9;e d'une sonde JJ en per op&#xE9;ratoire. A l'exploration, on notait la pr&#xE9;sence d'une ascite de moyenne abondance &#xE0; liquide jaune claire, un nodule dans le douglas qui &#xE9;tait r&#xE9;s&#xE9;qu&#xE9; et une volumineuse masse abdomino-pelvienne faisant 40/30 cm, irr&#xE9;guli&#xE8;re adh&#xE9;rente &#xE0; l&#x2019;&#xE9;piploon si&#xE8;ge d'une n&#xE9;o vascularisation anarchique (<xref ref-type="fig" rid="F0004">Figure 4</xref>), le tube digestif &#xE9;tait libre. La r&#xE9;section en totalit&#xE9; de la tumeur fut r&#xE9;alis&#xE9;e avec annexectomie droite et appendicectomie. L&#x2019;&#xE9;tude histologique a objectiv&#xE9; une prolif&#xE9;ration tumorale m&#xE9;senchymateuse maligne, elle est faite de cellules fusiformes, aux noyaux en bout de cigare hyper chromatique avec un index mitotique estim&#xE9; &#xE0; 24 mitoses\10 champ au fort grossissement. Ces cellules sont dispos&#xE9;es en faisceaux long entrecrois&#xE9;s &#xE0; angle aigue. Sur deux lames, on retrouve des plages de n&#xE9;crose de coagulation (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>). Ces &#xE9;l&#xE9;ments sont en faveur d'une r&#xE9;cidive d'un l&#xE9;iomyosarcome de grade II, l'annexe droite &#xE9;tait saine et l'appendice sans anomalie. Le nodule du douglas &#xE9;tait le si&#xE8;ge de remaniements fibreux et la cytologie p&#xE9;riton&#xE9;ale &#xE9;tait normale. Les suites post op&#xE9;ratoires &#xE9;taient simples.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IRM abdomino-pelvienne: S&#xE9;quence T2 en &#xE9;cho de spin sagittale montrant une volumineuse masse en iso-hyper signal T2, bien d&#xE9;limit&#xE9;e, tr&#xE8;s h&#xE9;t&#xE9;rog&#xE8;ne, renfermant des plages de signal kystique en hypersignal T2 correspondants &#xE0; des zones de n&#xE9;crose. Cette volumineuse masse remplie la quasi-totalit&#xE9; de la cavit&#xE9; abdominale inf&#xE9;rieure et r&#xE9;alise un effet de masse sur les organes de voisinage</p>
        </caption>
        <graphic xlink:href="PAMJ-19-74-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect macroscopique de la tumeur en per op&#xE9;ratoire et apr&#xE8;s sa resection</p>
        </caption>
        <graphic xlink:href="PAMJ-19-74-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Leiomyosarcome faible grossissement</p>
        </caption>
        <graphic xlink:href="PAMJ-19-74-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Leiomyosarcome HES x 400: prolif&#xE9;ration de cellules fusiformes ou &#xE9;toil&#xE9;es avec irr&#xE9;gularit&#xE9; des noyaux et pr&#xE9;sence de mitoses</p>
        </caption>
        <graphic xlink:href="PAMJ-19-74-g006"/>
      </fig>
      <p>La patiente &#xE9;tait de nouveau perdue de vue depuis sa sortie. Quatre mois apr&#xE8;s son intervention, elle consultait pour r&#xE9;apparition d'une masse abdomino-pelvienne per&#xE7;ue depuis une semaine qui avait augment&#xE9; progressivement de volume. L'examen de l'abdomen a retrouv&#xE9; une masse faisant &#xE0; peu pr&#xE8;s 10 cm, mobile, de consistance ferme et indolore. L&#x2019;&#xE9;chographie abdomino-pelvienne a objectiv&#xE9; une masse tissulaire h&#xE9;t&#xE9;rog&#xE8;ne mesurant 10 cm de grand axe. Le scanner thoraco-abdomino-pelvien a objectiv&#xE9; une masse abdominale h&#xE9;t&#xE9;rog&#xE8;ne bilob&#xE9;e avec des zones charnues rehauss&#xE9;es apr&#xE8;s injection du produit de contraste, d&#xE9;limitant des zones kystiques de n&#xE9;crose, mesurant 72/86/14 cm de hauteur. Cette masse refoule les structures digestives en avant et lat&#xE9;ralement. Elle arrive en haut au contact du colon transverse et en avant, elle est en contact de la paroi abdominale ant&#xE9;rieure. De plus, on note la pr&#xE9;sence d'une deuxi&#xE8;me masse tissulaire pelvienne de 4/10/6 cm de hauteur avec pr&#xE9;sence d'une lame d&#x2019;&#xE9;panchement dans le douglas (<xref ref-type="fig" rid="F0007">Figure 7</xref>). Une troisi&#xE8;me laparotomie exploratrice est r&#xE9;alis&#xE9;e le 11/10/12. A l'exploration on a not&#xE9; la pr&#xE9;sence de multiples nodules tumoraux localis&#xE9;s au niveau de la paroi v&#xE9;sicale, de la paroi rectale, du p&#xE9;ritoine pari&#xE9;tal ainsi que du m&#xE9;so sigmo&#xEF;de. De plus, il ya pr&#xE9;sence de deux masses niveau du m&#xE9;so transverse faisant respectivement 10 et 6 cm. On a proc&#xE9;d&#xE9; &#xE0; une ex&#xE9;r&#xE8;se des diff&#xE9;rents nodules ainsi que des deux masses au niveau du m&#xE9;so transverse puis on a r&#xE9;s&#xE9;qu&#xE9; la partie restante de l&#x2019;&#xE9;piploon. Les suites op&#xE9;ratoires &#xE9;taient simples. L&#x2019;&#xE9;tude histologique a confirm&#xE9; la r&#xE9;cidive sous forme d'une sarcomatose p&#xE9;riton&#xE9;ale. La patiente a b&#xE9;n&#xE9;fici&#xE9; dans un premier temps d'une premi&#xE8;re ligne de chimioth&#xE9;rapie &#xE0; base d'une association de doxorubicine et d'ifosfamide. Apr&#xE8;s 3 cures, l&#x2019;&#xE9;valuation a montr&#xE9; une progression aussi bien clinique que radiologique avec apparition de nouvelles l&#xE9;sions p&#xE9;riton&#xE9;ales et h&#xE9;patiques. Elle a b&#xE9;n&#xE9;fici&#xE9; ensuite d'une deuxi&#xE8;me ligne de chimioth&#xE9;rapie, &#xE0; base d'une association de gemcitabine et docetaxel. La patiente est d&#xE9;c&#xE9;d&#xE9;e apr&#xE8;s la fin de la 3&#xE8;me cure de cette deuxi&#xE8;me ligne de chimioth&#xE9;rapie.</p>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>TDM abdominale apr&#xE8;s injection de produit de contraste iod&#xE9; en plan axial: Masse abdominale de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne, bien d&#xE9;limit&#xE9;e, contenant des zones charnues rehauss&#xE9;es et des zones kystiques de n&#xE9;crose</p>
        </caption>
        <graphic xlink:href="PAMJ-19-74-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le l&#xE9;iomyosarcome ut&#xE9;rin est une tumeur maligne, rare, de nature conjonctive, d&#xE9;velopp&#xE9;e aux d&#xE9;pens des &#xE9;l&#xE9;ments m&#xE9;senchymateux du myom&#xE8;tre [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La fr&#xE9;quence relative est de 1,3% de tous les cancers ut&#xE9;rins [<xref rid="CIT0006" ref-type="bibr">6</xref>] et correspond &#xE0; 40 &#xE0; 50% des sarcomes de l'ut&#xE9;rus. Enfin on observe 2 l&#xE9;iomyosarcomes pour 1 000 fibromes ut&#xE9;rins [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Ils sont caract&#xE9;ris&#xE9;s par une grande h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; sur le plan anatomopathologique. Ce sont des tumeurs de mauvais pronostic puisque la survie &#xE0; cinq ans est environ 30% [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Leur diagnostic doit &#xEA;tre pr&#xE9;coce, car la survie des patientes est corr&#xE9;l&#xE9;e au stade tumoral [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L&#x2019;&#xE2;ge moyen de survenue varie de 45 &#xE0; 55 ans [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La maladie survient le plus souvent chez des patientes m&#xE9;nopaus&#xE9;es depuis 6-7 ans. Notre patiente est &#xE2;g&#xE9;e de 45 ans, elle est en p&#xE9;rim&#xE9;nopause. La clinique reste peu sp&#xE9;cifique. Les trois signes les plus fr&#xE9;quents que l'on retrouve dans notre observation comme dans la litt&#xE9;rature sont: les h&#xE9;morragies g&#xE9;nitales, les douleurs pelviennes et la masse pelvienne [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Le diagnostic pr&#xE9;op&#xE9;ratoire n'est que rarement fait, le l&#xE9;iomyosarcome se pr&#xE9;sente le plus souvent sous la forme d'un myome banale ou en n&#xE9;crobiose. Le diagnostic est le plus souvent fait sur une pi&#xE8;ce d'hyst&#xE9;rectomie r&#xE9;alis&#xE9;e pour fibrome ut&#xE9;rin. C'est le cas de notre observation. Classiquement, l'augmentation rapide du volume d'un l&#xE9;iomyome et son ramollissement doivent faire suspecter le diagnostic [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'augmentation rapide d'un l&#xE9;iomyome ne se r&#xE9;v&#xE8;le &#xEA;tre un l&#xE9;iomyosarcome que dans 0,27% des cas. L&#x2019;&#xE9;chographie est peu sp&#xE9;cifique [<xref rid="CIT0006" ref-type="bibr">6</xref>]; le l&#xE9;iomyosarcome est le plus souvent limit&#xE9; &#xE0; une seule masse, il n'y a pas de localisation pr&#xE9;f&#xE9;rentielle et la base est large ou p&#xE9;dicul&#xE9;e. Une augmentation rapide de la taille du fibrome et une image de myome en n&#xE9;crobiose peuvent &#xEA;tre trompeuses. Plusieurs &#xE9;tudes ont analys&#xE9; l'apport de l&#x2019;&#xE9;chographie et du doppler couleur, n'ont pas trouv&#xE9; de caract&#xE8;res permettant de diff&#xE9;rencier un fibrome et un sarcome ut&#xE9;rin. D'autres auteurs ont compar&#xE9; les index et le doppler couleur n'ont pas trouv&#xE9; de diff&#xE9;rences morphologiques entre les fibromes, les leiomyosarcomes et les carcinosarcomes ou de diff&#xE9;rences concernant les index doppler entre fibromes et leiomyosarcomes. L'hyst&#xE9;rosalpingographie qui est r&#xE9;alis&#xE9;e peut montrer une cavit&#xE9; ut&#xE9;rine augment&#xE9;e de volume, pr&#xE9;sentant une lacune polycyclique &#xE0; contours nets, creus&#xE9;e d&#x2019;&#xE9;chancrures intral&#xE9;sionnelles. Au scanner [<xref rid="CIT0010" ref-type="bibr">10</xref>], les l&#xE9;sions se pr&#xE9;sentent sous forme de larges zones de n&#xE9;crose ou de transformation kystique, bien que non sp&#xE9;cifiques, doivent faire &#xE9;voquer le diagnostic. L'examen tomodensitom&#xE9;trique permet aussi de rechercher des m&#xE9;tastases au niveau du poumon, du m&#xE9;sent&#xE8;re, de l&#x2019;&#xE9;piploon, des ganglions r&#xE9;trop&#xE9;riton&#xE9;aux et de la rate. Ces l&#xE9;sions m&#xE9;tastatiques pr&#xE9;sentent souvent un centre n&#xE9;cros&#xE9;. A l'IRM, les l&#xE9;sions pr&#xE9;sentent un signal h&#xE9;t&#xE9;rog&#xE8;ne en pond&#xE9;ration T2 avec des plages en hypersignal. En pond&#xE9;ration T1, elles sont en iso- ou en hyposignal comparativement au signal du myom&#xE8;tre. Elles prennent le contraste de mani&#xE8;re intense au temps art&#xE9;riel de l'injection; cette prise de contraste est souvent h&#xE9;t&#xE9;rog&#xE8;ne. &#xC0; un temps plus tardif, il est possible d&#x2019;&#xE9;valuer s'il existe une n&#xE9;crose tumorale.[<xref rid="CIT0010" ref-type="bibr">10</xref>]
</p>
      <p>Le diagnostic diff&#xE9;rentiel est repr&#xE9;sent&#xE9; par les fibromes qui sont en hyposignal pond&#xE9;r&#xE9;es T2 et homog&#xE8;nes apr&#xE8;s injection; la cin&#xE9;tique de la prise de contraste des fibromes est superposable &#xE0; celle du myom&#xE8;tre. Le probl&#xE8;me est celui des fibromes compliqu&#xE9;s: les fibromes oed&#xE9;mateux ou en d&#xE9;g&#xE9;n&#xE9;rescence hyaline peuvent pr&#xE9;senter un hypersignal en T2; les fibromes en n&#xE9;crobiose prennent le contraste de mani&#xE8;re h&#xE9;t&#xE9;rog&#xE8;ne. En revanche, en cas de l&#xE9;sion histologiquement prouv&#xE9;e, l'IRM permet de r&#xE9;aliser au mieux le bilan d'extension locale et locor&#xE9;gionale. Sur le plan anatomopathologique, l'aspect &#xE9;vocateur d'un l&#xE9;iomyosarcome est la consistance molle, friable, la couleur blanche, la taille volontiers volumineuse (en moyenne 10 cm de diam&#xE8;tre), si&#xE8;ge de remaniements n&#xE9;crotiques et h&#xE9;morragiques avec parfois envahissement franc du myom&#xE8;tre et de la s&#xE9;reuse p&#xE9;riton&#xE9;ale. Les crit&#xE8;res histologiques retenus par la plupart des auteurs [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>] pour le diagnostic de l&#xE9;iomyosarcome sont ceux de Hendrickson et Kempson, repris par Zaloudek et Norris. Le diagnostic est pos&#xE9; lorsqu'il y a plus de 10 mitoses par champ &#xE0; l'objectif 10 ou s'il y a un nombre de mitoses compris entre 5 et 9 par champ &#xE0; l'objectif 10 associ&#xE9; &#xE0; des atypies cellulaires ou des m&#xE9;tastases. Silverberg a institu&#xE9; un syst&#xE8;me de gradation histologique allant des tumeurs bien diff&#xE9;renci&#xE9;es aux tumeurs indiff&#xE9;renci&#xE9;es, mais cette classification n'a qu'un int&#xE9;r&#xEA;t pronostique limit&#xE9;. Les immunomarquages &#xE0; l'anti-desmine, &#xE0; l'anti-vimentine, &#xE0; l'anti-1-anti-trypsine sont utiles pour confirmer le caract&#xE8;re musculaire lisse de la prolif&#xE9;ration. L'extension [<xref rid="CIT0011" ref-type="bibr">11</xref>] se fait par contigu&#xEF;t&#xE9; vers le vagin, le pelvis et l'abdomen. Les m&#xE9;tastases touchent par ordre de fr&#xE9;quence le poumon, le foie, les os et le cerveau. L'extension lymphatique [<xref rid="CIT0011" ref-type="bibr">11</xref>] se fait vers les ganglions pelviens, para-aortiques, m&#xE9;sent&#xE9;riques, m&#xE9;diastinaux, hiliaires et supra-claviculaires. Le facteur pronostique dominant est l'activit&#xE9; mitotique de la tumeur [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>], le pronostic est d'autant plus sombre que l'activit&#xE9; mitotique est &#xE9;lev&#xE9;e. Le stade de la maladie influence nettement l&#x2019;&#xE9;volution du cancer [<xref rid="CIT0012" ref-type="bibr">12</xref>]. L'absence de n&#xE9;crose et d'une hyalinisation p&#xE9;ritumorale sont des facteurs de bon pronostic. Le jeune &#xE2;ge ainsi que la pr&#xE9;-m&#xE9;nopause sont des facteurs de bon pronostic [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>Tous stades confondus, la survie &#xE0; 5 ans est estim&#xE9;e entre 25 et 40% [<xref rid="CIT0013" ref-type="bibr">13</xref>]. La pr&#xE9;sence de m&#xE9;tastases influence nettement la survie. En effet, la moyenne de survie est de 19 mois lorsqu'il existe une m&#xE9;tastase pulmonaire et de 12 mois lorsque plusieurs m&#xE9;tastases s'associent. Le d&#xE9;c&#xE8;s survient en moyenne 8 mois apr&#xE8;s l'apparition de la premi&#xE8;re r&#xE9;cidive. Le taux des r&#xE9;cidives des l&#xE9;iomyosarcomes varie de 35 &#xE0; 70% selon les auteurs, touchant le plus souvent le pelvis. Elles surviennent le plus souvent dans les deux ans suivant le diagnostic. Le traitement est essentiellement chirurgical et doit &#xEA;tre complet d'embl&#xE9;e [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Le premier temps de l'intervention consiste en une cytologie p&#xE9;riton&#xE9;ale et une exploration de l'abdomen. La plupart des auteurs r&#xE9;alisent une hyst&#xE9;rectomie non conservatrice, bien que certains aient montr&#xE9; que la conservation des ovaires ne modifie pas la survie. Les gestes compl&#xE9;mentaires sont fonction de l'exploration: ex&#xE9;r&#xE8;se visc&#xE9;rale selon l'extension et curage pelvien si des ad&#xE9;nopathies sont palp&#xE9;es. La radioth&#xE9;rapie diminue l'incidence des r&#xE9;cidives pelviennes mais n'am&#xE9;liore pas la survie globale [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]: sa place doit &#xEA;tre discut&#xE9;e au cas par cas.</p>
      <p>La chimioth&#xE9;rapie peut &#xEA;tre propos&#xE9;e avant chirurgie si la tumeur est jug&#xE9;e non r&#xE9;s&#xE9;cable d'embl&#xE9;e ou apr&#xE8;s chirurgie si la r&#xE9;section tumorale n&#x2019;&#xE9;tait pas optimale ou enfin en cas de m&#xE9;tastases &#xE0; distance. Les principaux protocoles contiennent du cis-platine, de l'adriamycine et de l'ifosfamide et derni&#xE8;rement le gemcitabine et le docetaxel [<xref rid="CIT0013" ref-type="bibr">13</xref>]. L'efficacit&#xE9; de la chimioth&#xE9;rapie dans ce genre de cancers n'est pas encore spectaculaire mais de nouvelles mol&#xE9;cules notamment en th&#xE9;rapie cibl&#xE9;e sont en cours d'investigation. Notre patiente a fait une poursuite &#xE9;volutive sous le protocole associant doxorubicine et ifosfamide et est maintenant sous une polychimioth&#xE9;rapie &#xE0; base de gemcitabine et docetaxel. Lorsqu'un l&#xE9;iomyosarcome est d&#xE9;couvert histologiquement sur une pi&#xE8;ce d'hyst&#xE9;rectomie, aucun traitement adjuvant n'est &#xE0; pr&#xE9;voir et notamment il n'est pas n&#xE9;cessaire de r&#xE9;intervenir pour un stading ganglionnaire, le l&#xE9;iomyosarcome &#xE9;tant peu lymphophile. Toutefois, il est pr&#xE9;f&#xE9;rable de r&#xE9;aliser un bilan d'extension afin de s'assurer qu'il n'existe pas de m&#xE9;tastases pulmonaires et abdominales (radiographie pulmonaire et scanner abdomino-pelvien). Selon le risque histologique d'effraction ut&#xE9;rine une radioth&#xE9;rapie postop&#xE9;ratoire peut &#xEA;tre propos&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le l&#xE9;iomyosarcome est un cancer rare, mais dont le pronostic reste sombre. Le diagnostic pr&#xE9;-op&#xE9;ratoire n'est que rarement fait; Le l&#xE9;iomyosarcome se pr&#xE9;sente le plus souvent sous la forme d'un myome banal ou en n&#xE9;crobiose. Le principal facteur pronostique est l'activit&#xE9; mitotique. Le traitement est domin&#xE9; par la chirurgie. La radioth&#xE9;rapie ne permet que de diminuer les r&#xE9;cidives locales sans modifier la survie et la chimioth&#xE9;rapie n'a pas fait la preuve de son efficacit&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contribution des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salazar</surname>
              <given-names>OM</given-names>
            </name>
            <name>
              <surname>Bonfiglio</surname>
              <given-names>TA</given-names>
            </name>
            <name>
              <surname>Patten</surname>
              <given-names>SF</given-names>
            </name>
            <name>
              <surname>Keller</surname>
              <given-names>BE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Uterine Sarcomas : natural history, treatment and prognosis</article-title>
          <source>Cancer</source>
          <year>1978</year>
          <month>9</month>
          <volume>42</volume>
          <issue>3</issue>
          <fpage>1152</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">698910</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Livi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Paiar</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Blake</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Uterine sarcoma: twenty-seven years of experience</article-title>
          <source>Int J Radiat Oncol Biol Phys.</source>
          <year>2003</year>
          <month>12</month>
          <day>1</day>
          <volume>57</volume>
          <issue>5</issue>
          <fpage>1366</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">14630275</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Acharya</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hensley</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Montag</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Fleming</surname>
              <given-names>GF</given-names>
            </name>
          </person-group>
          <article-title>Rare uterine cancers</article-title>
          <source>Lancet Oncol.</source>
          <year>2005</year>
          <month>12</month>
          <volume>6</volume>
          <issue>12</issue>
          <fpage>961</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">16321764</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Livi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Andreopoulou</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Paiar</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment of uterine sarcoma at the Royal Marsden Hospital from 1974 to 1998</article-title>
          <source>Clin Oncol (R Coll Radiol).</source>
          <year>2004</year>
          <month>6</month>
          <volume>16</volume>
          <issue>4</issue>
          <fpage>261</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15214650</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van Dinh</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Woodruff</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Leiomyosarcoma of the uterus</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1982</year>
          <month>12</month>
          <day>1</day>
          <volume>144</volume>
          <issue>7</issue>
          <fpage>817</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">7148905</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schwartz</surname>
              <given-names>LB</given-names>
            </name>
            <name>
              <surname>Diamond</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Schwartz</surname>
              <given-names>PE</given-names>
            </name>
          </person-group>
          <article-title>Leiomyosarcomas : clinical presentation</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1993</year>
          <month>1</month>
          <volume>168</volume>
          <issue>1 Pt 1</issue>
          <fpage>180</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">8420323</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leibsohn</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ablaing</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mishell</surname>
              <given-names>DR</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Schlaerth</surname>
              <given-names>JB</given-names>
            </name>
          </person-group>
          <article-title>Leiomyosarcoma in a series of hysterectomies performed for presumed uterine leiomyomas</article-title>
          <source>Am J Obstet Gynecol</source>
          <year>1990</year>
          <month>4</month>
          <volume>162</volume>
          <issue>4</issue>
          <fpage>968</fpage>
          <lpage>74</lpage>
          <comment>discussion 974-6</comment>
          <pub-id pub-id-type="pmid">2327466</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nordal</surname>
              <given-names>RR</given-names>
            </name>
            <name>
              <surname>Thoresen</surname>
              <given-names>SO</given-names>
            </name>
          </person-group>
          <article-title>Uterine sarcomas in Norway 1956-1992: incidence, survival and mortality</article-title>
          <source>Eur J Cancer.</source>
          <year>1997</year>
          <month>5</month>
          <volume>33</volume>
          <issue>6</issue>
          <fpage>907</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">9291814</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Socolov</surname>
              <given-names>RV</given-names>
            </name>
            <name>
              <surname>Pricop</surname>
              <given-names>FZ</given-names>
            </name>
            <name>
              <surname>Stratan</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>La malignit&#xE9; du sarcome ut&#xE9;rin, par comparaison avec les l&#xE9;iomyomes suspects : &#xE9;tude anatomo-clinique sur 16 cas</article-title>
          <source>Rev Fr Gynecol Obstet.</source>
          <year>1992</year>
          <month>10</month>
          <volume>87</volume>
          <issue>10</issue>
          <fpage>457</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">1470817</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hata</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hata</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Makihara</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Aoki</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sonographics findings of uterine leiomyosarcoma</article-title>
          <source>Gynecol Obstet Invest.</source>
          <year>1990</year>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>242</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2289705</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goff</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Rice</surname>
              <given-names>LW</given-names>
            </name>
            <name>
              <surname>Fleischhacker</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Muntz</surname>
              <given-names>HG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Uterine leiomyosarcoma and endometrial stroma sarcoma : lymph node metastases and sites of recurence</article-title>
          <source>Gynecol Oncol.</source>
          <year>1993</year>
          <month>7</month>
          <volume>50</volume>
          <issue>1</issue>
          <fpage>105</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8349151</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gerst</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Levy</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Swaminathan</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kshettry</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Albu</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Metastatic leiomyosarcoma of the uterus : anusual presentation of a case with late endobronchial and small bowel metastases</article-title>
          <source>Gynecol Oncol.</source>
          <year>1993</year>
          <month>5</month>
          <volume>49</volume>
          <issue>2</issue>
          <fpage>271</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">8505001</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Echt</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Jepson</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Steel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Langholz</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment of uterine sarcoma</article-title>
          <source>Cancer.</source>
          <year>1990</year>
          <month>7</month>
          <day>1</day>
          <volume>66</volume>
          <issue>1</issue>
          <fpage>35</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2354406</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Major</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Blessing</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Silverberg</surname>
              <given-names>SG</given-names>
            </name>
            <name>
              <surname>Morrow</surname>
              <given-names>CP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Prognostic factors in early-stage uterine sarcoma; A Gynecologic Oncology Group study</article-title>
          <source>Cancer</source>
          <year>1993</year>
          <month>2</month>
          <day>15</day>
          <volume>71</volume>
          <issue>4 Suppl</issue>
          <fpage>1702</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8381710</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
