<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018821</article-id>
      <article-id pub-id-type="pmc">4085946</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-71</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.71.3823</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Toxocarose oculaire: &#xE0; propos de deux cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ocular toxocariasis: report of two cases and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Chama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laghmari</surname>
            <given-names>Mina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naciri</surname>
            <given-names>Kamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Handor</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hafidi</surname>
            <given-names>Zouhir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hajji</surname>
            <given-names>Chaimae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Chama Daoudi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>71</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Chama Daoudi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>
<italic>Toxocara canis</italic> est un n&#xE9;matode de la famille des Ascarid&#xE9;s, il peut &#xEA;tre responsable de manifestations oculaires et g&#xE9;n&#xE9;rales lors d'une contamination accidentelle dans le cadre d'une pathologie du &#x201C;p&#xE9;ril f&#xE9;cal&#x201C;, les atteintes oculaires sont plus fr&#xE9;quentes chez l'enfant en raison du contact souvent r&#xE9;p&#xE9;t&#xE9; avec de jeunes animaux favorisant ainsi la dissemination de cette pathologie dite des &#x201C;mains sales&#x201C;, nous rapportons deux cas d'enfants pr&#xE9;sentant une toxocarose oculaire &#xE0; granulome post&#xE9;rieur, n&#xE9;gatif pour le s&#xE9;rodiagnostic sp&#xE9;cifique. La r&#xE9;alisation de la ponction de la chambre ant&#xE9;rieure et d'un test ELISA par antig&#xE8;nes homologues de <italic>Toxocara canis</italic> sur l'humeur acqueuse ont permis de poser le diagnostic formel.</p>
      </abstract>
      <kwd-group>
        <kwd>Toxocarose</kwd>
        <kwd>Toxocara canis</kwd>
        <kwd>ELISA</kwd>
        <kwd>oeil</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>toxocariasis</kwd>
        <kwd>Toxocara canis</kwd>
        <kwd>ELISA</kwd>
        <kwd>eye</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La toxocarose oculaire est une parasitose li&#xE9;e &#xE0; l'infection des tissus oculaires par la larve d'un n&#xE9;matode de la famille des Ascarid&#xE9;s: <italic>Toxocara canis</italic> ou plus rarement <italic>Toxocara catis</italic>, &#xE9;galement responsable du syndrome de larva migrans visc&#xE9;ral. Cette pathologie transmise par les jeunes animaux est le plus souvent rencontr&#xE9;e chez les jeunes enfants. Ils existent trois formes cliniques principales: la pan uv&#xE9;ite, le granulome post&#xE9;rieur et le granulome p&#xE9;riph&#xE9;rique. Il faut savoir y penser devant tout &#x201C;foyer chorior&#xE9;tinien blanch&#xE2;tre &#xE0; type de granulome&#x201C;. Le diagnostic de certitude repose sur l&#x2019;&#xE9;tude immunologique des liquides intraoculaires. Nous rapportons deux cas de toxocarose oculaire &#xE0; forme de granulome post&#xE9;rieur chez deux enfants s&#xE9;ron&#xE9;gatifs pour cette helminthiase.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>
<bold>Cas clinique 1:</bold> Il s'agit d'un enfant &#xE2;g&#xE9; de 12 ans, admis pour rougeur oculaire r&#xE9;cidivante de l'oeil droit associ&#xE9;e &#xE0; une douleur et photophobie. Dans ses ant&#xE9;c&#xE9;dents, il a pr&#xE9;sent&#xE9; 4 mois avant son admission un traumatisme par jet de pierre au niveau de l'oeil droit, il a &#xE9;galement une notion de contact avec les chiens. L'examen clinique &#xE0; l'admission objectivait une acuit&#xE9; visuelle &#xE0; l'oeil droit de mouvement des doigts non am&#xE9;liorable et &#xE0; l'oeil gauche de 10/10 Parinaud 2. L'examen &#xE0; la lampe &#xE0; fente retrouvait &#xE0; droite une corn&#xE9;e si&#xE8;ge d'une keratopathie en bandelette avec pr&#xE9;cipit&#xE9;s retro corn&#xE9;ens, un tyndall + de la chambre ant&#xE9;rieure, iris de trame et de coloration normales, des syn&#xE9;chies irido-cristalliniennes &#xE0; 5h et 8h avec une hyalite +. Le fond de l'oeil retrouvait au p&#xF4;le post&#xE9;rieur, un foyer blanc gris&#xE2;tre partiellement pigment&#xE9; inter papillomaculaire &#xE0; limites nettes empi&#xE9;tant sur la papille entour&#xE9; d'un soul&#xE8;vement r&#xE9;tinien tractionnel avec bride vitr&#xE9;enne dirig&#xE9;e vers la p&#xE9;riph&#xE9;rie nasal, macula de si&#xE8;ge ectopique, absence d'autres foyers p&#xE9;riph&#xE9;riques (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen &#xE0; la lampe &#xE0; fente ainsi que le fond de l'oeil ne retrouvaient aucune anomalies de l'oeil gauche. Les bilans biologiques r&#xE9;alis&#xE9;s au service objectivaient une hyper&#xE9;osinophilie &#xE0; 850/mm3, la radiographie thoracique &#xE9;tait normale et l'intradermor&#xE9;action &#xE0; la tuberculine n&#xE9;gative. Les s&#xE9;rologies sanguines &#xE9;taient n&#xE9;gatives &#xE0; la fois pour la toxoplasmose (IgG et IgM) et pour la toxocarose (<italic>Toxocara canis</italic> Technique ELISA=0,481). Sur le pr&#xE9;l&#xE8;vement d'humeur aqueuse, la recherche par r&#xE9;action de polymerisation en chaine (PCR) de l'ADN de toxoplasmose &#xE9;tait n&#xE9;gative, et l'immunodiagnostic de toxocarose par ELISA positive &#xE0; 1,814 (valeur seuil &#xE0; 0,478). Le WesternBlot a &#xE9;galement confirm&#xE9; la positivit&#xE9;. On a r&#xE9;alis&#xE9; &#xE9;galement une radiographie des orbites et une tomodensitom&#xE9;trie orbito-c&#xE9;r&#xE9;brale devant la notion de traumatisme oculaire, qui se sont av&#xE9;r&#xE9;es normales. Un traitement adapt&#xE9; a &#xE9;t&#xE9; instaur&#xE9; comprenant une corticoth&#xE9;rapie g&#xE9;n&#xE9;rale (pr&#xE9;dnisone 1mg/kg/j) et un traitement minute antiparasitaire par albendazole. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une r&#xE9;gression rapide de l'uv&#xE9;ite mais le pronostic visuel apparaissait p&#xE9;joratif pour cet oeil vue la localisation du foyer et l'importance des brides vitr&#xE9;ennes.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Foyer blanc gris&#xE2;tre partiellement pigment&#xE9; inter papillomaculaire &#xE0; limites nettes empi&#xE9;tant sur la papille entour&#xE9;e d'un soul&#xE8;vement r&#xE9;tinien tractionnel avec bride vitr&#xE9;enne dirig&#xE9;e vers la p&#xE9;riph&#xE9;rie nasal, macula de si&#xE8;ge ectopique</p>
        </caption>
        <graphic xlink:href="PAMJ-17-71-g001"/>
      </fig>
      <p>
<bold>Cas clinique 2:</bold> Il s'agit d'un enfant &#xE2;g&#xE9; de 4 ans, l'ain&#xE9; d'une fratrie de 2, admis pour une esotropie de l'oeil gauche, il n'a aucun ant&#xE9;c&#xE9;dent particulier ni de cas similaire dans la famille. L'examen clinique &#xE0; l'admission objectivait une acuit&#xE9; visuelle &#xE0; l'oeil droit de 10/10, et &#xE0; l'oeil gauche &#xE0; mouvement des doigts non am&#xE9;liorable. L'examen &#xE0; la lampe &#xE0; fente ainsi que l&#x2019;&#xE9;tude du fond de l'oeil ne retrouvaient &#xE0; droite aucune anomalie. L'oeil gauche pr&#xE9;sentait un strabisme convergent, oeil droit fixateur, corn&#xE9;e claire, bonne chambre ant&#xE9;rieure, pas de syn&#xE9;chies. Le fond de l'oeil retrouvait un granulome blanc jaun&#xE2;tre inter papillomaculaire profond, sous r&#xE9;tinien entour&#xE9; par une zone d'atrophie avec d&#xE9;collement s&#xE9;reux r&#xE9;tinien sus jacent, on ne note pas de bride ni de foyer actif ou cicatriciel (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les bilans biologiques r&#xE9;alis&#xE9;s au service objectivaient une an&#xE9;mie hypochrome microcytaire, la radiographie thoracique &#xE9;tait normale et l'intradermor&#xE9;action &#xE0; la tuberculine n&#xE9;gative. Les s&#xE9;rologies sanguines &#xE9;taient n&#xE9;gatives &#xE0; la fois pour la toxoplasmose (IgG et IgM) et pour la toxocarose (<italic>Toxocara canis</italic> Technique ELISA=0,481). Sur le pr&#xE9;l&#xE8;vement d'humeur aqueuse, la recherche par r&#xE9;action de polymerisation en chaine (PCR) de l'ADN de toxoplasmose &#xE9;tait n&#xE9;gative, et l'immunodiagnostic de toxocarose par ELISA positive &#xE0; 1,482 (valeur seuil &#xE0; 0,623). Le WesternBlot a &#xE9;galement confirm&#xE9; cette positivit&#xE9;. On a realis&#xE9; une &#xE9;chographie oculaire qui a montr&#xE9; une petite formation &#xE9;chog&#xE8;ne, h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; limites irr&#xE9;guli&#xE8;res formant une saillie papillaire volumineuse sans calcification visible. Un traitement a &#xE9;t&#xE9; instaur&#xE9; &#xE0; base d'albendazole minute, le traitement antiparasitaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9; en milieu hospitalier car une r&#xE9;action anaphylactique due &#xE0; la lyse parasitaire quelques heures apr&#xE8;s la prise du traitement est possible.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Granulome inflammatoire blanc jaun&#xE2;tre inter papillomaculaire profond, sous retinien entour&#xE9; par une zone d'atrophie avec d&#xE9;collement s&#xE9;reux r&#xE9;tinien sus jacent</p>
        </caption>
        <graphic xlink:href="PAMJ-17-71-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>
<italic>Toxocara canis</italic>, n&#xE9;matode parasite du chien, est le plus fr&#xE9;quemment en cause. Il peut s'agir &#xE9;galement du <italic>Toxocara cati</italic>, n&#xE9;matode du chat, ou plus rarement, de larves d'animaux sauvages &#xE0; l'origine de syndromes cliniquement proches [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le cycle du <italic>Toxocara canis</italic> est complexe, diff&#xE9;rent selon l&#x2019;&#xE2;ge du chien parasit&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Chez le chiot, la contamination peut se faire par l'ingestion d'oeufs embryonn&#xE9;s pr&#xE9;sents dans les aliment souill&#xE9;s par des excr&#xE9;ments parasit&#xE9;s entrainant la formation d'adultes matures dans la lumi&#xE8;re de l'intestin gr&#xEA;le en 3 &#xE0; 4 semaines. Les oeufs produits par ces adultes, jusqu&#x2019;&#xE0; 200 000 par jour, seront diss&#xE9;min&#xE9;s par les selles des chiots dans le milieu ext&#xE9;rieur, o&#xF9; ils deviendront infestants. Chez le chien adulte, l'ingestion d'un oeuf embryonn&#xE9; donne naissance &#xE0; une larve qui pourra survivre plusieurs mois ou ann&#xE9;es dans le tissu de l'h&#xF4;te. L'infestation humaine se fait donc &#xE0; partir du tube digestif vers la veine porte puis les larves migrent dans les veines pulmonaires et sont diss&#xE9;min&#xE9;es dans les tissus en particulier h&#xE9;patique, pulmonaire, musculaire, oculaire et nerveux [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Des granulomes &#xE0; &#xE9;osinophiles se constituent autour de la larve et survient alors une r&#xE9;action inflammatoire antig&#xE9;nique. L'homme se contamine en absorbant les oeufs embryonn&#xE9;s ou les larves [<xref rid="CIT0004" ref-type="bibr">4</xref>], les jeunes enfants se contaminent en portant &#xE0; la bouche la terre ou le sable souill&#xE9;s par les d&#xE9;jections. La toxocarose oculaire chez l'homme est une maladie reconnue seulement depuis cinquante ans, on doit l'identification de ces n&#xE9;matodes &#xE0; Wilder en 1950, et c'est en 1960 qu'Ashton d&#xE9;crit le premier cas de granulome r&#xE9;tinien &#xE0; <italic>Toxocara canis</italic>
[<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Sur le plan clinique, cette parasitose peut se manifester par un granulome du p&#xF4;le post&#xE9;rieur, un granulome p&#xE9;riph&#xE9;rique, une endophtalmie chronique ou une pars planite. Il s'agit le plus souvent d'une uv&#xE9;ite post&#xE9;rieure unilat&#xE9;rale, mais des formes bilat&#xE9;rales ont &#xE9;t&#xE9; d&#xE9;crites [<xref rid="CIT0005" ref-type="bibr">5</xref>], avec pr&#xE9;sence d'un granulome profond du p&#xF4;le post&#xE9;rieur ou de la p&#xE9;riph&#xE9;rie. Chez l'enfant, l'uv&#xE9;ite post&#xE9;rieure se pr&#xE9;sente volontiers avec un foyer chorior&#xE9;tinien maculaire ou interpapillo-maculaire, tandis que chez l'adulte le foyer est souvent plus p&#xE9;riph&#xE9;rique, s'y associent typiquement des tractions vitr&#xE9;o-r&#xE9;tiniennes importantes (comme le montre notre cas), qui peuvent se compliquer de d&#xE9;collement de r&#xE9;tine.</p>
      <p>Du point de vue &#xE9;pid&#xE9;miologique, ce sont surtout les enfants qui sont atteints en raison de leur contact fr&#xE9;quent avec de jeunes animaux et de la pathologie des &#x201C;mains sales&#x201C;, elle constitue 1% &#xE0; 2% des uveites de l'enfant. La moyenne d&#x2019;&#xE2;ge est de 7.5 ans (entre 2 ans et 31 ans) et 80% ont moins de 16 ans [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le diagnostic repose sur l'anamn&#xE8;se et la pr&#xE9;sentation clinique mais doit &#xEA;tre confirm&#xE9; par la pr&#xE9;sence d'immunoglobulines G sp&#xE9;cifiques dans le s&#xE9;rum, l'humeur aqueuse ou le vitr&#xE9; par technique immuno-enzymatique type ELISA, cette derni&#xE8;re offre une sensibilit&#xE9; et sp&#xE9;cificit&#xE9; proches des 90% [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Il faudrait rappeler qu'il existe des formes s&#xE9;ron&#xE9;gatives: sur une s&#xE9;rie de dix-sept patients, Schantz et al, retrouvent une s&#xE9;rologie n&#xE9;gative chez six d'entre eux (35%) [<xref rid="CIT0008" ref-type="bibr">8</xref>], ceci s'explique par le fait que la toxocarose oculaire est en g&#xE9;n&#xE9;ral isol&#xE9;e avec une masse antig&#xE9;nique parasitaire emprisonn&#xE9;e dans le granulome oculaire. Ainsi, une s&#xE9;rologie n&#xE9;gative n&#x2019;&#xE9;limine en rien le diagnostic [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il est donc imp&#xE9;ratif devant toute suspicion clinique de toxocarose oculaire de rechercher les anticorps sp&#xE9;cifiques par ELISA dans l'humeur aqueuse ou le vitr&#xE9;. Rappelons qu'une hyper-&#xE9;osinophilie sanguine pourrait conforter un doute diagnostique. Les techniques d'imagerie permettent d'aider au diagnostic quand le fond d'oeil est inaccessible, par la recherche de complications telles que le d&#xE9;collement r&#xE9;tinien tractionnel [<xref rid="CIT0010" ref-type="bibr">10</xref>], et surtout d&#x2019;&#xE9;liminer l'hypoth&#xE8;se d'un r&#xE9;tinoblastome vue la gravit&#xE9; de cette pathologie chez l'enfant.</p>
      <p>Le traitement est d'abord pr&#xE9;ventif en &#xE9;vitant la recontamination, par la pratique d'un d&#xE9;parasitage syst&#xE9;matique tri-annuel des chiens et chats familiers, le lavage des mains apr&#xE8;s contact avec le sol, proscription de tout l&#xE9;chage de l'enfant par l'animal, d&#xE9;sinfection de tout lieu souill&#xE9; par les d&#xE9;jections canines, cuisson suffisante des abats&#x2026; Le traitement &#xE0; vis&#xE9;e curative sera guid&#xE9; par l'acuit&#xE9; visuelle, la s&#xE9;v&#xE9;rit&#xE9; de l'inflammation et la nature r&#xE9;versible ou non de l'atteinte oculaire. G&#xE9;n&#xE9;ralement les granulomes p&#xE9;riph&#xE9;riques silencieux ou avec r&#xE9;action inflammatoire minime ne n&#xE9;cessitent pas de traitement [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le traitement m&#xE9;dical comporte deux volets, l'administration d'un antiparasitaire sp&#xE9;cifique en l'occurrence le thiabendazole en raison de sa diffusion intraoculaire, et le recours &#xE0; une corticoth&#xE9;rapie syst&#xE9;mique qui permet &#xE0; forte dose d'att&#xE9;nuer la r&#xE9;action inflammatoire vitr&#xE9;enne qui est souvent dense. Les attientes oculaire s&#xE9;v&#xE8;re n&#xE9;cessitent une association de traitement cortico&#xEF;de agressif et d'Albendazol (800mg/j pour les adultes et 400 mg/j pour les enfants) pendant 2 &#xE0; 4 semaines [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Le traitement chirurgical garde certaines indications notamment la vitrectomie par la pars plana en cas de chirurgie du d&#xE9;collement de r&#xE9;tine ou pour pelage de membrane &#xE9;pir&#xE9;tinienne. Dans d'autres cas la vitrectomie est motiv&#xE9;e par la persistance de condensations vitr&#xE9;ennes pouvant contenir des r&#xE9;sidus granulomateux [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La toxocarose oculaire est fr&#xE9;quente dans les pays en voie de d&#xE9;veloppement, n&#xE9;anmoins, son incidence est sous estim&#xE9;e. Le diagnostic est d&#xE9;licat, un s&#xE9;rodiagnostic positif m&#xEA;me tr&#xE8;s sp&#xE9;cifique peut &#xEA;tre absent. Les pr&#xE9;l&#xE8;vements oculaires sont d'un int&#xE9;r&#xEA;t majeur pour confirmer le diagnostic suspect&#xE9; cliniquement, en particulier par technique de Wester Blot semi-quantitatif.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la pr&#xE9;paration et la r&#xE9;daction de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lutty</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Prevalence of spicies of toxocara in dogs, cats and red foxes from Poznan region, Poland</article-title>
          <source>J Helminthol.</source>
          <year>2001</year>
          <month>6</month>
          <volume>75</volume>
          <issue>2</issue>
          <fpage>153</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11520439</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Degouy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Menat</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Aubin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Piarroux</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Woronoff-Lemsi</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Humbert</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>La toxocarose</article-title>
          <source>Presse Med.</source>
          <year>2001</year>
          <volume>30</volume>
          <issue>39-40</issue>
          <fpage>1933</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11819925</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wilder</surname>
              <given-names>HC</given-names>
            </name>
          </person-group>
          <article-title>Nematode endophtalmitis</article-title>
          <source>Trans Am Acad Ophthalmol Otolaryngol.</source>
          <year>1951</year>
          <volume>55</volume>
          <fpage>99</fpage>
          <lpage>109</lpage>
          <pub-id pub-id-type="pmid">14798648</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ashton</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Larva granulomatosis of retina due to toxocara canis</article-title>
          <source>Br J Ophthalmol.</source>
          <year>1960</year>
          <month>3</month>
          <volume>44</volume>
          <issue>3</issue>
          <fpage>129</fpage>
          <lpage>148</lpage>
          <pub-id pub-id-type="pmid">13794768</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benitez del Castillo</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Herreros</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Guillen</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Fenoy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Banares</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Garcia</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Bilateral ocular toxocariasis demonstrated by aqueous humor enzyme-linked immunosorbent assay</article-title>
          <source>Am J Ophthalmol.</source>
          <year>1995</year>
          <month>4</month>
          <volume>119</volume>
          <issue>4</issue>
          <fpage>514</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">7709979</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Visser</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Rothova</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>De Boer</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Van Loon</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Kerkhoff</surname>
              <given-names>FT</given-names>
            </name>
            <name>
              <surname>Canninga-van Dijk</surname>
              <given-names>MR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diagnosis of ocular toxocariasis by establishing intraocular antibody production</article-title>
          <source>Am J Ophthalmol.</source>
          <year>2007</year>
          <volume>145</volume>
          <fpage>369</fpage>
          <lpage>374</lpage>
          <pub-id pub-id-type="pmid">18061138</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schantz</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Meyer</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Glickman</surname>
              <given-names>LT</given-names>
            </name>
          </person-group>
          <article-title>Clinical, serologic and epidemiologic characteristics of ocular toxocariasis</article-title>
          <source>Am J Trop Med Hyg.</source>
          <year>1979</year>
          <month>1</month>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>24</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">434311</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Glickman</surname>
              <given-names>LT</given-names>
            </name>
            <name>
              <surname>Grieve</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Gloria</surname>
              <given-names>SS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Serodiagnosis of ocular toxocariasis : a combination of two antigens</article-title>
          <source>J Clin Pathol.</source>
          <year>1985</year>
          <month>1</month>
          <volume>38</volume>
          <issue>1</issue>
          <fpage>103</fpage>
          <lpage>107</lpage>
          <pub-id pub-id-type="pmid">2578482</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brasseur</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Charlin</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Brasseur</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Langlois</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Ocular toxocariasis : Diagnostic and therapeutic attainments</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>1984</year>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>221</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">6747214</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wan</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Cano</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Pince</surname>
              <given-names>KJ</given-names>
            </name>
            <name>
              <surname>Green</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Echographic characteristics of ocular toxocariasis</article-title>
          <source>Ophtalmology.</source>
          <year>1991</year>
          <month>1</month>
          <volume>98</volume>
          <issue>1</issue>
          <fpage>28</fpage>
          <lpage>32</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paola</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Ocular toxocariasis</article-title>
          <source>Int J Med Sci.</source>
          <year>2009</year>
          <volume>6</volume>
          <issue>3</issue>
          <fpage>129</fpage>
          <lpage>130</lpage>
          <pub-id pub-id-type="pmid">19319231</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rubensky-Elefant</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Hirata</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Yamamoto</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Ferreira</surname>
              <given-names>MU</given-names>
            </name>
          </person-group>
          <article-title>Human toxocariasis : diagnosis, wordwid seroprevalence and clinical expression of the systemic and ocular forms</article-title>
          <source>Ann Trop Med Parasitol.</source>
          <year>2010</year>
          <volume>104</volume>
          <issue>1</issue>
          <fpage>3</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">20149289</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amin</surname>
              <given-names>HI</given-names>
            </name>
            <name>
              <surname>Mcdonald</surname>
              <given-names>HR</given-names>
            </name>
            <name>
              <surname>Han</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Jaff</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Lewis</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Vitrectomy update for macular traction in ocular toxocariasis</article-title>
          <source>Retina.</source>
          <year>2000</year>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>80</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10696753</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
