<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26523179</article-id>
      <article-id pub-id-type="pmc">4607972</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-239</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.239.7410</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Myotomie par voie transthoracique d'un cas de m&#xE9;ga&#x153;sophage g&#xE9;ant &#xE0; l'h&#xF4;pital du Mali</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Transthoracic myotomy of a case of giant megaesophagus in Mali hospital </trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Togo</surname>
            <given-names>Seydou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdoulaye</surname>
            <given-names>Ouattara Moussa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Xing</surname>
            <given-names>Li</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sadio</surname>
            <given-names>Yena</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Thoracique, H&#xF4;pital du Mali, Bamako, Mali</aff>
      <aff id="AF0002"><label>2</label>23<sup>&#xE8;me</sup>Mission M&#xE9;dicale Chinoise au Mali, Mali</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Seydou Togo, Service de Chirurgie Thoracique, H&#xF4;pital du Mali, Bamako, Mali</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>239</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Seydou Togo et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le but de ce travail est de pr&#xE9;senter un cas clinique de m&#xE9;ga&#x153;sophage &#xAB; en chaussette &#xBB; hyper-dilat&#xE9; occupant presque l'h&#xE9;mithorax droit chez un patient vivant en milieu rurale qui a &#xE9;t&#xE9; pris en charge dans notre centre par une myotomie de Heller par voie transthoracique et d&#xE9;crire les aspects cliniques paracliniques et th&#xE9;rapeutiques. L&#x2019;&#x153;socardiomyotomie de Heller par voie transthoracique associ&#xE9; &#xE0; une r&#xE9;duction de la taille de l&#x2019;&#x153;sophage a &#xE9;t&#xE9; r&#xE9;alis&#xE9; avec la mise en place d'un syst&#xE8;me anti retour par le biais d'un lambeau diaphragmatique. Le transit &#x153;sogastroduod&#xE9;nale, l'endoscopie et le scanner gardent une place importante dans la recherche diagnostique et le choix du traitement.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;gaoesophage hyper dilat&#xE9;</kwd>
        <kwd>milieu rurale</kwd>
        <kwd>&#x153;socardiomyotomie</kwd>
        <kwd>voie transthoracique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hyper dilated megaesophagus</kwd>
        <kwd>rural environment</kwd>
        <kwd>cardiomyotomy</kwd>
        <kwd>transthoracic</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La forme anatomoclinique du m&#xE9;ga&#x153;sophage &#xAB; en chaussette &#xBB; peut &#xE9;voluer vers une dilatation massive en l'absence d'une prise en charge pr&#xE9;coce [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Malgr&#xE9; les progr&#xE8;s r&#xE9;alis&#xE9;s dans le domaine du diagnostic, le MOI reste un v&#xE9;ritable challenge dans les pays sous d&#xE9;velopp&#xE9;s du fait du retard diagnostique et de l'inaccessibilit&#xE9; aux moyens diagnostiques souvent trop couteux. L&#x2019;&#x153;socardiomyotomie par voie transthoracique associ&#xE9; &#xE0; la r&#xE9;duction de la taille de l&#x2019;&#x153;sophage est une exp&#xE9;rience nouvelle dans notre centre que nous avons r&#xE9;alis&#xE9;e avec un bon r&#xE9;sultat. Le but de ce travail est de pr&#xE9;senter un cas de m&#xE9;ga&#x153;sophage &#xAB; en chaussette &#xBB; hyper-dilat&#xE9; occupant presque l'h&#xE9;mithorax droit chez un patient vivant en milieu rurale qui a &#xE9;t&#xE9; pris en charge dans notre centre par une myotomie de Heller par voie transthoracique et d&#xE9;crire les aspects cliniques paracliniques et th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons un cas malien de m&#xE9;ga&#x153;sophage &#xAB; en chaussette &#xBB;, tr&#xE8;s volumineux avec une dilatation massive occupant presque l'h&#xE9;mithorax droit chez un patient &#xE2;g&#xE9; de 39 ans, ouvrier r&#xE9;sidant en milieu rurale et suivi depuis 19 ans dans un h&#xF4;pital rurale de la place chez qui les investigations sur la base d'un clich&#xE9; radiologique r&#xE9;alis&#xE9; ont permis de conclure &#xE0; une bronchopneumopathie chronique &#xE0; germes banals associ&#xE9; &#xE0; une &#x153;sophagite. Le patient pr&#xE9;sentait une symptomatologie qui remonterai &#xE0; environ 20 ans marqu&#xE9; par l'apparition de toux productive chronique avec expectoration blanch&#xE2;tre accentu&#xE9;e surtout apr&#xE8;s les repas, de douleur thoracique &#xE0; type de crampe d&#xE9;clench&#xE9;e par les repas et calm&#xE9;es par les vomissements alimentaires. Une apparition de dysphagie &#xE9;lective aux solides d'installation progressive d&#x2019;&#xE9;volution intermittente accompagn&#xE9;e de r&#xE9;gurgitation, de dyspn&#xE9;e mod&#xE9;r&#xE9;e associ&#xE9;e &#xE0; l'amaigrissement, l'anorexie, et l'asth&#xE9;nie. Plusieurs traitements non sp&#xE9;cifiques ont &#xE9;t&#xE9; effectu&#xE9;s sans succ&#xE8;s. Il est &#xE9;vacu&#xE9; &#xE0; l'h&#xF4;pital du Mali avec un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9; avec des plis de d&#xE9;shydratation et de d&#xE9;nutrition. L'indice de performance OMS quott&#xE9; &#xE0; 2, les murmures v&#xE9;siculaires &#xE9;taient diminu&#xE9;s au niveau de la base de l'h&#xE9;mithorax droit avec la pr&#xE9;sence de r&#xE2;les dans les deux champs pulmonaires. L'IMC &#xE9;tait &#xE0; 15,94. A son admission un (transit &#x153;so-gastro-duodenal) TOGD r&#xE9;alis&#xE9; retrouve l&#x2019;&#x153;sophage distendu, hypotonique, d&#xE9;vi&#xE9; &#xE0; droite avec stase alimentaire et un aspect arrondi du cardia sans opacification gastro duod&#xE9;nale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La Fibroscopie (FOGD) retrouve une achalasie du cardia associ&#xE9; &#xE0; une gastrite congestive. Il existait une atrophie de l'estomac. La TDM thoracique a permis de visualiser un &#x153;sophage distendu, volumineux qui occupait presque l'h&#xE9;mithorax droit avec une stase alimentaire importante (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le diagnostique de m&#xE9;ga&#x153;sophage idiopathique &#xAB; en chaussette &#xBB; fut retenu. Il existait un situs inversus de l'estomac chez le patient. Le bilan pr&#xE9;op&#xE9;ratoire retrouve une an&#xE9;mie normocytaire normochrome avec un taux d'h&#xE9;moglobine &#xE0; 9,6 g/dl qui fut corrig&#xE9; avant l'intervention. Nous proc&#xE9;dons &#xE0; une thoracotomie ant&#xE9;ro-lat&#xE9;rale droit passant par le 6<sup>&#xE8;me</sup> espace intercostal, l&#x2019;&#x153;sophage est diss&#xE9;qu&#xE9;, isol&#xE9; et mis sur laque. Une &#x153;so-cardiomyotomie selon Heller est r&#xE9;alis&#xE9;e sur environ 10 cm sur la partie inferieur de l&#x2019;&#x153;sophage thoracique et aussi sur environ 2cm sur le cardia. Le muscle &#x153;sophagien &#xE9;tait hyper vascularis&#xE9;. Cette n&#xE9;ovascularisation a rendu tr&#xE8;s difficile la myotomie parce qu'il existait un saignement souvent difficile &#xE0; contr&#xF4;ler. En raison de la dilatation massive &#x153;sophagienne, nous avons &#xE9;t&#xE9; assist&#xE9; par une endoscopie digestive per-op&#xE9;ratoire qui nous a permis d'aspirer les d&#xE9;bris alimentaires intra-&#x153;sophagiens et de contr&#xF4;ler l'int&#xE9;grit&#xE9; de la muqueuse afin d'assurer l'efficacit&#xE9; de la myotomie (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une dissection de la muqueuse est r&#xE9;alis&#xE9;e sur les 2/3 en circonf&#xE9;rentiel et cela sur toute la longueur de la myotomie. Une plicature de la muqueuse est r&#xE9;alis&#xE9;e sur toute la longueur de la myotomie intrathoracique afin de r&#xE9;duire la taille de l&#x2019;&#x153;sophage. Un lambeau diaphragmatique est pr&#xE9;lev&#xE9; puis sutur&#xE9; en points s&#xE9;par&#xE9;s sur la partie inferieure de la myotomie permettant de constituer une valve anti-retour et d'augmenter la motricit&#xE9; &#x153;sophagienne post op&#xE9;ratoire. La thoracotomie est ferm&#xE9;e sur un drain basi-thoracique mis en siphonage. La reprise alimentaire est autoris&#xE9;e &#xE0; J.1 post op&#xE9;ratoire. Les aliments liquides et semi liquides sont autoris&#xE9;s les premiers jours puis solides de fa&#xE7;on progressive. Le patient &#xE9;tait sans plainte 1 semaine apr&#xE8;s l'intervention. Un regain pond&#xE9;ral de 3.5 kgs est obtenu 1 mois apr&#xE8;s l'intervention. La manom&#xE9;trie &#x153;sophagienne n&#x2019;&#xE9;tant pas disponible, Un TOGD a &#xE9;t&#xE9; r&#xE9;alis&#xE9; 3 mois en postop&#xE9;ratoire et retrouve une bonne opacification gastroduod&#xE9;nale avec une nette diminution du calibre de l&#x2019;&#x153;sophage (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TOGD; mega&#x153;sophage &#xAB;en chaussette&#xBB; avec une absence d'opacification gastroduodenale</p>
        </caption>
        <graphic xlink:href="PAMJ-21-239-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM thoracique avec un m&#xE9;ga&#x153;sophage tr&#xE8;s dilat&#xE9; contenant des d&#xE9;bris alimentaires</p>
        </caption>
        <graphic xlink:href="PAMJ-21-239-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Myotomie sous contr&#xF4;le endoscopique</p>
        </caption>
        <graphic xlink:href="PAMJ-21-239-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>TOGD post op&#xE9;ratoire avec r&#xE9;duction du calibre de l&#x2019;&#x153;sophage et opacification gastro-duod&#xE9;nale</p>
        </caption>
        <graphic xlink:href="PAMJ-21-239-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le taux de succ&#xE8;s de la chirurgie du MOI est de 93 &#xE0; 95%. La chirurgie est le meilleur moyen pour soulager efficacement et durablement les sympt&#xF4;mes du MOI tel que le d&#xE9;montrent plusieurs auteurs [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. C'est l'important retard au diagnostic qui explique les r&#xE9;v&#xE9;lations tardives de dilatation massives. L&#x2019;&#x153;socardiomyotomie transthoracique associ&#xE9; &#xE0; la r&#xE9;duction de la taille de l&#x2019;&#x153;sophage par plicature de la muqueuse &#x153;sophagienne r&#xE9;alis&#xE9; dans notre cas a permis d'une part de relaxer le sphincter inferieur de l&#x2019;&#x153;sophage et d'autre part de lever l'effet de compression intra thoracique des organes de voisinage. Ceci a permis d'obtenir une am&#xE9;lioration de la fonction cardio- respiratoire et au malade de s'alimenter dans un bref d&#xE9;lai. Ce succ&#xE8;s th&#xE9;rapeutique est la cons&#xE9;quence d'une approche nouvelle de r&#xE9;duction du volume de l&#x2019;&#x153;sophage, de la r&#xE9;duction de la pression du SIO et le renforcement de la motricit&#xE9; &#x2018;sophagienne apr&#xE8;s myotomie. L'identification pr&#xE9;cise de la sous-muqueuse est faite par certaines &#xE9;quipes sous contr&#xF4;le endoscopique ou en utilisant un ballonnet [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Nous avons r&#xE9;alis&#xE9; dans notre cas la myotomie sous contr&#xF4;le endoscopique d'autant plus que la paroi de l&#x2019;&#x153;sophage &#xE9;tait tr&#xE8;s dilat&#xE9; et n&#xE9;ovascularis&#xE9;e. Avec l'atrophie gastrique, l&#x2019;&#x153;sophage hyperdilat&#xE9; et n&#xE9;ovascularis&#xE9;e jouait en partie le r&#xF4;le de l'estomac. Il participait &#xE0; l'absorption d&#x2019;&#xE9;l&#xE9;ments nutritifs indispensables &#xE0; la nutrition du patient. L'adjonction d'un syst&#xE8;me anti-reflux (SAR) &#xE0; la myotomie pour pr&#xE9;venir le RGO est soutenue par plusieurs auteurs [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Nous avons dans notre cas r&#xE9;alis&#xE9; un syst&#xE8;me anti reflux par la mise en place d'un lambeau diaphragmatique pour pouvoir diminuer la tension interne. La contraction de ce lambeau lors des mouvements diaphragmatique am&#xE9;liore la tonicit&#xE9; et la motricit&#xE9; au niveau du bas &#x153;sophage permettant de chasser le contenu vers l'estomac. Ceci a permis a notre avis d&#x2019;&#xE9;viter le reflux gastro-&#x153;sophagien post op&#xE9;ratoire d'une part et d'autre part de rem&#xE9;dier &#xE0; l'atonie &#x153;sophagienne post op&#xE9;ratoire am&#xE9;liorant ainsi la qualit&#xE9; de vie du patient.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le retard diagnostique du m&#xE9;ga&#x153;sophage idiopathique rencontr&#xE9; surtout en milieu rurale peut souvent conduire &#xE0; une dilatation monstrueuse de la paroi &#x153;sophagienne. Les moyens diagnostiques tels que le TOGD, la fibroscopie et la TDM garde une place tr&#xE8;s importante dans la recherche diagnostique et la prise en charge chirurgicale. L&#x2019;&#x153;socardiomyotomie de Heller par voie transthoracique associ&#xE9; &#xE0; la chirurgie de r&#xE9;duction du volume de l&#x2019;&#x153;sophage est mieux indiqu&#xE9;e dans un tel cas. En zone rurale au Mali, la promotion de la t&#xE9;l&#xE9;m&#xE9;decine peut &#xEA;tre un outil cr&#xE9;dible d'appui &#xE0; la recherche diagnostique et r&#xE9;duire le d&#xE9;lai de prise en charge chirurgicale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamamura</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Gilster</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Myers</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Deveney</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Sheppard</surname>
              <given-names>BC</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic Heller myotomy and anterior fundoplication for achalasia results in a high degree of patient satisfaction</article-title>
          <source>Arch Surg.</source>
          <year>2000</year>
          <month>8</month>
          <volume>135</volume>
          <issue>8</issue>
          <fpage>902</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10922249</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heniford</surname>
              <given-names>BT</given-names>
            </name>
            <name>
              <surname>Matthews</surname>
              <given-names>BD</given-names>
            </name>
            <name>
              <surname>Kercher</surname>
              <given-names>KW</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Laproscopic anterior esophageal myotomy and toupet fundoplication for achalasia</article-title>
          <source>Am Surg.</source>
          <year>2001</year>
          <month>11</month>
          <volume>67</volume>
          <issue>11</issue>
          <fpage>1059</fpage>
          <lpage>67</lpage>
          <pub-id pub-id-type="pmid">11730222</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Csendes</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Braghetto</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Henriguez</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cortes</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Late results of a prospective randomized study comparing forceful dilatation and esophagomyotomy in patients with achalasia</article-title>
          <source>Gut.</source>
          <year>1989</year>
          <month>3</month>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>299</fpage>
          <lpage>304</lpage>
          <pub-id pub-id-type="pmid">2651226</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Anselmino</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Perdikls</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Hines</surname>
              <given-names>RA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Heller myotomy is superior to dilatation for treatment of early achalasia</article-title>
          <source>Arch Surg.</source>
          <year>1997</year>
          <month>3</month>
          <volume>132</volume>
          <issue>3</issue>
          <fpage>233</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">9125019</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rosati</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Fumagalli</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Bona</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bonavina</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Pagani</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Evaluating results of laparoscopic surgery for esophageal achalasia</article-title>
          <source>Surg Endosc.</source>
          <year>1998</year>
          <volume>12</volume>
          <fpage>270</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9502710</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patti</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Molena</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Fisichella</surname>
              <given-names>PM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Laparoscopic Heller myotomy and Dor fundoplication for achalasia: analysis of successes and failures</article-title>
          <source>Arch Surg.</source>
          <year>2001</year>
          <month>8</month>
          <volume>136</volume>
          <issue>8</issue>
          <fpage>870</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11485521</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tamura</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Funaki</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Adachi</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A patient with Vigorous Achalasia and Rapid Enlargement of an Epiphrenic EsophagealDiverticulum</article-title>
          <source>Intern Med.</source>
          <year>2015</year>
          <volume>54</volume>
          <issue>13</issue>
          <fpage>1609</fpage>
          <lpage>1612</lpage>
          <pub-id pub-id-type="pmid">26134191</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
