<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26834909</article-id>
      <article-id pub-id-type="pmc">4725645</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-56</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.56.7663</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Opacit&#xE9; pulmonaire suspecte chez un patient atteint de scl&#xE9;rodermie syst&#xE9;mique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Suspected pulmonary opacity in a patient with systemic sclerosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kort</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Razi, Facult&#xE9; de M&#xE9;decine de Tunis, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naziha Khammassi, Service de M&#xE9;decine Interne, H&#xF4;pital Razi, Facult&#xE9; de M&#xE9;decine de Tunis, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>56</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Kort et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>scl&#xE9;rodermie</kwd>
        <kwd>an&#xE9;vrysme de l&#x2032;art&#xE8;re pulmonaire</kwd>
        <kwd>diagnostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>sclerodermia</kwd>
        <kwd>pulmonary artery aneurysm</kwd>
        <kwd>diagnosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La scl&#xE9;rodermie syst&#xE9;mique est une pathologie auto-immune non sp&#xE9;cifique d'organe caract&#xE9;ris&#xE9;e par une scl&#xE9;rose cutan&#xE9;e qui peut &#xEA;tre limit&#xE9;e aux doigts ou plus &#xE9;tendue. L'atteinte pulmonaire est le principal facteur de mauvais pronostic. L'hypertension art&#xE9;rielle pulmonaire primitive et l'atteinte interstitielle souvent &#xE0; type de fibrose en sont les expressions les plus fr&#xE9;quentes. Patient de 53 ans chez qui le diagnostic de scl&#xE9;rodermie syst&#xE9;mique a &#xE9;t&#xE9; port&#xE9; devant des ant&#xE9;c&#xE9;dents de n&#xE9;crose digitale, un syndrome de Raynaud, une scl&#xE9;rodactylie, une hypertension art&#xE9;rielle pulmonaire (68mmHg) &#xE0; l'&#xE9;chographie cardiaque et des anticorps antinucl&#xE9;aires positifs (fluorescence nucl&#xE9;olaire) &#xE0; 1/80. Dans le cadre de la recherche d'une atteinte pulmonaire interstitielle et en dehors de toute symptomatologie respiratoire, une radiographie du thorax montrait une opacit&#xE9; m&#xE9;diastinale ronde de tonalit&#xE9; hydrique bien limit&#xE9;e en regard de l'arc moyen gauche. A ce stade, les diagnostics &#xE9;voqu&#xE9;s &#xE9;taient un cancer broncho-pulmonaire (qui a une incidence &#xE9;lev&#xE9;e au cours de la scl&#xE9;rodermie), une ad&#xE9;nopathie m&#xE9;diastinale et un an&#xE9;vrysme de l'aorte. Un compl&#xE9;ment d'angio-scanner thoracique objectivait une dilatation an&#xE9;vrysmale de l'art&#xE8;re pulmonaire gauche d'environ 47mm. L'abstention th&#xE9;rapeutique et la surveillance r&#xE9;guli&#xE8;re &#xE9;taient pr&#xE9;conis&#xE9;es. Des an&#xE9;vrysmes de l'art&#xE8;re pulmonaire ou de ses branches ont &#xE9;t&#xE9; rapport&#xE9;s chez des patients atteints d'une hypertension art&#xE9;rielle pulmonaire. Le r&#xF4;le d'une macroangiopathie n'est cependant pas exclu, puisque d'autres localisations an&#xE9;vrysmales aortiques et c&#xE9;r&#xE9;brales ont &#xE9;t&#xE9; d&#xE9;crites chez des patients scl&#xE9;rodermiques. Ailleurs, les an&#xE9;vrysmes des art&#xE8;res pulmonaires peuvent &#xEA;tre d'origine n&#xE9;oplasique, infectieuse, iatrog&#xE8;ne (cath&#xE9;t&#xE9;risme cardiaque) ou secondaire &#xE0; une vascularite syst&#xE9;mique (surtout la maladie de Beh&#xE7;et).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Angio-scanner thoracique: dilatation an&#xE9;vrysmale de l'art&#xE8;re pulmonaire gauche d'environ 47mm</p>
        </caption>
        <graphic xlink:href="PAMJ-22-56-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
