<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27231501</article-id>
      <article-id pub-id-type="pmc">4867727</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-84</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.84.8340</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Localisation inhabituelle du sarcome d'Ewing des parties molles</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unusual location of Ewing's sarcoma of soft parts</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Omor</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Billah</surname>
            <given-names>Nabil Moatassim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Imagerie M&#xE9;dicale, Radiologie Centrale, CHU Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youssef Omor, Service d'Imagerie M&#xE9;dicale, Radiologie Centrale, CHU Avicenne, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>84</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>11</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Omor et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sarcome d&#x2032;Ewing</kwd>
        <kwd>parties molles</kwd>
        <kwd>r&#xE9;gion cervicale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ewing's sarcoma</kwd>
        <kwd>soft parts</kwd>
        <kwd>cervical region</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le sarcome d'Ewing des parties molles est une tumeur m&#xE9;senchymateuse rare, de mauvais pronostic, qui doit b&#xE9;n&#xE9;ficier d'un diagnostic pr&#xE9;coce, afin d'offrir les meilleures chances de survie. Devant l'absence de signes cliniques et radiologiques sp&#xE9;cifiques, il semble n&#xE9;cessaire de l'inclure comme diagnostic diff&#xE9;rentiel devant toute tumeur primitive des parties molles et y penser m&#xEA;me devant des localisations inhabituelles. La localisation cervicale est inhabituelle et ne repr&#xE9;sente que 7% des sarcomes d'Ewing des parties molles. L'imagerie, en particulier l'IRM, permet un bilan l&#xE9;sionnel et d'extensions exhaustives et un suivi th&#xE9;rapeutique. Il s'agit d'un patient &#xE2;g&#xE9; de 35 ans, sans ant&#xE9;c&#xE9;dent particulier, qui pr&#xE9;sentait depuis 7 mois une tum&#xE9;faction post&#xE9;rieure au niveau de la charni&#xE8;re cervico-dorsale, ayant augment&#xE9;e progressivement de volume, non douloureuse, qui &#xE9;voluait dans contexte d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et d'amaigrissement important. L'examen clinique mettait en &#xE9;vidence une &#xE9;norme masse ferme, insensible, fixe par rapport au plan superficiel, mesurant environ 174x197x165 mm, non soufflante, sans signes inflammatoires ou circulation veineuse collat&#xE9;rale en regard ni ad&#xE9;nopathies locor&#xE9;gionales. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une IRM objectivant un volumineux processus l&#xE9;sionnel pari&#xE9;tal de la r&#xE9;gion cervico-dorsale de signal h&#xE9;t&#xE9;rog&#xE8;ne en T2 et T2 FAT SAT (A, B, C). Ce processus tumoral infiltrait le plan musculaire superficiel et profond de la r&#xE9;gion cervico-dorsale arrivant jusqu'au niveau des muscles para vert&#xE9;braux &#xE0; gauche sans signes d'extension rachidienne ni endocanalaire. L'examen anatomapathologique avec &#xE9;tude immuno-histochimique a permis de confirmer le diagnostic de sarcome d'Ewing des parties molles.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM de la r&#xE9;gion cervico-dorsale en s&#xE9;quences pond&#xE9;r&#xE9;es T2,T2 FAT SAT, et T1 inject&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-23-84-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
