<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328600</article-id>
      <article-id pub-id-type="pmc">4198263</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-304</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.304.3958</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les fistules &#x153;sotrach&#xE9;ales cong&#xE9;nitales isol&#xE9;es &#xE0; propos de 2 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Isolated congenital tracheoesophageal fistula: report of 2 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Biache</surname>
            <given-names>Imad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lechqar</surname>
            <given-names>Maryem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rami</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabdallah</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Chirurgie P&#xE9;diatrique, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Imad El Biache, Chirurgie P&#xE9;diatrique, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>304</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Imad El Biache et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent 2 cas de fistules oesotrach&#xE9;ales isol&#xE9;es sans atr&#xE9;sie de l'oesophage, collig&#xE9;s au service de chirurgie p&#xE9;diatrique au CHU Hassan II de F&#xE8;s au Maroc entre 2008 et 2013. Il s'agit d'une anomalie rare repr&#xE9;sent&#xE9;e par un fin canal ascendant entre l'oesophage et la face post&#xE9;rieure de la trach&#xE9;e, &#xE0; la hauteur du d&#xE9;fil&#xE9; cervico-thoracique. Elle se manifeste cliniquement par une symptomatologie respiratoire parfois digestive. Le diagnostic a &#xE9;t&#xE9; confirm&#xE9; par le transit oesophagien dans les 2 cas et a permis aussi de d&#xE9;terminer le si&#xE8;ge de la fistule. Le traitement &#xE9;tait chirurgical, il a permis de supprimer la communication anormale entre l'oesophage et la trach&#xE9;e par un abord cervical avec interposition musculaire dans les 2 cas. Les suites post-op&#xE9;ratoires et l&#x2019;&#xE9;volution &#xE0; long terme &#xE9;taient simples. Le but de ce travail est d'exposer les diff&#xE9;rents moyens diagnostique et th&#xE9;rapeutique.</p>
      </abstract>
      <kwd-group>
        <kwd>Fistule &#x153;so-trach&#xE9;ale isol&#xE9;e</kwd>
        <kwd>Transit oesophagien</kwd>
        <kwd>cervicotomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>isolated congenital tracheoesophageal</kwd>
        <kwd>esophageal transit</kwd>
        <kwd>cervicotomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Une fistule oesotrach&#xE9;ale peut exister sans atr&#xE9;sie de l'oesophage, mais cette forme ne repr&#xE9;sente que 4% des anomalies cong&#xE9;nitales de l'oesophage [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Une fois le diagnostic confirm&#xE9;, il faut rechercher les malformations associ&#xE9;es notamment celles de l'appareil respiratoire qui sont assez fr&#xE9;quentes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le traitement est toujours chirurgical et doit &#xEA;tre pr&#xE9;coce pour un meilleur pronostic [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>C.W, nourrisson de 14 mois, en cours de vaccination, hospitalis&#xE9; pour broncho-pneumopathies r&#xE9;cidivantes. Son histoire de la maladie remonte &#xE0; la naissance par des fausses routes aggrav&#xE9;es 2 semaines apr&#xE8;s par des &#xE9;pisodes de bronchites &#xE0; r&#xE9;p&#xE9;tition, trait&#xE9;es &#xE0; maintes reprises par antibioth&#xE9;rapie et traitement symptomatique sans am&#xE9;lioration. L'enfant fut adress&#xE9; en p&#xE9;diatrie pour suspicion de reflux gastro-oesophagien o&#xF9; un TOGD a &#xE9;t&#xE9; r&#xE9;alis&#xE9; montrant une FOT en regard de D2 (<xref ref-type="fig" rid="F0001">Figure 1</xref>). A l'admission, l'examen clinique a not&#xE9; des r&#xE2;les ronflants bilat&#xE9;raux &#xE0; l'auscultation pulmonaire. La radiographie pulmonaire a visualis&#xE9; une opacit&#xE9; lobaire moyenne droite. Une fibroscopie oesophagienne pr&#xE9;op&#xE9;ratoire a permis de rep&#xE9;rer la fistule avec mise en place d'une sonde gastrique s'arr&#xEA;tant au niveau de la fistule. La chirurgie s'effectue par cervicotomie droite avec suture sur l'oesophage sur sonde gastrique tutrice et mise en place d'un patch musculo-apon&#xE9;vrotique entre la trach&#xE9;e et l'oesophage, les suites postop&#xE9;ratoires &#xE9;taient simples, un TOGD de contr&#xF4;le a 1 mois montre l'absence de trajet fistuleux.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Transit &#x153;sophagien qui objective une fistule oeso-trach&#xE9;ale se projetant &#xE0; hauteur de la premi&#xE8;re vert&#xE8;bre dorsal</p>
          </caption>
          <graphic xlink:href="PAMJ-17-304-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>D.A, &#xE2;g&#xE9;e de 21 mois, dans ses ant&#xE9;c&#xE9;dents, on retrouve la notion de broncho-pneumopathies &#xE0; r&#xE9;p&#xE9;tition depuis la naissance avec des fausses routes et des acc&#xE8;s de cyanose au moment des t&#xE9;t&#xE9;s. L'enfant a &#xE9;t&#xE9; bilant&#xE9; dans une autre formation et y a b&#xE9;n&#xE9;fici&#xE9; d'une gastrostomie puis nous a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9; pour compl&#xE9;ment de prise en charge. L'examen clinique trouve des r&#xE2;les ronflants &#xE0; gauche, le clich&#xE9; thoracique note un syndrome bronchique basal gauche. L'IRM thoracique a dout&#xE9; sur une communication oesotrach&#xE9;ale &#xE0; hauteur de D2-D3 du c&#xF4;t&#xE9; droit. Un TOGD a objectiv&#xE9; une FOT (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une cervicotomie droite avec fermeture de la fistule (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et interposition d'un lambeau du muscle omohyo&#xEF;dien entre l'oesophage et la trach&#xE9;e ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s. Les suites post op&#xE9;ratoires ont &#xE9;t&#xE9; simples avec un TOGD de contr&#xF4;le qui est revenu tout &#xE0; fait normal (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Une fermeture de la gastrostomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e 3 mois plus tard.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>TOGD qui montre l'opacification de l'arbre trach&#xE9;o-bronchique t&#xE9;moignant de la fistule &#x153;sotrach&#xE9;al</p>
          </caption>
          <graphic xlink:href="PAMJ-17-304-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Aspect per-op&#xE9;ratoire de la communication anormale entre l&#x2019;&#x153;sophage et la trach&#xE9;e</p>
          </caption>
          <graphic xlink:href="PAMJ-17-304-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>TOGD post op&#xE9;ratoire de contr&#xF4;le ne montrant pas de fistule oeso-trach&#xE9;ale</p>
          </caption>
          <graphic xlink:href="PAMJ-17-304-g004"/>
        </fig>
      </sec>
    </sec>
    <sec id="S0005">
      <title>R&#xE9;sultats</title>
      <p>Dans cette s&#xE9;rie de 2 cas, l&#x2019;&#xE2;ge moyen du diagnostic de FOT &#xE9;tait de 17,5 mois. Cependant l'anamn&#xE8;se a montr&#xE9; que la FOT &#xE9;tait toujours symptomatique d&#xE8;s la naissance. Un TOGD a &#xE9;t&#xE9; r&#xE9;alis&#xE9; pour les 2 patients et montrait une opacification trach&#xE9;ale. L'intervention a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e dans les 2 cas par cervicotomie droite avec fermeture de la fistule et interposition d'un lambeau musculo-apon&#xE9;vrotique. L'alimentation orale a toujours &#xE9;t&#xE9; reprise apr&#xE8;s un contr&#xF4;le radiologique de la suture digestive. Aucune complication &#xE0; type d'encombrement bronchique persistant ou de fausses routes faisant craindre une r&#xE9;cidive de la FOT n'a &#xE9;t&#xE9; not&#xE9;e chez les 2 patients.</p>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>La fistule oeso-trach&#xE9;ale est une anomalie rare repr&#xE9;sent&#xE9;e par un fin canal ascendant entre l'oesophage et la face post&#xE9;rieure de la trach&#xE9;e, &#xE0; la hauteur du d&#xE9;fil&#xE9; cervico-thoracique [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Embryologiquement, vers la quatri&#xE8;me semaine, le diverticule respiratoire appara&#xEE;t, puis le septum oesophagotrach&#xE9;al s&#xE9;pare progressivement le primordium respiratoire en avant, et l'oesophage en arri&#xE8;re. Les anomalies de s&#xE9;paration de ces structures sont &#xE0; l'origine des fistules oesotrach&#xE9;ales [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Son incidence serait de 1/50 000 &#xE0; 1/80 000 naissances [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Des facteurs g&#xE9;n&#xE9;tiques, environnementaux et t&#xE9;ratog&#xE8;nes y seraient impliqu&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Il existe une discr&#xE8;te pr&#xE9;dominance masculine. Les malformations associ&#xE9;es sont fr&#xE9;quentes, proches de celles qui sont observ&#xE9;es dans les atr&#xE9;sies de l'oesophage. Elles entrent parfois dans le cadre du syndrome de VACTERL [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>La fistule empreinte un trajet ascendant d'arri&#xE8;re en avant justifiant ainsi l'appellation de fistule en H (bien qu'il s'agisse plut&#xF4;t d'un N). La FOT est courte et son calibre est de quelques millim&#xE8;tres.</p>
      <p>Le si&#xE8;ge de la fistule est cervical bas dans 70 &#xE0; 90% des cas se projetant entre C6 et D4 [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les signes cliniques varient en fonction de l&#x2019;&#xE2;ge auquel est fait le diagnostic et du calibre de la fistule mais ils sont &#xE9;vocateurs lorsqu'ils r&#xE9;unissent la triade de Helmsworth et Pryles associant toux et cyanose &#xE0; la d&#xE9;glutition, ballonnement abdominal et pneumopathies &#xE0; r&#xE9;p&#xE9;tition. Cette triade par contre n'est pas constante, seuls la toux et la suffocation &#xE0; la d&#xE9;glutition sont constamment rapport&#xE9;es et qui sont suffisantes pour &#xE9;voquer le diagnostic de FOT. Le diagnostic est souvent retard&#xE9; malgr&#xE9; les consultations pr&#xE9;coces vu qu'on retrouve les m&#xEA;mes sympt&#xF4;mes dans les broncho-pneumopathies et le reflux gastro-oesophagien [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Le recours aux examens radiologiques et endoscopiques reste le moyen le plus appropri&#xE9; pour affirmer avec certitude la FOT ainsi que sa topographie. Le clich&#xE9; sans pr&#xE9;paration du thorax peut montrer, sur l'incidence de profil, une pneumatisation anormale de l'oesophage et des signes non sp&#xE9;cifiques de pneumopathie. Une distension a&#xE9;rique de l'estomac et des premi&#xE8;res anses gr&#xEA;les peut &#xEA;tre pr&#xE9;sente sur le clich&#xE9; d'abdomen sans pr&#xE9;paration [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>La certitude diagnostique repose sur la visualisation directe de la fistule par opacification. Il est indispensable de r&#xE9;aliser une &#xE9;tude cin&#xE9;tique par radiocin&#xE9;ma plus performant que le transit oeso-gastro-duod&#xE9;nal. L'incidence de profil est la plus ad&#xE9;quate. Il ne faut pas h&#xE9;siter &#xE0; renouveler l'examen quelques jours plus tard, Beasley et Meyers rapportent une s&#xE9;rie de 30 fistules en H o&#xF9; ils ont fait le diagnostic d&#xE8;s le premier TOGD dans 73% des cas, et dans 100% des cas &#xE0; la troisi&#xE8;me tentative pour certains patients [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>La trach&#xE9;oscopie est plus contributive au diagnostic que l'oesophagoscopie &#xE0; cause des replis muqueux sur le versant oesophagien qui masque l'orifice de la fistule. Au cours de cet examen, on peut injecter du bleu de m&#xE9;thyl&#xE8;ne dans l'oesophage et voir s'il apparait dans la trach&#xE9;e.</p>
      <p>Si la trach&#xE9;oscopie est r&#xE9;alis&#xE9;e en pr&#xE9;op&#xE9;ratoire imm&#xE9;diat, il peut &#xEA;tre utile de cath&#xE9;t&#xE9;riser la fistule par une sonde de Fogarty qui aidera &#xE0; son rep&#xE9;rage perop&#xE9;ratoire [<xref rid="CIT0011" ref-type="bibr">11</xref>]. D'autres m&#xE9;thodes, peu utilis&#xE9;es, ont &#xE9;t&#xE9; d&#xE9;crites telle la mesure de la pression partielle intragastrique en oxyg&#xE8;ne, le test de bullage, la tomodensitom&#xE9;trie et l'imagerie par r&#xE9;sonnance magn&#xE9;tique.</p>
      <p>Le traitement des FOT est toujours chirurgical dont le but est la suppression de la communication entre l'oesophage et la trach&#xE9;e. La date de l'intervention d&#xE9;pend de l&#x2019;&#xE9;tat respiratoire et nutritionnel de l'enfant.</p>
      <p>La voie d'abord est une cervicotomie ant&#xE9;rolat&#xE9;rale droite basse chez un patient correctement install&#xE9;: d&#xE9;cubitus dorsal, billot sous les &#xE9;paules, t&#xEA;te tourn&#xE9;e vers la gauche. L'axe trach&#xE9;o-oesophagien est abord&#xE9; en r&#xE9;clinant en dehors le muscle sterno-cl&#xE9;ido-masto&#xEF;dien et le paquet jugulocarotidien. La dissection de l'espace intertrach&#xE9;o-oesophagien conduit sur la fistule tout en faisant tr&#xE8;s attention aux nerfs r&#xE9;currents. La fistule ainsi rep&#xE9;r&#xE9;e est sectionn&#xE9;e au d&#xE9;pends de l'oesophage. Certains auteurs pr&#xE9;conisent une interposition musculo-apon&#xE9;vrotique entre l'oesophage et la trach&#xE9;e afin de limiter le risque de r&#xE9;cidive [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La morbidit&#xE9; postop&#xE9;ratoire se manifeste essentiellement par: la par&#xE9;sie r&#xE9;currentielle g&#xE9;n&#xE9;ralement transitoire, trach&#xE9;omalacie, at&#xE9;lectasies, reflux gastro-&#x2018;oesophagien et st&#xE9;nose de l'oesophage [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>La r&#xE9;cidive de la fistule reste une complication rare. Cette morbidit&#xE9; est actuellement maitris&#xE9;e gr&#xE2;ce &#xE0; la bonne pr&#xE9;paration pulmonaire et nutritionnelle pr&#xE9;op&#xE9;ratoire et au choix correct de la voie d'abord qui &#xE9;vite la dissection excessive de la trach&#xE9;e et limite le risque de r&#xE9;cidive de la fistule. A long terme, la gu&#xE9;rison est obtenue sans s&#xE9;quelles [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>Devant une symptomatologie respiratoire r&#xE9;cidivante ou survenant notamment au cours de l'alimentation, il faut savoir &#xE9;voquer la fistule oesotrach&#xE9;ale. Une fois suspect&#xE9;e, les examens compl&#xE9;mentaires doivent la confirmer. Un traitement chirurgical pr&#xE9;coce et bien conduit est la cl&#xE9; d'une gu&#xE9;rison sans s&#xE9;quelles.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Chacun des auteurs a contribu&#xE9; par l'apport d'images, la recherche d'articles sur le sujet &#xE0; la correction de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mcheik</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Levard</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Pathologie chirurgicale cong&#xE9;nitale de l'oesophage: Encyclop&#xE9;die m&#xE9;dico-chirurgicale</article-title>
          <year>2001</year>
          <comment>4-017-A-10 P16</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dyon</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>De Marliave</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bacle</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bensalah</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Les fistules a&#xE9;rodigestives cong&#xE9;nitales rares</article-title>
          <source>Chir P&#xE9;diatr.</source>
          <year>1984</year>
          <volume>25</volume>
          <fpage>234</fpage>
          <lpage>244</lpage>
          <pub-id pub-id-type="pmid">6509692</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Geiss</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Clavert</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Bientz</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fistules oesotrach&#xE9;ales isol&#xE9;es</article-title>
          <source>Chir P&#xE9;diatr.</source>
          <year>1984</year>
          <volume>29</volume>
          <fpage>205</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3168099</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guy</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Chantelot</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Louis Salle</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>N&#xE9;onatologie</article-title>
          <year>2003</year>
          <fpage>P190</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Genty</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Attal</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Nicollas</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Roger</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Triglia</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Garabedian</surname>
              <given-names>EN</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Congenital tracheoesophageal fistula without oesophageal atresia</article-title>
          <source>Int J Pediatr Otorhinolaryngol.</source>
          <year>1999</year>
          <month>5</month>
          <day>25</day>
          <volume>48</volume>
          <issue>3</issue>
          <fpage>231</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10402120</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crabbe</surname>
              <given-names>DCG</given-names>
            </name>
          </person-group>
          <article-title>Isolated tracheal-oesophageal fistula</article-title>
          <source>Paediatr Respir Rev.</source>
          <year>2003</year>
          <month>3</month>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>74</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12615035</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chavrier</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Revillon</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Les fistules oesotrach&#xE9;ales cong&#xE9;nitales chez l'enfant</article-title>
          <source>Chir P&#xE9;diatr.</source>
          <year>1984</year>
          <volume>25</volume>
          <fpage>228</fpage>
          <lpage>233</lpage>
          <pub-id pub-id-type="pmid">6509691</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rhabbour</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zeudja Tcheutchoua</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Juricic</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moulie</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Netter</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Petrus</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Fistules oesotrach&#xE9;ales isol&#xE9;es</article-title>
          <source>Ann Pediatr.</source>
          <year>1995</year>
          <volume>42</volume>
          <issue>9</issue>
          <fpage>572</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sundar</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Guiney</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Barry</surname>
              <given-names>O'Donnell</given-names>
            </name>
          </person-group>
          <article-title>Congenital H-type trachea oesophageal fistula</article-title>
          <source>Archives of disease in childhood.</source>
          <year>1975</year>
          <volume>50</volume>
          <fpage>862</fpage>
          <pub-id pub-id-type="pmid">1211958</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beasley</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>Myers</surname>
              <given-names>NA</given-names>
            </name>
          </person-group>
          <article-title>The diagnosis of congenital trache-oesophageal fistula</article-title>
          <source>J pediatr surg.</source>
          <year>1988</year>
          <volume>23</volume>
          <fpage>415</fpage>
          <lpage>417</lpage>
          <pub-id pub-id-type="pmid">3379546</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Audry</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Daude</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Loc'h</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Grimfeld</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Montagne</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Gruner</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;cidives postop&#xE9;ratoire de fistule oesotrach&#xE9;ale; Int&#xE9;r&#xEA;t du cath&#xE9;t&#xE9;risme perop&#xE9;ratoire de la fistule par trach&#xE9;oscopie: A propos de 10 cas</article-title>
          <source>Chir p&#xE9;diatr.</source>
          <year>1989</year>
          <volume>30</volume>
          <fpage>77</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">2758531</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yasbek</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Dubuc</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Fistules trach&#xE9;o-oesophagiennes cong&#xE9;nitales sans atr&#xE9;sie de l'oesophage</article-title>
          <source>Chir Pediatr.</source>
          <year>1983</year>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>113</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">6850959</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
