<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25170387</article-id>
      <article-id pub-id-type="pmc">4145272</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-243</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.243.2418</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Jumeaux conjoints au niveau d&#x2019;une omphaloc&#xE8;le commune avec extrophie cloacale et ambig&#xFC;it&#xE9; sexuelle</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Conjoined twins at common omphalocele and cloacal exstrophy with sexual ambiguity</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boujoual</surname>
            <given-names>Majdouline</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Madani</surname>
            <given-names>Hamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benhaddou</surname>
            <given-names>Housain</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belahcen</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Gyn&#xE9;cologie Obst&#xE9;trique, Facult&#xE9; de M&#xE9;decine et de Pharmacie Oujda, Universit&#xE9; Mohamed I, Maroc</aff>
      <aff id="AF0002"><label>2</label>Anesth&#xE9;sie R&#xE9;animation, Facult&#xE9; de M&#xE9;decine et de Pharmacie Oujda, Universit&#xE9; Mohamed I, Maroc</aff>
      <aff id="AF0003"><label>3</label>Chirurgie P&#xE9;diatrique, Facult&#xE9; de M&#xE9;decine et de Pharmacie Oujda, Universit&#xE9; Mohamed I, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Majdouline Boujoual, Facult&#xE9; de M&#xE9;decine et de Pharmacie Oujda, Universit&#xE9; Mohamed I, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>243</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>10</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Majdouline Boujoual et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les jumeaux conjoints sont consid&#xE9;r&#xE9;s comme &#xE9;tant une complication rare et grave des grossesses monozygotes. Le diagnostic ant&#xE9;natal permet de d&#xE9;finir avec pr&#xE9;cision les structures communes, de rechercher une anomalie cong&#xE9;nitale associ&#xE9;e, d'organiser l&#xB4;accouchement et la prise en charge n&#xE9;onatale. Nous pr&#xE9;sentons un cas rare de jumeaux conjoints dont la fusion se situait au niveau d'une omphaloc&#xE8;le commune associ&#xE9;e &#xE0; une extrophie cloacale, ambigu&#xEF;t&#xE9; sexuelle et pieds bots. Le diagnostic a &#xE9;t&#xE9; m&#xE9;connu pendant la grossesse, ce qui a engendr&#xE9; une dystocie lors de l'accouchement. L'issue a &#xE9;t&#xE9; fatale malgr&#xE9; une tentative de s&#xE9;paration et des mesures de r&#xE9;animation. Ce cas illustre la difficult&#xE9; li&#xE9;e d'une part &#xE0; la m&#xE9;connaissance du diagnostic, d'autre part au caract&#xE8;re urgent de la c&#xE9;sarienne et de la s&#xE9;paration chirurgicale.</p>
      </abstract>
      <kwd-group>
        <kwd>Jumeaux conjoints</kwd>
        <kwd>omphaloc&#xE8;le</kwd>
        <kwd>extrophie cloacale</kwd>
        <kwd>ambig&#xFC;it&#xE9; sexuelle</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>conjoined twins</kwd>
        <kwd>omphalocele</kwd>
        <kwd>cloacal exstrophy</kwd>
        <kwd>sexual ambiguity</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La pr&#xE9;valence des jumeaux conjoints est de 1/250.000 nouveaux n&#xE9;s. Environ 40 &#xE0; 60% des cas sont morts n&#xE9;s et 35% survivent uniquement le premier jour [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est une complication rare et grave des grossesses monozygotes due au clivage tardif au stade de disque embryonnaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le diagnostic ant&#xE9;natal permet de d&#xE9;finir avec pr&#xE9;cision les structures et les rapports existant entre les deux jumeaux, de rechercher une anomalie cong&#xE9;nitale associ&#xE9;e, d'effectuer une surveillance mensuelle de cette grossesse, d'informer les parents, et d'organiser l&#xB4;accouchement dans une maternit&#xE9; de niveau III [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le pronostic d&#xE9;pend de la nature et l'extension des organes communs ainsi que l'association &#xE0; d'autres malformations [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous pr&#xE9;sentons un cas rare de jumeaux conjoints dont la fusion se situait au niveau d'une omphaloc&#xE8;le commune, associ&#xE9;e &#xE0; une extrophie cloacale et ambigu&#xEF;t&#xE9; sexuelle. Nous insisterons sur l&#xB4;int&#xE9;r&#xEA;t d&#xB4;un diagnostic ant&#xE9;natal pr&#xE9;coce afin d'&#xE9;viter les accidents m&#xE9;caniques d&#xB4;un accouchement dystocique et de programmer une prise en charge n&#xE9;onatale multidisciplinaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Parturiente &#xE2;g&#xE9;e de 28 ans, primigeste primipare, ayant un ant&#xE9;c&#xE9;dent d'infertilit&#xE9; de trois ans dans un contexte d'hyper prolactin&#xE9;mie trait&#xE9;e, chez qui le suivi pr&#xE9;natal avait diagnostiqu&#xE9; une grossesse g&#xE9;mellaire sans suspicion de jumeaux conjoints (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). La patiente est rentr&#xE9;e en travail &#xE0; 38 semaines d'am&#xE9;norrh&#xE9;es (SA), elle nous a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9;e pour dystocie sur une grossesse g&#xE9;mellaire. A l'examen, on notait un syndrome de lutte avec ext&#xE9;riorisation d'un seul cyanos&#xE9; sans progression de la descente. Une c&#xE9;sarienne a &#xE9;t&#xE9; indiqu&#xE9;e en urgence, a permis l'extraction de deux jumeaux conjoints vivants accol&#xE9;s au niveau d'une Omphaloc&#xE8;le commune rompue. Ils pr&#xE9;sentaient des pieds bots, une ambig&#xFC;it&#xE9; sexuelle avec un bourgeon g&#xE9;nital m&#xE9;dian type masculin, hypospadias post&#xE9;rieur et un scrotum vulviforme sans gonades palpables (<xref ref-type="fig" rid="F0003">Figure 3</xref>). De plus, il existait une disjonction pubienne associ&#xE9;e &#xE0; une extrophie v&#xE9;sicale et un p&#xE9;rin&#xE9;e effac&#xE9; sans anus (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie obst&#xE9;tricale des jumeaux conjoints &#xE0; 13 semaines d&#x2019;am&#xE9;norh&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-17-243-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Echographie obst&#xE9;tricale des jumeaux conjoints &#xE0; 13 semaines d&#x2019;am&#xE9;norh&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-17-243-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Jumeaux conjoints avec omphaloc&#xE8;le commune rompue, ambiguit&#xE9; sexuelle et pi&#xE8;ds bots</p>
        </caption>
        <graphic xlink:href="PAMJ-17-243-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Jumeaux conjoints avec extrophie cloacale :omphaloc&#xE8;le, extrophie v&#xE9;sicale et imp&#xE9;rforation anale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-243-g004"/>
      </fig>
      <p>L'&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la survenue d'une isch&#xE9;mie intestinale quelques heures apr&#xE8;s la naissance, on a pos&#xE9; alors l'indication de s&#xE9;paration chirurgicale urgente. L'exploration chirurgicale a montr&#xE9; que ces jumeaux &#xE9;taient li&#xE9;s uniquement par l'intestin gr&#xEA;le avec &#xE0; la partie moyenne un diverticule de Meckel. Le premier pr&#xE9;sentait un bout de colon atr&#xE9;tique et un cul de sac rectal derri&#xE8;re la vessie s'abouchant sur le tractus urog&#xE9;nital. Tandis que le deuxi&#xE8;me, pr&#xE9;sentait la m&#xEA;me disposition intestinale et urog&#xE9;nitale mais sans colon individualisable. Ils ont b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;section gr&#xE9;lique segmentaire avec il&#xE9;ostomies et fermeture des plaques v&#xE9;sicales apr&#xE8;s rapprochement des h&#xE9;mi pubis (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Ceci a &#xE9;t&#xE9; suffisant pour s&#xE9;parer les deux b&#xE9;b&#xE9;s (<xref ref-type="fig" rid="F0006">Figure 6</xref>), mais l'issue a &#xE9;t&#xE9; fatale marqu&#xE9;e par le d&#xE9;c&#xE8;s d'un jumeau le 1er jour, et de l'autre au 3&#xE8;me jour.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Intervention de s&#xE9;paration des jumeaux avec r&#xE9;section gr&#xE9;lique en urgence du fait de l&#x2019;isch&#xE9;mie intestinale et il&#xE9;ostomies</p>
        </caption>
        <graphic xlink:href="PAMJ-17-243-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Jumeaux apr&#xE8;s la s&#xE9;paration chirurgicale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-243-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La raret&#xE9; des jumeaux conjoints est due &#xE0; la raret&#xE9; de la grossesse g&#xE9;mellaire, du monozygotisme, et de la division embryonnaire apr&#xE8;s le 14&#xE8;me jour post f&#xE9;condation ou de la fusion partielle des deux lignes primitives ce qui conduit aux monstres doubles [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les jumeaux conjoints sont g&#xE9;n&#xE9;tiquement identiques et ont le m&#xEA;me sexe [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En effet, le sexe f&#xE9;minin est dominant dans 70 &#xE0; 75% des cas, contrairement &#xE0; notre cas o&#xF9; les jumeaux pr&#xE9;sentaient une ambig&#xFC;it&#xE9; sexuelle [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En fonction du site d&#xB4;union, de son importance, des organes communs et de la sym&#xE9;trie, une classification s&#xE9;miologique a &#xE9;t&#xE9; &#xE9;tablie : dans 75 % des cas, la fusion int&#xE9;resse le thorax et/ou l&#xB4;abdomen jusqu&#xB4;&#xE0; l&#xB4;ombilic [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le sous groupe des &#xAB; jumeaux omphalopages minimement conjoints &#xBB; pr&#xE9;sente une union de la paroi abdominale sous-ombilicale sans union du p&#xE9;rin&#xE9;e ni du bassin osseux : il se caract&#xE9;rise par l'union des cavit&#xE9;s p&#xE9;riton&#xE9;ales &#xE0; travers un d&#xE9;faut de la paroi abdominale ant&#xE9;o-inf&#xE9;rieure, de l&#xB4;intestin gr&#xEA;le distal, de l'ouraque et l'association aux malformations ano-rectales (tableau I)' 14 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature, ces observations sugg&#xE8;rent que le m&#xE9;canisme pourrait &#xEA;tre d&#xFB; &#xE0; une simple anomalie d'insertion du canal allanto&#xEF;de entrainant un d&#xE9;faut de fermeture de la ligne m&#xE9;diane et alt&#xE9;rant ainsi le d&#xE9;veloppement normal du cloaque par traction vers le haut de la membrane cloacale [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Notre cas rapport&#xE9; est rare puisqu'en plus de l'omphaloc&#xE8;le et l'extrophie cloacale, ces jumeaux pr&#xE9;sentaient une ambig&#xFC;it&#xE9; sexuelle.</p>
      <p>Le diagnostic de jumeaux conjoints est possible avant la 12<sup>&#xE8;me</sup> semaine d'am&#xE9;norrh&#xE9;e gr&#xE2;ce &#xE0; l'&#xE9;chographie [<xref rid="CIT0005" ref-type="bibr">5</xref>] qui montre la pr&#xE9;sence d'une seule v&#xE9;sicule vitelline extra-amniotique avec un embryon unique d'aspect bifide [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Une surveillance est n&#xE9;cessaire pour confirmer le diagnostic notamment devant l'indistinction des corps f'taux, l'absence de membrane s&#xE9;paratrice, la pr&#xE9;sence de plus de trois vaisseaux dans le cordon ombilical, la pr&#xE9;sence de t&#xEA;tes demeurant au m&#xEA;me niveau et dans le m&#xEA;me plan corporel, avec proximit&#xE9; inhabituelle des membres et incapacit&#xE9; de modifier les positions f'tales dans le temps [<xref rid="CIT0009" ref-type="bibr">9</xref>]. De plus, elle permettra de rechercher une anomalie cong&#xE9;nitale associ&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Enfin, les anomalies de &#xAB; cohabitation&#xBB; des 2 jumeaux comme les d&#xE9;formations des pieds ou les asym&#xE9;tries cranio-faciales peuvent &#xEA;tre not&#xE9;es, souvent ces jumeaux partagent la m&#xEA;me anomalie [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Toutefois, les jumeaux omphalopages minimement conjoints peuvent avoir une liaison souple qui leur permet de se d&#xE9;placer de fa&#xE7;on relativement autonome entrainant des difficult&#xE9;s diagnostiques &#xE0; l&#xB4;&#xE9;chographie pr&#xE9;natale [<xref rid="CIT0007" ref-type="bibr">7</xref>], ceci concorde avec notre observation o&#xF9; le diagnostic n'a pas &#xE9;t&#xE9; fait en pr&#xE9;natal malgr&#xE9; la r&#xE9;alisation de plusieurs &#xE9;chographies obst&#xE9;tricales.</p>
      <p>Une fois le diagnostic pos&#xE9;, la prise en charge obst&#xE9;tricale d&#xE9;pend de la d&#xE9;cision conservatrice ou non. En cas de d&#xE9;cision non conservatrice, est pratiqu&#xE9;e une interruption de grossesse par voie basse avant 24SA, et par c&#xE9;sarienne au-del&#xE0; de 24 SA [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Lorsque le diagnostic est m&#xE9;connu, l'accouchement ou la tentative d'accouchement par voie basse peut engendrer de graves l&#xE9;sions maternelles [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Une s&#xE9;paration programm&#xE9;e est recommand&#xE9;e, elle permet une &#xE9;valuation d&#xE9;taill&#xE9;e de l&#xB4;anatomie, diminue le risque relatif &#xE0; l&#xB4;anesth&#xE9;sie et permet de planifier des strat&#xE9;gies chirurgicales. Cependant, la s&#xE9;paration urgente peut &#xEA;tre indiqu&#xE9;e en cas de: mort-n&#xE9;, rupture de l'omphaloc&#xE8;le ou du laparoschisis, traumatisme des structures communes, occlusion intestinale, uropathie obstructive, insuffisance cardiaque congestive, g&#xEA;ne respiratoire et mise en jeu du pronostic vital d'un jumeaux par rapport &#xE0; l&#xB4;autre. De plus, ces jumeaux qui pr&#xE9;sentent des anomalies anorectales n&#xE9;cessitent souvent une d&#xE9;rivation digestive dans les premiers jours de vie, d'o&#xF9; la n&#xE9;cessit&#xE9; d'une s&#xE9;paration pr&#xE9;coce avec il&#xE9;ostomie ou colostomie (tableau II) [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans notre observation, la difficult&#xE9; &#xE9;tait due &#xE0; la m&#xE9;connaissance du diagnostic au cours de la grossesse, au caract&#xE8;re urgent de la c&#xE9;sarienne et de la s&#xE9;paration chirurgicale.</p>
      <p>Le pronostic d&#xE9;pend de la nature et de l'extension des organes communs de m&#xEA;me que l'association &#xE0; d'autres malformations [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En effet, la majorit&#xE9; des jumeaux conjoints meurent in ut&#xE9;ro ou imm&#xE9;diatement apr&#xE8;s la naissance [<xref rid="CIT0002" ref-type="bibr">2</xref>]. De plus, le taux de mortalit&#xE9; atteint 70% en cas de s&#xE9;paration chirurgicale urgente [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le pronostic de notre cas &#xE9;tait p&#xE9;joratif du fait du contexte malformatif auquel se rajoute l'urgence de la s&#xE9;paration chirurgicale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'am&#xE9;lioration de la prise en charge des jumeaux conjoints ne peut se faire qu'en cas de diagnostic pr&#xE9;natal pr&#xE9;coce qui permet de pr&#xE9;ciser les structures anatomiques communes, de rechercher une anomalie cong&#xE9;nitale associ&#xE9;e, d'organiser l'accouchement dans une structure adapt&#xE9;e et de programmer une prise en charge n&#xE9;onatale multidisciplinaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Majdouline Boujoual a particip&#xE9; &#xE0; la prise en charge de ce cas, elle a &#xE9;galement men&#xE9; la recherche bibliographique et la r&#xE9;daction de l'article. Hamid Madani, Housain Benhaddou, Mohamed Belahcen ont particip&#xE9; &#xE0; la prise en charge de ce cas.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chelliah</surname>
              <given-names>KK</given-names>
            </name>
            <name>
              <surname>Faizah</surname>
              <given-names>MZ</given-names>
            </name>
            <name>
              <surname>Dayang</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Bilkis</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Shareena</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mazli</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Multimodality Imaging in the Assessment of Thoraco-Omphalopagus Conjoined Twin: Lessons to Learn</article-title>
          <source>Case Rep Radiol</source>
          <year>2012</year>
          <volume>2012</volume>
          <fpage>564036</fpage>
          <pub-id pub-id-type="pmid">22792503</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Konan Bl&#xE9;</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>S&#xE9;ni</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Adjoussou</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Quenum</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Akaffou</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kon&#xE9;</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Jumeaux conjoints craniopages: difficult&#xE9; de prise en charge en milieu africain</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique et Fertilit&#xE9;.</source>
          <year>2008</year>
          <month>1</month>
          <volume>36</volume>
          <issue>1</issue>
          <fpage>56</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raynal</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Petit</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ravasse</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Herlicoviez</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Un cas rare de jumeaux h&#xE9;t&#xE9;ropages &#xE9;pigastriques</article-title>
          <source>Journal de gyn&#xE9;cologie obst&#xE9;trique et de biologie de la reproduction.</source>
          <year>2001</year>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>65</fpage>
          <lpage>69</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dorairajan</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Undiagnosed xyphopagus twins: a perinatal malady</article-title>
          <source>Clinics and practice.</source>
          <year>2012</year>
          <volume>2</volume>
          <issue>23</issue>
          <fpage>52</fpage>
          <lpage>54</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>N'dinga</surname>
              <given-names>HG</given-names>
            </name>
            <name>
              <surname>Iloki</surname>
              <given-names>LH</given-names>
            </name>
          </person-group>
          <article-title>Dystocie d'expulsion sur jumeaux conjoints thoracopages &#xE0; l'h&#xF4;pital de base de Talangai, R&#xE9;publique du Congo</article-title>
          <source>Pan African Medical Journal.</source>
          <year>2011</year>
          <volume>8</volume>
          <fpage>48</fpage>
          <pub-id pub-id-type="pmid">22145051</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaumo&#xEE;tre</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Merrot</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Petit</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pascal</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Portier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Alessandrini</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Imagerie ant&#xE9; et postnatale de jumelles jointes omphalo-xiphopages</article-title>
          <source>Journal de radiologie.</source>
          <year>2001</year>
          <volume>82</volume>
          <issue>3</issue>
          <fpage>268</fpage>
          <pub-id pub-id-type="pmid">11287860</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karnak</surname>
              <given-names>&#xC4;</given-names>
            </name>
            <name>
              <surname>&#xC5;zanl &#xC4;alp</surname>
              <given-names>&#xC4;</given-names>
            </name>
            <name>
              <surname>Ekinci</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>&#xC5;zenocak</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Minimally conjoined omphalopagi: emphasis on embryogenesis and possibility of emergency separation</article-title>
          <source>The Turkish Journal of Pediatrics.</source>
          <year>2008</year>
          <volume>50</volume>
          <issue>5</issue>
          <fpage>503</fpage>
          <lpage>508</lpage>
          <pub-id pub-id-type="pmid">19102061</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cuillier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Dillon</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Grochal</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Scemama</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Gervais</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Cerekja</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Conjoined twins: what ultrasound may add to management</article-title>
          <source>J Prenat Med.</source>
          <year>2012</year>
          <season>Jan-Mar</season>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>4</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">22905303</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morin</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lim</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Echographie et grossesse gemellaire</article-title>
          <source>J Obstet Gynaecol Can.</source>
          <year>2011</year>
          <volume>33</volume>
          <issue>6</issue>
          <fpage>657</fpage>
          <lpage>674</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grignon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dubois</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;chographie des grossesses g&#xE9;mellaires</article-title>
          <source>Journal de Radiologie.</source>
          <year>2002</year>
          <volume>83</volume>
          <issue>2</issue>
          <fpage>1899</fpage>
          <lpage>1908</lpage>
          <pub-id pub-id-type="pmid">12592152</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
