<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667724</article-id>
      <article-id pub-id-type="pmc">4317075</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-62</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.62.5189</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie d'Hallervorden-Spatz chez un adulte jeune</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hallervorden-Spatz disease in a young adult</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alami</surname>
            <given-names>Badreeddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tizniti</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Badreeddine Alami, Service de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Badreeddine Alami, Service de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>62</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Badreeddine Alami et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie d'Hallervorden-Spatz</kwd>
        <kwd>symptomatologie</kwd>
        <kwd>&#xE9;pilepsie myoclonique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hallervorden-Spatz disease</kwd>
        <kwd>symptomatology</kwd>
        <kwd>myoclonic epilepsy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie d'Hallervorden-Spatz est une affection autosomique r&#xE9;cessive tr&#xE8;s rare. Elle d&#xE9;bute essentiellement entre 5 et 12 ans, mais parfois m&#xEA;me dans la premi&#xE8;re ann&#xE9;e de la vie. Des cas d&#xE9;butant chez l'adulte jeune ont &#xE9;t&#xE9; rarement rapport&#xE9;s. Sa symptomatologie comporte des signes extra-pyramidaux associant: rigidit&#xE9;, mouvements chor&#xE9;o-ath&#xE9;tosiques, dystonie, dysarthrie, d&#xE9;t&#xE9;rioration intellectuelle progressive et exceptionnellement une &#xE9;pilepsie myoclonique progressive. Environ la moiti&#xE9; des patients sont porteurs de mutations du g&#xE8;ne PANK2, responsable d'une neurod&#xE9;g&#xE9;nerescence associ&#xE9;e &#xE0; la pantoth&#xE9;nate kinase ou PKAN. La s&#xE9;m&#xE9;iologie IRM comporte des anomalies de signal bilat&#xE9;rales et sym&#xE9;triques du globuspallidus m&#xE9;dial se traduisant sur la s&#xE9;quence pond&#xE9;r&#xE9;e en T2 par un aspect en &#xAB; oeil de tigre &#xBB; avec une zone centrale en hypersignal en rapport les l&#xE9;sions neuro-axonales, entour&#xE9;e d'une zone p&#xE9;riph&#xE9;rique en hyposignal net en rapport avec les d&#xE9;p&#xF4;ts de fer caract&#xE9;ristiques de la maladie. Cette maladie, pour laquelle il n'existe pas de traitement, conduit &#xE0; la mort au cours de la deuxi&#xE8;me ou troisi&#xE8;me d&#xE9;cennie de la vie. Nous rapportons le cas d'un jeune homme, &#xE2;g&#xE9; de 22 ans, pr&#xE9;sentant depuis 1 an une dysarthrie associ&#xE9;e &#xE0; une myoclonie et une dystonie des membres inf&#xE9;rieurs, chez qui les explorations paracliniques ont &#xE9;t&#xE9; n&#xE9;gatives (bilan du cuivre, m&#xE9;tabolisme et transport du fer), mais l'IRM c&#xE9;r&#xE9;brale a objectiv&#xE9; un hypersignal T2 des globi pallidi entour&#xE9; d'un hyposiganl net. Le diagnostic de la maladie d'Hallervorden-spatz a &#xE9;t&#xE9; retenu. Le patient a &#xE9;t&#xE9; mis sous traitement symptomatique &#xE0; base de myorelaxants (Baclof&#xE8;ne) et de valproate de sodium.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(a) : IRM c&#xE9;r&#xE9;brale, coupe axiale en s&#xE9;quence T2 objectivant un hypersignal bilat&#xE9;ral et sym&#xE9;trique des globi pallidi (fl&#xE8;che), bord&#xE9; d'un hyposignal net (t&#xEA;te de fl&#xE8;che) donnant un aspect caract&#xE9;ristique en &#x153;il de tigre. (b) : IRM c&#xE9;r&#xE9;brale, coupe coronale en s&#xE9;quence FLAIR objectivant l'anomalie de signal des globi pallidi se pr&#xE9;sentant en hypersignal central (fl&#xE8;che) en rapport les l&#xE9;sions neuro-axonales, avec un liser&#xE9; p&#xE9;riph&#xE9;rique en hyposignal (t&#xEA;te de fl&#xE8;che) en rapport avec les d&#xE9;p&#xF4;ts de fer</p>
        </caption>
        <graphic xlink:href="PAMJ-19-62-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
