<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419305</article-id>
      <article-id pub-id-type="pmc">4236917</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-178</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.178.315</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le shwannome extrathoracique solitaire du nerf intercostal: une localisation rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Extrathoracic solitary shwannoma of the intercostal nerve: a rare localization</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ankouz</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Louchi</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Taleb</surname>
            <given-names>Khalid Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie digestive C3, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Amal Ankouz, Service de chirurgie digestive C3, CHU Hassan II de F&#xE8;s 30000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>178</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>8</month>
          <year>2010</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>9</month>
          <year>2010</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Dr Amal Ankouz et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le shwannome thoracique solitaire est une tumeur nerveuse b&#xE9;nigne. La localisation est le plus souvent intra-thoracique au niveau du m&#xE9;diastin post&#xE9;rieur. Nous rapportons l'observation d'un schwannome solitaire du nerf intercostal de d&#xE9;veloppement extra-thoracique imitant une tumeur sous-cutan&#xE9;e du thorax. La biopsie-ex&#xE9;r&#xE8;se nous a permis d&#x2019;&#xE9;tablir le diagnostic histologique. Apr&#xE8;s un recul de 14 mois aucune r&#xE9;cidive n'a &#xE9;t&#xE9; not&#xE9;e. Le diagnostic de schwannome doit &#xEA;tre suspect&#xE9; devant toute tumeur sous cutan&#xE9;e du thorax. La certitude diagnostique est histologique. L'ex&#xE9;r&#xE8;se totale est le seul garant d'une gu&#xE9;rison sans r&#xE9;cidive.</p>
      </abstract>
      <kwd-group>
        <kwd>Schwannome extra-thoracique</kwd>
        <kwd>nerf intercostal</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Extra-thoracic schwannoma</kwd>
        <kwd>intercostal nerve</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le shwannome est une tumeur nerveuse b&#xE9;nigne qui se d&#xE9;veloppe &#xE0; partir de la gaine de la cellule de schwan. Il repr&#xE9;sente la plus fr&#xE9;quente des tumeurs nerveuses du thorax. La localisation est le plus souvent intra-thoracique au niveau du mediastin post&#xE9;rieur. Nous rapportons l'observation d'un schwannome extra-thoracique imittant une tumeur sous-cutan&#xE9; du thorax.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>E.K, &#xE2;g&#xE9;e de 50 ans, sans ant&#xE9;c&#xE9;dent pathologique notable, consulte pour une tum&#xE9;faction asymptomatique de la face lat&#xE9;rale sur la ligne axillaire moyenne de l'hemithorax droit en regard du dixi&#xE8;me espace intercostal droit &#xE9;voluant depuis deux ans et augmentant progressivement de volume. L'examen clinique trouvait une tum&#xE9;faction ovalaire de 2cm de grand diam&#xE8;tre, dure, mobile par rapport au plan profond, indolore &#xE0; la palpation. La peau en regard &#xE9;tait normale. Par ailleurs, l'examen g&#xE9;n&#xE9;ral n'objectivait pas d'autre tum&#xE9;faction ni de signes orientant vers une maladie de recklinghausen. L&#x2019;&#xE9;chographie trouvait une masse sous-cutan&#xE9;e bien limit&#xE9;e hypo&#xE9;chog&#xE8;ne, homog&#xE8;ne, mesurant 2,4 cm de grand diam&#xE8;tre, faisant &#xE9;voquer un lipome sous-cutan&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une biopsie-ex&#xE9;r&#xE8;se &#xE9;tait indiqu&#xE9;e. L'exploration chirurgicale &#xE9;tait faite sous anesth&#xE9;sie locale et sans aucun moyen de grossissement. La dissection de la tumeur &#xE9;tait ais&#xE9;e. Il s'agissait d'une tumeur encapsul&#xE9;e, ferme, de couleur jaunatre, localis&#xE9;e dans le tissu sous-cutan&#xE9;. En perop&#xE9;ratoire, on ne notait pas de rapport avec des &#xE9;l&#xE9;ments nerveux individualisables.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect &#xE9;chographique d'une masse sous-cutan&#xE9;e bien limit&#xE9;e hypo&#xE9;chog&#xE8;ne, homog&#xE8;ne, mesurant 2,4 cm de grand axe</p>
        </caption>
        <graphic xlink:href="PAMJ-18-178-g001"/>
      </fig>
      <p>L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce trouvait une prolif&#xE9;ration tumorale b&#xE9;nigne multinodulaire entour&#xE9;e de capsules fibreuses. Les nodules &#xE9;taient faits de cellules fusiformes de densit&#xE9; variable se disposant en faisceaux courts entrecrois&#xE9;s avec des noyaux hyperchromatiques r&#xE9;guliers se disposant en palissades, r&#xE9;alisant par endroit des images d'enroulement correspondant au corps de Verocay; le fond &#xE9;tait myxo&#xEF;de et l&#xE2;che (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;tude immunohistochimique utilisant l'anticorps monoclonal PS100 avait tr&#xE8;s positivement marqu&#xE9; les cellules tumorales.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect histologique &#xE9;voquant un schwannome b&#xE9;nin</p>
        </caption>
        <graphic xlink:href="PAMJ-18-178-g002"/>
      </fig>
      <p>Le diagnostic de schwannome extra thoracique a &#xE9;t&#xE9; retenu. Nous avons d&#xE9;duit qu'il s'agissait d'un schwannome aux d&#xE9;pends du bout distal d'un fin rameau nerveux superficiel issu du nerf intercostal. La patiente a &#xE9;t&#xE9; revue &#xE0; deux ans de recul sans aucune r&#xE9;cidive.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La majorit&#xE9; des tumeurs primitives thoraciques sont malignes, seulement 20% sont b&#xE9;nignes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans le m&#xE9;diastin post&#xE9;rieur, 63% des tumeurs sont neurog&#xE8;nes [<xref rid="CIT0002" ref-type="bibr">2</xref>], parmi lesquelles les schwannomes b&#xE9;nins sont les plus fr&#xE9;quents chez l'adulte [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans 5% des cas, Ils se d&#xE9;veloppent g&#xE9;n&#xE9;ralement &#xE0; partir des nerfs intercostaux du m&#xE9;diastin post&#xE9;rosup&#xE9;rieur (beaucoup plus rarement &#xE0; partir des nerfs vague, phr&#xE9;nique ou r&#xE9;current [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Leur extension ult&#xE9;rieure peut se faire dans la pl&#xE8;vre pari&#xE9;tale et m&#xE9;diastinale, &#xE9;pargnant habituellement la pl&#xE8;vre visc&#xE9;rale [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les autres localisations fr&#xE9;quentes du schwannome sont: le cou, l'extr&#xE9;mit&#xE9; des membres et l'angle ponto-c&#xE9;r&#xE9;belleux.</p>
      <p>Rarement que le d&#xE9;veloppement du schwannome ne se fera en p&#xE9;riph&#xE9;rie en dehors de la cavit&#xE9; thoracique. Apr&#xE8;s une revue de la litt&#xE9;rature internationale, Hiroyuki a rapport&#xE9; le premier cas de neurolinome sous cutan&#xE9; du nerf intercostal, aucun autre cas n'a &#xE9;t&#xE9; signal&#xE9;. Notre observation semble &#xEA;tre la deuxi&#xE8;me [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Ce mode de d&#xE9;veloppement superficiel en extrathoracique du schwannome peut &#xEA;tre expliqu&#xE9; par une anomalie anatomique du nerf intercostal. Normalement, le nerf intercostal se trouve le plus souvent avec les vaisseaux intercostaux le long de la goutti&#xE8;re costale, &#xE9;tant situ&#xE9; dans la limite sup&#xE9;rieure de l'espace intercostal. Dans le cas rapport&#xE9; par Hiroyuki, le nerf se situait probablement plus loin de cette limite [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant, dans notre cas, aucune structure nerveuse n'a &#xE9;t&#xE9; individualis&#xE9;e, nous avons d&#xE9;duit qu'il s'agissait d'un schwannome aux d&#xE9;pends de l'extr&#xE9;mit&#xE9; distale d'un fin rameau nerveux perforant issu du nerf intercostal.</p>
      <p>Le schwannome est une tumeur b&#xE9;nigne encapsul&#xE9;e qui prolif&#xE8;re &#xE0; partir de la gaine des cellules de schwann. G&#xE9;n&#xE9;ralement, c'est une tumeur solitaire. Toutefois, des localisations multiples peuvent s'int&#xE9;grer dans le cadre d'une maladie de Reckling Haussen [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]</p>
      <p>L'IRM peut orienter le diagnostic en objectivant un aspect en faveur d'un schwannome. Elle peut montrer en T1 un signal de m&#xEA;me intensit&#xE9; ou l&#xE9;g&#xE8;rement sup&#xE9;rieur au muscle, en T2 un signal hyperintense parfois une &#xAB; image en cible &#xBB; avec un halo p&#xE9;riph&#xE9;rique hyperintense et un centre hypo-intense [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La confirmation du diagnostic reste histologique.</p>
      <p>Le diagnostic diff&#xE9;rentiel se fait essentiellement avec les autres tumeurs neurog&#xE8;nes: neurofibromes, neurofibrosarcome et schwannosarcome [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Le traitement de choix est l'ex&#xE9;r&#xE8;se chirurgicale puisque il s'agit d'une tumeur facilement extirpable. Apr&#xE8;s ex&#xE9;r&#xE8;se compl&#xE8;te, il n'y a pas de r&#xE9;cidive. La d&#xE9;g&#xE9;n&#xE9;rescence maligne d'un schwannome en schwannome malin est controvers&#xE9;e, une m&#xE9;connaissance du diagnostic de malignit&#xE9; initial ne peut &#xEA;tre &#xE9;cart&#xE9;e [<xref rid="CIT0009" ref-type="bibr">9</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>]. En ce qui concerne les schwannomes isol&#xE9;s ou m&#xEA;me les schwannomes multiples de la schwannomatose, aucun cas de d&#xE9;g&#xE9;n&#xE9;rescence maligne n'a &#xE9;t&#xE9; d&#xE9;crit actuellement [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>Dans notre cas, l'ex&#xE9;r&#xE8;se &#xE9;tait compl&#xE8;te sans aucune r&#xE9;cidive locale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le schwannome solitaire du nerf intercostal avec un mode de d&#xE9;veloppement extra-thoracique reste exceptionnel. Le diagnostic doit &#xEA;tre suspect&#xE9; devant toute tumeur sous cutan&#xE9;e du thorax. La certitude diagnostique est histologique. L'ex&#xE9;r&#xE8;se totale est le seul garant d'une gu&#xE9;rison sans r&#xE9;cidive.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>A Ankouz a op&#xE9;r&#xE9; la patiente; A Louchi et K Ait Taleb ont contribu&#xE9; &#xE0; la recherche bibliographique. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>King</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Pairolero</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Trastek</surname>
              <given-names>VF</given-names>
            </name>
            <name>
              <surname>Piehler</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Payne</surname>
              <given-names>WS</given-names>
            </name>
            <name>
              <surname>Bernatz</surname>
              <given-names>PE</given-names>
            </name>
          </person-group>
          <article-title>Primary chest wall tumors: factors affecting survival</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1986</year>
          <volume>41</volume>
          <issue>6</issue>
          <fpage>597</fpage>
          <lpage>601</lpage>
          <pub-id pub-id-type="pmid">3013106</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Grenier</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs de la pl&#xE8;vre et pathologie m&#xE9;diastinale</article-title>
          <source>Imagerie thoracique de l'adulte</source>
          <year>1996</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Flammarion M&#xE9;decine Sciences</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>S&#xE9;nac</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Giron</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Les tumeurs neurog&#xE8;nes du m&#xE9;diastin chez l'adulte</article-title>
          <source>Tomodensitom&#xE9;trie thoracique</source>
          <year>1986</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Axone</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stefanidis</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>El Nakadi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Huynh</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>De Francquen</surname>
              <given-names>Ph</given-names>
            </name>
            <name>
              <surname>Van Gossum</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Benign thoracic schwannoma and post operative chylothorax</article-title>
          <source>Acta Chir Belg.</source>
          <year>1994</year>
          <volume>94</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8017150</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sakurai</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hada</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mitsui</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ashizawa</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Extrathoracic neurilemoma of the lateral chest wall mimicking a subcutaneous tumor: report of a case</article-title>
          <source>Ann Thorac Cardiovasc Surg.</source>
          <year>2006</year>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>133</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16702937</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Honda</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Arai</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Sawada</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ohta</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Niimura</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Neurofibromatosis 2 and neurilemmomatosis gene are identical</article-title>
          <source>J Investig Dermatol.</source>
          <year>1995</year>
          <volume>104</volume>
          <issue>1</issue>
          <fpage>74</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">7798645</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ishida</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kuroda</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Motoi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Oka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Imamura</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Machinami</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Phenotypic diversity of neurofibromatosis 2: association with plexiform schwannoma</article-title>
          <source>Histopathology.</source>
          <year>1998</year>
          <volume>32</volume>
          <issue>3</issue>
          <fpage>264</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">9568513</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhargava</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Parham</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Laster</surname>
              <given-names>OE</given-names>
            </name>
            <name>
              <surname>Chari</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Fletcher</surname>
              <given-names>BD</given-names>
            </name>
          </person-group>
          <article-title>MR imaging differentiation of benign and malignant peripheral nerve sheath tumors: use of target sign</article-title>
          <source>Pediatr Radiol.</source>
          <year>1997</year>
          <volume>27</volume>
          <issue>2</issue>
          <fpage>124</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">9028843</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Weiss</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>goldblum</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Weis</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>goldblum</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Schwannoma (neurolimoma)</article-title>
          <source>Enzinger and Weiss's soft tissue tumor</source>
          <year>2001</year>
          <edition>4th ed</edition>
          <publisher-loc>United States. St Loius</publisher-loc>
          <publisher-name>Mosby</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ducatman</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Scheithauer</surname>
              <given-names>BW</given-names>
            </name>
            <name>
              <surname>Piepgas</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Reiman</surname>
              <given-names>HM</given-names>
            </name>
            <name>
              <surname>Ilstrup</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Malignant peripheral nerve sheath tumors: a clinicopathologic study of 120 cases</article-title>
          <source>Cancer.</source>
          <year>1986</year>
          <volume>57</volume>
          <issue>10</issue>
          <fpage>2006</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">3082508</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Woodruff</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Selig</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Crowley</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Allen</surname>
              <given-names>PW</given-names>
            </name>
          </person-group>
          <article-title>Schwannoma (neurilemmoma) with malignant transformation. A rare, distinctive peripheral nerve tumor</article-title>
          <source>Am J Surg Pathol.</source>
          <year>1994</year>
          <volume>18</volume>
          <issue>9</issue>
          <fpage>882</fpage>
          <lpage>95</lpage>
          <pub-id pub-id-type="pmid">8067509</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ogose</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hotta</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Morita</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Otsuka</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hirata</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Multiple schwannomas in the peripheral nerves</article-title>
          <source>J Bone Joint Surg Br.</source>
          <year>1998</year>
          <volume>80</volume>
          <issue>4</issue>
          <fpage>657</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">9699832</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
