<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26015850</article-id>
      <article-id pub-id-type="pmc">4432813</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-30</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.30.4196</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La fracture de Hahn Steinthal trait&#xE9;e par vissage d'Herbert: 3 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hahn Steinthal fracture treated by Herbert screw fixation: 3 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bienvenu</surname>
            <given-names>Bouhelo-Pam Kevin Parfait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amine</surname>
            <given-names>El Rhazi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalid</surname>
            <given-names>Chmali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Azarkane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>El Idrissi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Shimi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelhalim</surname>
            <given-names>El Ibrahimi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelmajid</surname>
            <given-names>El Mrini</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Ost&#xE9;o-Articulaire B4, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bouhelo-Pam Kevin Parfait Bienvenu, Service de Chirurgie Ost&#xE9;o-Articulaire B4, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>30</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Bouhelo-Pam Kevin Parfait Bienvenu et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les fractures du capitulum sont rares. Leur prise en charge initiale doit &#xEA;tre pr&#xE9;coce et efficace en raison des risques engendr&#xE9;s sur le coude: rigidit&#xE9;, instabilit&#xE9;, arthrose. De nombreux traitements ont &#xE9;t&#xE9; propos&#xE9;s. Notre &#xE9;tude d&#xE9;crit le vissage par vis d'Herbert pratiqu&#xE9; chez trois patientes recens&#xE9;es entre 2012 et 2013. Elles ont &#xE9;t&#xE9; inclues selon les crit&#xE8;res de traumatisme du coude avec douleur exquise externe avec un trait de fracture radiologique frontal du condyle hum&#xE9;ral externe emportant la joue externe de la trochl&#xE9;e. Le diagnostic a &#xE9;t&#xE9; orient&#xE9; par l'examen clinique et confirm&#xE9; &#xE0; la radiographie de face, de profil et des &#xBE; internes. Les l&#xE9;sions ont &#xE9;t&#xE9; class&#xE9;es selon Bryan et Morrey. Les patients ont &#xE9;t&#xE9; op&#xE9;r&#xE9;s en urgence par abord post&#xE9;ro-lat&#xE9;ral de Kocher, r&#xE9;duction &#xE0; ciel ouvert puis stabilisation par vis de Herbert enfouies. Le recul moyen a &#xE9;t&#xE9; de un an. La r&#xE9;cup&#xE9;ration fonctionnelle totale moyenne a &#xE9;t&#xE9; de 3,6 mois. L&#x2019;&#xE9;valuation fonctionnelle a &#xE9;t&#xE9; jug&#xE9;e excellente selon le score MEPI (Mayo Elbow Performance Index) pour les trois patients. Il n'y a pas eu de d&#xE9;montage de mat&#xE9;riel. La consolidation osseuse moyenne a &#xE9;t&#xE9; de 2,6 mois.</p>
      </abstract>
      <kwd-group>
        <kwd>Capitulum</kwd>
        <kwd>fracture de Hahn-Steinthal</kwd>
        <kwd>vissage d&#x2032;Herbert</kwd>
        <kwd>ost&#xE9;osynth&#xE8;se interne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Capitulum</kwd>
        <kwd>Hahn-Steinthal fracture</kwd>
        <kwd>Herbert screw</kwd>
        <kwd>internal osteosynthesis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les fractures isol&#xE9;es du capitulum sont rares. Elles repr&#xE9;sentent 1% de toutes les fractures du coude et 6% des fractures de l'hum&#xE9;rus [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La prise en charge initiale de ces l&#xE9;sions doit &#xEA;tre pr&#xE9;coce et efficace en raison des risques engendr&#xE9;s sur le coude &#xE0; court terme: rigidit&#xE9;, instabilit&#xE9;; et ceux &#xE0; long terme: arthrose post-traumatique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. De nombreux traitements ont &#xE9;t&#xE9; propos&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>]: traitement radical comme l'excision pr&#xE9;coce du capitulum et traitement conservateur notamment l'ost&#xE9;osynth&#xE8;se par diff&#xE9;rents implants. Notre &#xE9;tude d&#xE9;crit le vissage par vis d'Herbert afin de contribuer &#xE0; am&#xE9;liorer la prise en charge de ces l&#xE9;sions.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Notre &#xE9;tude prospective &#xE9;tendue sur deux ans (2012 et 2013) a permis de retenir trois patients. Ils ont &#xE9;t&#xE9; inclus selon les crit&#xE8;res de traumatisme du coude avec douleur exquise externe avec un trait de fracture radiologique frontal du condyle hum&#xE9;ral externe emportant la joue externe de la trochl&#xE9;e. Le diagnostic a &#xE9;t&#xE9; orient&#xE9; par l'examen clinique et confirm&#xE9; &#xE0; la radiographie de face, de profil et des &#xBE; internes. Les l&#xE9;sions ont &#xE9;t&#xE9; class&#xE9;es selon Bryan et Morrey [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les patients ont &#xE9;t&#xE9; op&#xE9;r&#xE9;s en urgence par abord post&#xE9;ro-lat&#xE9;ral de Kocher [<xref rid="CIT0003" ref-type="bibr">3</xref>], r&#xE9;duction &#xE0; ciel ouvert puis stabilisation par vis de Herbert enfouies. La mobilit&#xE9; per-op&#xE9;ratoire a &#xE9;t&#xE9; appr&#xE9;ci&#xE9;e &#xE0; la recherche d'instabilit&#xE9;. Le recul moyen a &#xE9;t&#xE9; de un an. L&#x2019;&#xE9;valuation fonctionnelle a &#xE9;t&#xE9; faite par le score MEPI (Mayo Elbow Performance Index) [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <sec id="S20004">
        <title>Observation 1</title>
        <p>Une patiente &#xE2;g&#xE9;e de 23 ans, droiti&#xE8;re, &#xE9;tait admise aux urgences &#xE0; la suite d'une chute de sa hauteur avec r&#xE9;ception sur le coude gauche en flexion. A son arriv&#xE9;e, l'examen clinique objectivait une attitude des traumatis&#xE9;s du membre sup&#xE9;rieur gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>), une douleur externe du pli du coude gauche avec tum&#xE9;faction en regard. Les rep&#xE8;res anatomiques du coude &#xE9;taient conserv&#xE9;s et il n'existait pas de d&#xE9;ficit sensitif. Les clich&#xE9;s radiographiques (<xref ref-type="fig" rid="F0002">Figure 2</xref>) objectivaient une fracture &#xE0; trait frontal int&#xE9;ressant le capitulum et la joue lat&#xE9;rale de la trochl&#xE9;e hum&#xE9;rale. La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e en urgence. L'anesth&#xE9;sie &#xE9;tait de type bloc axillaire plexique. Apr&#xE8;s mise en place d'un garrot pneumatique, l'abord du coude a &#xE9;t&#xE9; post&#xE9;ro-lat&#xE9;ral selon Kocher [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La r&#xE9;duction de la fracture a &#xE9;t&#xE9; obtenue provisoirement par broches de Kirschner contr&#xF4;l&#xE9;e par amplificateur de brillance. La fixation a &#xE9;t&#xE9; faite par vissage de la trochl&#xE9;e et du capitulum avec 2 vis d'Herbert ant&#xE9;ro-post&#xE9;rieures extra-articulaires enfouies dans l'os sous-chondral (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Apr&#xE8;s v&#xE9;rification de la mobilit&#xE9; du coude, une immobilisation compl&#xE9;mentaire du coude par attelle post&#xE9;rieure brachio-ant&#xE9;brachiale &#xE9;tait mise en place pour une dur&#xE9;e de trois semaines. Aucun incident per ou post-op&#xE9;ratoire imm&#xE9;diat n'a &#xE9;t&#xE9; not&#xE9;, la patiente a quitt&#xE9; l'h&#xF4;pital 24 heures apr&#xE8;s la chirurgie. La p&#xE9;riode de suivie a &#xE9;t&#xE9; de un an avec examens clinique et radiologique r&#xE9;guliers. La patiente a &#xE9;t&#xE9; interrog&#xE9;e sur la douleur et les activit&#xE9;s quotidiennes. Les mobilit&#xE9;s ont &#xE9;t&#xE9; compar&#xE9;es par rapport au cot&#xE9; oppos&#xE9;. Une mobilit&#xE9; r&#xE9;duite a &#xE9;t&#xE9; not&#xE9; &#xE0; l'ablation de l'attelle. La r&#xE9;&#xE9;ducation a &#xE9;t&#xE9; d&#xE9;but&#xE9;e &#xE0; 4 semaines par mobilisations progressives. Les amplitudes articulaires ont &#xE9;t&#xE9; restaur&#xE9;es &#xE0; 3 mois. Le score MEPI (Mayo Elbow Performance Index) a &#xE9;t&#xE9; de 96. Les signes radiologiques de consolidation ont &#xE9;t&#xE9; partiels &#xE0; 5 semaines et complets &#xE0; 2 mois. Il n'y a pas eu de d&#xE9;montage de mat&#xE9;riel.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Aspect clinique de coude tum&#xE9;fi&#xE9; avec attitude traumatique de la patiente 1</p>
          </caption>
          <graphic xlink:href="PAMJ-20-30-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Images radiologiques de face, des &#xBE; internes, de profil de la patiente 1</p>
          </caption>
          <graphic xlink:href="PAMJ-20-30-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Images radiologiques post-op&#xE9;ratoires de face, des &#xBE; internes, de profil de la patiente 1</p>
          </caption>
          <graphic xlink:href="PAMJ-20-30-g003"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation 2</title>
        <p>Une patiente &#xE2;g&#xE9;e de 21 ans, femme au foyer, droiti&#xE8;re, &#xE9;tait admise &#xE0; la suite d'une chute sur le coude gauche, pour douleurs et impotence fonctionnelle. L'examen initial r&#xE9;v&#xE9;lait un coude tum&#xE9;fi&#xE9;, chaud, douloureux, avec douleur exquise ant&#xE9;ro-externe. Les rep&#xE8;res anatomiques &#xE9;taient conserv&#xE9;s. Le bilan radiologique (<xref ref-type="fig" rid="F0004">Figure 4</xref>) objectivait une fracture d&#xE9;plac&#xE9;e du capitellum et de la joue lat&#xE9;rale de la trochl&#xE9;e &#xE0; trait frontal, simple. La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>) en urgence selon les m&#xEA;mes principes que pr&#xE9;c&#xE9;demment. La r&#xE9;cup&#xE9;ration fonctionnelle a &#xE9;t&#xE9; obtenue au bout de 3 mois &#xE9;galement avec un score MEPI &#xE0; 98. La consolidation osseuse a &#xE9;t&#xE9; compl&#xE8;te &#xE0; 3 mois. Il n'y a pas eu de d&#xE9;montage de mat&#xE9;riel.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Images per-op&#xE9;ratoires de la patiente 2</p>
          </caption>
          <graphic xlink:href="PAMJ-20-30-g004"/>
        </fig>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>Images radiologiques post-op&#xE9;ratoires de face et de profil de la patiente</p>
          </caption>
          <graphic xlink:href="PAMJ-20-30-g005"/>
        </fig>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>Images per-op&#xE9;ratoires de la patiente 3 illustrant le fragment du capitellum &#xE0; gauche et le fragment de la t&#xEA;te radiale &#xE0; droite</p>
          </caption>
          <graphic xlink:href="PAMJ-20-30-g006"/>
        </fig>
      </sec>
      <sec id="S20006">
        <title>Observation 3</title>
        <p>Une patiente &#xE2;g&#xE9;e de 48 ans, droiti&#xE8;re, caissi&#xE8;re de profession, &#xE9;tait victime d'une chute des escaliers avec r&#xE9;ception sur le coude gauche. Elle a &#xE9;t&#xE9; admise aux urgences pour des douleurs du coude gauche avec une impotence fonctionnelle totale. L'examen retrouvait un coude gauche tum&#xE9;fi&#xE9; avec une ecchymose &#xE0; la face externe, des douleurs exquises externes. Les rep&#xE8;res anatomiques du coude gauche &#xE9;taient conserv&#xE9;s. Les radiographies du coude (<xref ref-type="fig" rid="F0007">Figure 7</xref>) objectivaient une fracture du capitellum et de la joue externe de la trochl&#xE9;e ainsi qu'une fracture simple d&#xE9;plac&#xE9;e de t&#xEA;te radiale homolat&#xE9;rale. L'abord post&#xE9;ro-lat&#xE9;ral de Kocher au bloc op&#xE9;ratoire apr&#xE8;s bloc anesth&#xE9;sique axillaire plexique a objectiv&#xE9; les deux fractures. Une r&#xE9;duction dans un premier temps de la fracture du capitellum puis vissage par deux vis d'Herbert enfouies ont &#xE9;t&#xE9; effectu&#xE9;s. Puis dans un second temps, une r&#xE9;duction de la fracture de la t&#xEA;te radiale puis un vissage par mini-vis &#xE0; t&#xEA;te. La r&#xE9;cup&#xE9;ration compl&#xE8;te des amplitudes articulaires a &#xE9;t&#xE9; obtenue &#xE0; 5 mois. Le score MEPI a &#xE9;t&#xE9; de 94. La consolidation osseuse a &#xE9;t&#xE9; compl&#xE8;te &#xE0; 3 mois.</p>
        <fig id="F0007" orientation="portrait" position="float">
          <label>Figure 7</label>
          <caption>
            <p>Images radiologiques post-op&#xE9;ratoires de face et de profil de la patiente 3</p>
          </caption>
          <graphic xlink:href="PAMJ-20-30-g007"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0007">
      <title>Discussion</title>
      <p>Les rares fractures de Hahn Steinthal rapport&#xE9;es d&#xE9;crivent une pr&#xE9;dominance f&#xE9;minine domin&#xE9;e par les patients &#xE2;g&#xE9;s de plus de 12 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les facteurs favorisants rencontr&#xE9;s sont le cubitus-valgus et le cubitus-recurvatum [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Les causes d&#xE9;crites dans la litt&#xE9;rature et aussi pour nos patientes sont les chutes sur le coude fl&#xE9;chi. Ce qui r&#xE9;sulte de la transmission d'une force axiale &#xE0; travers le radius qui r&#xE9;alise un cisaillement du capitulum dans le plan coronal [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les trois patientes pr&#xE9;sent&#xE9;es dans notre &#xE9;tude ont &#xE9;t&#xE9; recens&#xE9;es dans notre service au cours de la p&#xE9;riode de Janvier 2012 &#xE0; D&#xE9;cembre 2013, soit deux ans. Le signe d'appel typique est la douleur avec parfois un gonflement lat&#xE9;ral du coude. Comme dans notre cas, la radiographie de face peut &#xEA;tre normale. Le diagnostic est ainsi pos&#xE9; par les clich&#xE9;s de profil qui montrent un fragment en forme de &#xAB; croissant de Lune &#xBB; d&#xE9;tach&#xE9; du condyle hum&#xE9;ral. Une TDM avec reconstruction &#xE9;ventuelle peut &#xEA;tre r&#xE9;alis&#xE9;e pour l&#x2019;&#xE9;tude de la taille du fragment et la planification op&#xE9;ratoire mais elle n'a pas &#xE9;t&#xE9; indispensable dans notre cas. La classification propos&#xE9;e par Bryan et Morrey [<xref rid="CIT0002" ref-type="bibr">2</xref>] a permis de classer nos patients au stade I. La patiente 3 a pr&#xE9;sent&#xE9; une forme composite associ&#xE9;e &#xE0; une fracture de la t&#xEA;te radiale class&#xE9;e stade II de Mason [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le traitement des fractures d&#xE9;plac&#xE9;es du capitulum suscite des d&#xE9;bats [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. La r&#xE9;duction ferm&#xE9;e suivie d'une immobilisation pl&#xE2;tr&#xE9;e a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;e. Hahn [<xref rid="CIT0011" ref-type="bibr">11</xref>] a &#xE9;t&#xE9; le premier &#xE0; rapporter le r&#xE9;sultat non satisfaisant du traitement orthop&#xE9;dique d'une fracture du capitulum &#xE0; cisaillement coronal. Durant l'autopsie, il a constat&#xE9; que le capitulum avait &#xE9;t&#xE9; d&#xE9;plac&#xE9; et uni &#xE0; la face ant&#xE9;rieure de l'hum&#xE9;rus provoquant la restriction de la flexion du coude.</p>
      <p>Notre traitement a consist&#xE9; en une r&#xE9;duction &#xE0; ciel ouvert plus anatomique et en une stabilisation par 2 vis d'Herbert enfouies, permettant ainsi une meilleure compression. Un &lt;&lt; testing &gt;&gt; des mobilit&#xE9;s a &#xE9;t&#xE9; fait en per-op&#xE9;ratoire &#xE9;valuant ainsi la congruence. Une grande vari&#xE9;t&#xE9; de techniques de stabilisations internes ont &#xE9;t&#xE9; d&#xE9;crits comme des fils de Kirschner [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>], broches biod&#xE9;gradables [<xref rid="CIT0013" ref-type="bibr">13</xref>], agrafes, pinces &#xE0; os, et vis de compression [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Les broches n'offrent pas une forte compression et stabilisation du site de fracture. La plupart de ces m&#xE9;thodes n&#xE9;cessitent une longue p&#xE9;riode d'immobilisation post-op&#xE9;ratoire ce qui interf&#xE8;re avec la r&#xE9;cup&#xE9;ration fonctionnelle pr&#xE9;coce. Les vis d'Herbert ont l'avantage d&#x2019;&#xEA;tre enfouies donc de ne pas irriter les tissus mous. Il n'y a pas de n&#xE9;cessit&#xE9; de retrait de la vis d'o&#xF9; le programme de r&#xE9;&#xE9;ducation commence plus t&#xF4;t et la r&#xE9;cup&#xE9;ration fonctionnelle est plus rapide [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le score MEPI pour nos patientes a &#xE9;t&#xE9; globalement excellent traduisant ainsi une bonne r&#xE9;cup&#xE9;ration fonctionnelle. L'implant est mis en place en dehors de la surface articulaire ce qui r&#xE9;duit la fr&#xE9;quence d'apparition de l'arthrose. Les inconv&#xE9;nients li&#xE9;s aux vis sans t&#xEA;te sont la pseudarthrose et la chondrolyse. Elles exposent l'implant m&#xE9;tallique &#xE0; la t&#xEA;te radiale adjacente et peuvent conduire &#xE0; l&#x2019;&#xE9;rosion ou l'arthrite &#xE0; l'int&#xE9;rieur de l'articulation. Heureusement, les rapports sur le d&#xE9;veloppement de la pseudarthrose sont rares [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0008">
      <title>Conclusion</title>
      <p>La r&#xE9;duction &#xE0; ciel ouvert et la fixation interne constituent le traitement de choix pour la fracture de Hahn Steinthal. La stabilisation par vis d'Herbert qui est une m&#xE9;thode moderne donne des r&#xE9;sultats satisfaisants car elle permet une forte compression inter-fragmentaire, une mobilisation pr&#xE9;coce, et ainsi de la r&#xE9;cup&#xE9;ration fonctionnelle du coude. L'ablation du mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se est rarement n&#xE9;cessaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0009">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0010">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mehdian</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>McKee</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Fractures of capitellum and trochlea</article-title>
          <source>Orthop Clin North Am.</source>
          <year>2000</year>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>115</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">10629337</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Bryan</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Morrey</surname>
              <given-names>BF</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Morrey</surname>
              <given-names>BF</given-names>
            </name>
          </person-group>
          <article-title>Fractures of the distal humerus</article-title>
          <source>The Elbow and its Disorders</source>
          <year>1985</year>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Saunders W B</publisher-name>
          <fpage>302</fpage>
          <lpage>39</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Kocher</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Textbook of operative surgery</article-title>
          <year>1911</year>
          <edition>3rd edition</edition>
          <publisher-loc>London</publisher-loc>
          <publisher-name>Adam and Charles Black</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Morrey</surname>
              <given-names>BF</given-names>
            </name>
            <name>
              <surname>An</surname>
              <given-names>KN</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Morrey</surname>
              <given-names>BF</given-names>
            </name>
            <name>
              <surname>Sanchez-Sotelo</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Functional evaluation of the elbow</article-title>
          <source>The elbow and its disorders</source>
          <year>2009</year>
          <edition>fourth edition</edition>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Saunders W B</publisher-name>
          <fpage>80</fpage>
          <lpage>91</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Letts</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rumball</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Fractures of the capitellum in adolescents</article-title>
          <source>J Pediatr Orthop.</source>
          <year>1997</year>
          <volume>17</volume>
          <issue>3</issue>
          <fpage>315</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">9150018</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Boeck</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Pouliart</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Fractures of the capitellum humeri in adolescents</article-title>
          <source>Intern Orthop.</source>
          <year>2000</year>
          <volume>24</volume>
          <fpage>246</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pogliacomi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Concari</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Vaienti</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Hahn-Steinthal fracture: report of two cases</article-title>
          <source>Acta Biomed.</source>
          <year>2005</year>
          <volume>76</volume>
          <issue>3</issue>
          <fpage>178</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">16676569</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nawghare</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Baidyaray</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Neyt</surname>
              <given-names>JGV</given-names>
            </name>
          </person-group>
          <article-title>Hahn-Steinthal fracture: a case report</article-title>
          <source>Cases Journal.</source>
          <year>2008</year>
          <volume>1</volume>
          <fpage>239</fpage>
          <pub-id pub-id-type="pmid">18922156</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schindler</surname>
              <given-names>OS</given-names>
            </name>
          </person-group>
          <article-title>Bilateral capitellum humeri fracture: a case report and review of the literature</article-title>
          <source>J Orthop Surg.</source>
          <year>2003</year>
          <volume>11</volume>
          <issue>2</issue>
          <fpage>207</fpage>
          <lpage>12</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mason</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Some observations on fractures of the head of the radius with a review of one hundred cases</article-title>
          <source>Br J Surg.</source>
          <year>1954</year>
          <volume>41</volume>
          <issue>172</issue>
          <fpage>123</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">13209035</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hahn</surname>
              <given-names>NF</given-names>
            </name>
          </person-group>
          <article-title>Fall von einer besonderen Varietat der Frakturen des Ellenbogens</article-title>
          <source>Zeitschrift fur Wundarzte und Geburtshelfer.</source>
          <year>1853</year>
          <volume>6</volume>
          <fpage>185</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poynton</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Kelly</surname>
              <given-names>IP</given-names>
            </name>
            <name>
              <surname>O'Rourke</surname>
            </name>
          </person-group>
          <article-title>Fractures of the capitellum: a comparison of two fixation methods</article-title>
          <source>Injury</source>
          <year>1998</year>
          <volume>29</volume>
          <issue>5</issue>
          <fpage>341</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9813675</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hirvensalo</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bostman</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Partio</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tormala</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rokkanen</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Fracture of the humeral capitellum fixed with absorbable polyglycolide pins; 1 year follow-up of 8 adults</article-title>
          <source>Acta Orthop Scand.</source>
          <year>1993</year>
          <volume>64</volume>
          <issue>1</issue>
          <fpage>85</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8451957</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Bryan</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Murray</surname>
              <given-names>DG</given-names>
            </name>
          </person-group>
          <article-title>Fractures about the elbow in adults</article-title>
          <source>American Academy of Orthopaedic Surgeons instructional course lectures XXX</source>
          <year>1981</year>
          <publisher-loc>Saint Louis</publisher-loc>
          <publisher-name>CV Mosby</publisher-name>
          <fpage>200</fpage>
          <lpage>23</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
