<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161216</article-id>
      <article-id pub-id-type="pmc">4484321</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-293</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.293.6581</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>H&#xE9;morragie m&#xE9;ning&#xE9;e et h&#xE9;matome parenchymateux r&#xE9;v&#xE9;lant une thrombose veineuse c&#xE9;r&#xE9;brale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Subarachnoid hemorrhage and parenchymal hematoma revealing a cerebral venous thrombosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Joulali</surname>
            <given-names>Toufik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Derkaoui</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Besri</surname>
            <given-names>Sophia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Malki</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khatouf</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Toufik Joulali, Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>293</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Toufik Joulali et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La thrombophl&#xE9;bite c&#xE9;r&#xE9;brale (TVC) est une cause non n&#xE9;gligeable des accidents vasculaires c&#xE9;r&#xE9;braux avec une grande diversit&#xE9; de leur pr&#xE9;sentation Clinique source d'errance et de retard th&#xE9;rapeutique. Nous rapportons l'observation d'une patiente pr&#xE9;sentant une TVC r&#xE9;v&#xE9;l&#xE9;e par une h&#xE9;morragie m&#xE9;ning&#xE9;e. Le diagnostic a &#xE9;t&#xE9; suspect&#xE9; &#xE0; l'art&#xE9;riographie r&#xE9;alis&#xE9;e dans le cadre du bilan &#xE9;tiologique et th&#xE9;rapeutique de l'h&#xE9;morragie m&#xE9;ning&#xE9;e et confirm&#xE9; par la suite sur l'angio-scanner. La particularit&#xE9; de cette observation est la difficult&#xE9; aussi bien diagnostique de la TVC et sa r&#xE9;v&#xE9;lation par une h&#xE9;morragie m&#xE9;ning&#xE9;e, que th&#xE9;rapeutique concernant l'utilisation des anticoagulants.</p>
      </abstract>
      <kwd-group>
        <kwd>Thrombophl&#xE9;bite c&#xE9;r&#xE9;brale</kwd>
        <kwd>h&#xE9;morragie m&#xE9;ning&#xE9;e</kwd>
        <kwd>h&#xE9;matome c&#xE9;r&#xE9;bral</kwd>
        <kwd>&#xE9;pilepsie</kwd>
        <kwd>c&#xE9;phal&#xE9;es</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cerebral thrombophlebitis</kwd>
        <kwd>subarachnoid hemorrhage</kwd>
        <kwd>cerebral hematoma</kwd>
        <kwd>epilepsy</kwd>
        <kwd>headache</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La thrombophl&#xE9;bite c&#xE9;r&#xE9;brale ou thrombose veineuse c&#xE9;r&#xE9;brale est une pathologie rare. Son incidence est mal connue et estim&#xE9;e dans certaines s&#xE9;ries d'autopsie &#xE0; moins de 2% des accidents vasculaires c&#xE9;r&#xE9;braux. Elle touche assez souvent le sujet jeune avec une pr&#xE9;dominance f&#xE9;minine 3F/1H [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La pr&#xE9;sentation clinique de la thrombophl&#xE9;bite c&#xE9;r&#xE9;brale est tr&#xE8;s variable allant des simples c&#xE9;phal&#xE9;es aux troubles et aux complications neurologiques les plus graves [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un cas trompeur de thrombophl&#xE9;bite c&#xE9;r&#xE9;brale r&#xE9;v&#xE9;l&#xE9;e par une h&#xE9;morragie m&#xE9;ning&#xE9;e associ&#xE9;e &#xE0; un h&#xE9;matome intra-parenchymateux avec une &#xE9;volution favorable sous anticoagulation curative.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente N.K, &#xE2;g&#xE9;e de 37ans, sous contraception orale &#xE0; base d'oestroprogestatifs, admise aux urgences du CHU Hassan II de F&#xE8;s pour la prise en charge de troubles de conscience compliquant des c&#xE9;phal&#xE9;es sub-aigues et une photophobie &#xE9;voluant depuis cinq jours. L&#xB4;examen aux urgences trouve une patiente inconsciente, GCS &#xE0; 11, des pupilles &#xE9;gales et sym&#xE9;triques, une h&#xE9;mipl&#xE9;gie gauche et des param&#xE8;tres vitaux normaux. Le scanner initial objective une h&#xE9;morragie m&#xE9;ning&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>) pour laquelle la patiente fut mise sous nimodipine par voie injectable avec mesures de r&#xE9;animation. Le bilan biologique est normal, l&#xB4;&#xE9;lectrocardiogramme et la radiographie du thorax sans anomalie. L&#xB4;&#xE9;volution est marqu&#xE9;e par l&#xB4;apparition de crises convulsives tonico-cloniques suivies d'un coma post-critique. Au scanner c&#xE9;r&#xE9;bral de contr&#xF4;le on objective l&#xB4;apparition d&#xB4;un h&#xE9;matome frontal associ&#xE9; &#xE0; un oed&#xE8;me p&#xE9;ri-l&#xE9;sionnel (<xref ref-type="fig" rid="F0002">Figure 2</xref>) tandis que l&#xB4;&#xE9;l&#xE9;ctro-enc&#xE9;phalogramme c&#xE9;r&#xE9;bral a montr&#xE9; un &#xE9;tat de mal infra-clinique avec un rythme de fond ralenti et une souffrance c&#xE9;r&#xE9;brale diffuse (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La patiente a &#xE9;t&#xE9; intub&#xE9;e ventil&#xE9;e et mise sous s&#xE9;dation par midazolam et fentanyl puis sous un traitement anti-epileptique &#xE0; base de valproate de sodium et de clobazam. L'art&#xE9;riographie c&#xE9;r&#xE9;brale r&#xE9;alis&#xE9;e dans le cadre du bilan &#xE9;tiologique et dans un objectif th&#xE9;rapeutique de l'h&#xE9;morragie m&#xE9;ning&#xE9;e avait suspect&#xE9;e une thrombophl&#xE9;bite c&#xE9;r&#xE9;brale (<xref ref-type="fig" rid="F0004">Figure 4</xref>), d'o&#xF9; le compl&#xE9;ment scannographique inject&#xE9; qui trouvait une thrombose des 2 tiers ant&#xE9;rieurs du sinus longitudinal sup&#xE9;rieur avec un infarctus frontal droit, un h&#xE9;matome intra-parenchymateux et une h&#xE9;morragie m&#xE9;ning&#xE9;e (<xref ref-type="fig" rid="F0005">Figure 5</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe scannographique en C- objectivant une h&#xE9;morragie m&#xE9;ning&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-20-293-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe scannographique en C- montrant un h&#xE9;matome frontal droit avec&#x153;d&#xE8;me p&#xE9;ri-l&#xE9;sionnel</p>
        </caption>
        <graphic xlink:href="PAMJ-20-293-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>&#xC9;l&#xE9;ctro-enc&#xE9;phalogramme en faveur d'un &#xE9;tat de mal infra-clinique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-293-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe sagitale en art&#xE9;riographie en temps veineux objectivant un d&#xE9;fecte de r&#xE9;aussement du sinus longitudinal sup&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-20-293-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>A) scanner inject&#xE9; en coupe sagittale montrant le d&#xE9;fecte du r&#xE9;aussement auniveau du sinus longitudinal sup&#xE9;rieur avec ish&#xE9;mie du lobe frontal en regard; B) scanner inject&#xE9; en coupe coronale objectivant le thrombus au niveau du sinus longitudinal sup&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-20-293-g005"/>
      </fig>
      <p>La patiente est mise sous anticoagulation curative &#xE0; base d'h&#xE9;parine de bas poids mol&#xE9;culaire reli&#xE9;e par les anti-vitamine K avec la r&#xE9;alisation d'un bilan de thrombophilie et d'un bilan infectieux locor&#xE9;gional et syst&#xE9;mique revenus n&#xE9;gatifs. La patiente est trach&#xE9;otomis&#xE9;e &#xE0; J8 pour sevrage respiratoire avec une &#xE9;volution favorable et une surveillance neurologique (clinique et par le doppler trans-cr&#xE2;nien) demeurant normale au cours de son hospitalisation n'indiquant pas de geste de d&#xE9;compression. La r&#xE9;cup&#xE9;ration du d&#xE9;ficit est compl&#xE8;te au bout de trois semaines sans &#xE9;pilepsie secondaire.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La thrombophl&#xE9;bite c&#xE9;r&#xE9;brale est une pathologie rare mais potentiellement mortelle. Elle repr&#xE9;sente 1-2% des accidents vasculaires c&#xE9;r&#xE9;braux chez les jeunes adultes avec une incidence variant de 3 &#xE0; 4 cas par million d&#xB4;habitants [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le tableau clinique est tr&#xE8;s vari&#xE9; et souvent trompeur. Les cinq signes les plus fr&#xE9;quents sont les c&#xE9;phal&#xE9;es (dans plus de 80% des cas), les d&#xE9;ficits focaux, les convulsions (g&#xE9;n&#xE9;ralis&#xE9;es ou non), l'oed&#xE8;me papillaire et les troubles de la conscience allant de la confusion au coma profond [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Dans la litt&#xE9;rature on retrouve de multiples facteurs de pr&#xE9;disposition &#xE0; la thrombophl&#xE9;bite c&#xE9;r&#xE9;brale. Il s&#xB4;agit notamment de la grossesse, la prise de contraception, la d&#xE9;shydratation, certains m&#xE9;dicaments, troubles de la coagulation h&#xE9;r&#xE9;ditaires, la maladie syst&#xE9;mique, le traumatisme cr&#xE2;nien, l'infection locor&#xE9;gionale ou syst&#xE9;mique, et les causes idiopathiques [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez notre malade, la contraception orale &#xE9;tait retenue comme le facteur favorisant vue la n&#xE9;gativit&#xE9; des autres examens compl&#xE9;mentaires.</p>
      <p>Les m&#xE9;canismes physiopathologiques de la TVC sont les m&#xEA;mes que la thrombose veineuse profonde (troubles de l'h&#xE9;mostase, stase veineuse et anomalie pari&#xE9;tale du vaisseau) [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;volution de notre patiente suit typiquement l&#x2019;&#xE9;volution des diff&#xE9;rents ph&#xE9;nom&#xE8;nes physiopathologiques de la TVC et de sa transformation h&#xE9;morragique. La thrombose des veines c&#xE9;r&#xE9;brales engendre localement une stase veineuse responsable d'une hypoxie tissulaire par diminution du d&#xE9;bit sanguin c&#xE9;r&#xE9;bral qui entra&#xEE;ne &#xE0; son tour une isch&#xE9;mie et un oed&#xE8;me cytotoxique. Les veines sont gonfl&#xE9;es, oed&#xE9;mati&#xE9;es et les l&#xE9;sions d'isch&#xE9;mie et les l&#xE9;sions p&#xE9;t&#xE9;chiales commencent &#xE0; appara&#xEE;tre [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Un oed&#xE8;me vasog&#xE9;nique suppl&#xE9;mentaire se rajoute par atteinte de la barri&#xE8;re h&#xE9;mato-enc&#xE9;phalique et la thrombose des sinus entra&#xEE;ne une augmentation de la pression veineuse, des troubles de l&#xB4;absorption de liquide c&#xE9;phalo-rachidien, et par cons&#xE9;quent, une pression intracr&#xE2;nienne accrue [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Le cortex et la substance blanche adjacente sont alors le si&#xE8;ge d'une congestion, d'une h&#xE9;morragie, responsable d'une souffrance c&#xE9;r&#xE9;brale et qui s'est manifest&#xE9; chez notre patiente par des crises convulsives tonico-cloniques et un &#xE9;tat de mal &#xE9;pileptiques infra-clinique. Le fait que l'obstacle si&#xE8;ge &#xE0; la fin du trajet du transport du LCR et qu'aucun gradient de pression ne se d&#xE9;veloppe entre les espaces sous-arachnoidiens et les ventricules explique l'absence d'hydroc&#xE9;phalie dans la majorit&#xE9; des cas [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Le diagnostic para-clinique est &#xE9;tabli gr&#xE2;ce aux moyens d'imagerie. Le scanner c&#xE9;r&#xE9;bral, &#xE0; lui seul, n'est pas suffisant pour affirmer le diagnostic. Il pourrait objectiver le signe direct de la thrombose en mettant en &#xE9;vidence le signe de Delta ou le signe du triangle dense avant l&#xB4;injection du produit de contraste ou objectiver apr&#xE8;s l'injection, un r&#xE9;haussement important de la paroi du sinus qui contraste avec la non injection de la lumi&#xE8;re thrombos&#xE9;e (c&#xB4;est le signe du delta ou du triangle vide (coupe coronale B) [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les signes indirects sont surtout la cons&#xE9;quence de la thromboseet ils ne sont pas sp&#xE9;cifiques de la TVC (oed&#xE8;me c&#xE9;r&#xE9;bral, h&#xE9;matome, infarctus veineux, h&#xE9;morragie m&#xE9;ning&#xE9;e). Ceci dit, un scanner normal n&#x2019;&#xE9;limine pas le diagnostic [<xref rid="CIT0010" ref-type="bibr">10</xref>] et dans 40% des TVC on peut objectiver une h&#xE9;morragie m&#xE9;ning&#xE9;e en regard du site d'infarcissement c&#xE9;r&#xE9;bral. L'imagerie par r&#xE9;sonance magn&#xE9;tique est devenue l'examen de r&#xE9;f&#xE9;rence pour les TVC en mettant en &#xE9;vidence l'occlusion vasculaire et les signes indirects en analysant son retentissement sur le tissu c&#xE9;r&#xE9;bral [<xref rid="CIT0011" ref-type="bibr">11</xref>]. L&#x2019;&#xE9;tude du liquide c&#xE9;phalorachidien si faite est anormale dans plus de 75% des cas et la formule la plus caract&#xE9;ristique est une hyperprot&#xE9;inorachie g&#xE9;n&#xE9;ralement inf&#xE9;rieure &#xE0; un g/L, un nombre d'h&#xE9;maties sup&#xE9;rieur &#xE0; 20/mm3 et pl&#xE9;iocytose [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Son int&#xE9;r&#xEA;t est surtout d&#x2019;&#xE9;carter une autre pathologie, de suspecter une TVC devant une hyperpression au cours de la ponction lombaire ou m&#xEA;me th&#xE9;rapeutique pour la prise en charge de l'hypertension inra-cr&#xE2;nienne. Les D-dim&#xE8;res, quant &#xE0; leur dosage, ne permettent pas de r&#xE9;cuser le diagnostic de TVC si n&#xE9;gatifs ou de l'affirmer si sup&#xE9;rieur &#xE0; 500ng/ml [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Chez notre patiente les D-dim&#xE8;res demand&#xE9;s &#xE0; post&#xE9;riori &#xE9;taient &#xE0; 1350 ng/ml. L&#x2019;&#xE9;volution de la TVC est impr&#xE9;visible avec une mortalit&#xE9; estim&#xE9;e &#xE0; 10% [<xref rid="CIT0012" ref-type="bibr">12</xref>], et une incidence annuelle de r&#xE9;cidive ou de survenue d'une thrombose veineuse c&#xE9;r&#xE9;brale dans un autre territoire estim&#xE9;e &#xE0; 5/100 patients [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Ceci-dit, certains facteurs pr&#xE9;dictifs du d&#xE9;c&#xE8;s ont &#xE9;t&#xE9; mis en &#xE9;vidence dans la litt&#xE9;rature notamment un &#xE9;tat comateux &#xE0; l'admission, l&#x2019;&#xE2;ge avanc&#xE9; &#xE0; partir de 37, l'h&#xE9;morragie m&#xE9;ning&#xE9;e et les crises d&#x2019;&#xE9;pilepsie [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Dans notre observation, la patiente pr&#xE9;sentait plusieurs facteurs p&#xE9;joratifs mais l&#x2019;&#xE9;volution &#xE9;tait favorable avec une r&#xE9;cup&#xE9;ration compl&#xE8;te, cela nous pousse &#xE0; songer que la prise en charge initiale rapide des thrombophl&#xE9;bites c&#xE9;r&#xE9;brales et l'anticoagulation pr&#xE9;coce m&#xEA;me en cas d'h&#xE9;morragie m&#xE9;ning&#xE9;e pourraient changer le pronostic des malades.</p>
      <p>Le traitement repose sur une prise en charge symptomatique, &#xE9;tiologique et surtout anti-thrombotique m&#xEA;me en pr&#xE9;sence d'h&#xE9;morragie m&#xE9;ning&#xE9;e ou d'h&#xE9;matome parenchymateux [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Dans notre cas l'anticoagulation a &#xE9;t&#xE9; d&#xE9;but&#xE9;e d&#xE8;s la confirmation de la TVC &#xE0; base de l'h&#xE9;parine de bas poids mol&#xE9;culaire en sous cutan&#xE9; reli&#xE9;e par les anti-vitamine K sans complication h&#xE9;morragique notable.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Malgr&#xE9; son faible taux d'incidence, et la diversit&#xE9; de ses manifestations cliniques, la thrombophl&#xE9;bite c&#xE9;r&#xE9;brale reste un diagnostic &#xE0; &#xE9;voquer devant toute symptomatologie d'hypertension intra-cr&#xE2;nienne, de c&#xE9;phal&#xE9;es, de troubles de consciences, d&#x2019;&#xE9;pil&#xE9;psie et aussi d'h&#xE9;morragie m&#xE9;ning&#xE9;e. Cette derni&#xE8;re ne contre-indique pas un traitement anticoagulant qui devrait &#xEA;tre instaur&#xE9; en urgence d&#xE8;s la confirmation du diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs cit&#xE9;s ont particip&#xE9; &#xE0; la prise en charge de la patiente, &#xE0; l&#x2019;&#xE9;criture et &#xE0; la correction de ce travail. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Midaoui</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Souirti</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Messouak</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Belahsen</surname>
              <given-names>MF</given-names>
            </name>
          </person-group>
          <article-title>Thrombose veineuse c&#xE9;r&#xE9;brale</article-title>
          <source>AMETHER.</source>
          <year>2009</year>
          <season>Octobre</season>
          <volume>1</volume>
          <issue>1</issue>
          <fpage>44</fpage>
          <lpage>50</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raymond</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Friedman</surname>
              <given-names>DP</given-names>
            </name>
          </person-group>
          <article-title>Isolated Cortical Venous Thrombosis Presenting as Subarachnoid Hemorrhage: A report of three cases</article-title>
          <source>AJNR Am J Neuroradiol.</source>
          <year>2004</year>
          <season>Nov-Dec</season>
          <volume>25</volume>
          <fpage>1676</fpage>
          <lpage>1679</lpage>
          <pub-id pub-id-type="pmid">15569729</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lienerta</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Hans-Werner</surname>
              <given-names>Ottb</given-names>
            </name>
          </person-group>
          <article-title>Thromboses des veines et sinus c&#xE9;r&#xE9;braux</article-title>
          <source>Forum Med Suisse</source>
          <year>2012</year>
          <volume>12</volume>
          <issue>5</issue>
          <fpage>90</fpage>
          <lpage>94</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Derdeyn</surname>
              <given-names>CP</given-names>
            </name>
            <name>
              <surname>Powers</surname>
              <given-names>WJ</given-names>
            </name>
          </person-group>
          <article-title>Isolated cortical venous thrombosis andulcerative colitis</article-title>
          <source>AJNR Am J Neuroradiol.</source>
          <year>1998</year>
          <month>3</month>
          <volume>19</volume>
          <issue>3</issue>
          <fpage>488</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">9541304</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Enevoldson</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Russel</surname>
              <given-names>RW</given-names>
            </name>
          </person-group>
          <article-title>Cerebral venous thrombosis: new causes for an old syndrome?</article-title>
          <source>Q J Med.</source>
          <year>1990</year>
          <month>12</month>
          <volume>77</volume>
          <issue>284</issue>
          <fpage>1255</fpage>
          <lpage>1275</lpage>
          <pub-id pub-id-type="pmid">2149767</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jan Stam</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Thrombose des veines c&#xE9;r&#xE9;brales et des sinus</article-title>
          <source>N Engl J Med.</source>
          <year>2005</year>
          <season>Avril</season>
          <day>28</day>
          <volume>352</volume>
          <fpage>1791</fpage>
          <lpage>1798</lpage>
          <pub-id pub-id-type="pmid">15858188</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arquizan</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Thrombophl&#xE9;bites c&#xE9;r&#xE9;brales: aspects cliniques, diagnostic et traitement</article-title>
          <source>R&#xE9;animation.</source>
          <year>2001</year>
          <volume>10</volume>
          <issue>4</issue>
          <fpage>383</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Roullet</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Offenstadt</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Vassal</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Thrombophl&#xE9;bites c&#xE9;r&#xE9;brales. R&#xE9;animation et m&#xE9;decine d'urgence</article-title>
          <year>1990</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Expansion scientifique fran&#xE7;aise</publisher-name>
          <fpage>491</fpage>
          <lpage>505</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chiras</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bousser</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Meder</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Kouss</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bories</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>CT in cerebral thrombophlebitis</article-title>
          <source>Neuroradiology.</source>
          <year>1985</year>
          <volume>27</volume>
          <issue>2</issue>
          <fpage>145</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">3990947</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dormont</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Anxionnat</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Evrard</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Louaille</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chiras</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Marsault</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>MRI in cerebral venous thrombosis</article-title>
          <source>J Neuroradiol.</source>
          <year>1994</year>
          <month>4</month>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>81</fpage>
          <lpage>99</lpage>
          <pub-id pub-id-type="pmid">8014661</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Maury</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lacroix</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chiras</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Offenstadt</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Thrombophl&#xE9;bites c&#xE9;r&#xE9;brales</article-title>
          <source>R&#xE9;animation m&#xE9;dicale</source>
          <comment>Chapitre 129</comment>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bousser</surname>
              <given-names>MG</given-names>
            </name>
          </person-group>
          <article-title>Cerebral venous thrombosis: nothing, heparin or local throm- bolysis</article-title>
          <source>Stroke.</source>
          <year>1999</year>
          <month>3</month>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>481</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">10066839</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Crassard</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bousser</surname>
              <given-names>MG</given-names>
            </name>
          </person-group>
          <article-title>Thromboses veineuses c&#xE9;r&#xE9;brales: mise au point</article-title>
          <source>revue de m&#xE9;decine interne 27</source>
          <year>2006</year>
          <fpage>117</fpage>
          <lpage>124</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ferro</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Canhao</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Stam</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bousser</surname>
              <given-names>MG</given-names>
            </name>
          </person-group>
          <article-title>Barinagarrementeria F for the ISCVT investigators: Prognosis of cerebral vein and dural sinus thrombosis; Results of the international Study on cerebral vein and dural sinus thrombosis</article-title>
          <source>Stroke</source>
          <year>2004</year>
          <volume>35</volume>
          <fpage>664</fpage>
          <lpage>670</lpage>
          <pub-id pub-id-type="pmid">14976332</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oppenheim</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Domigo</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Gauvrit</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Lamy</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mackowiak-Cordoliani</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Jean-Pierre</surname>
              <given-names>Pruvo</given-names>
            </name>
            <name>
              <surname>M&#xE9;der</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Subarachnoid Hemorrhage as the Initial Presentation of Dural Sinus Thrombosis</article-title>
          <source>AJNR Am J Neuroradiol.</source>
          <year>2005</year>
          <month>3</month>
          <volume>26</volume>
          <fpage>614</fpage>
          <lpage>617</lpage>
          <pub-id pub-id-type="pmid">15760875</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
