<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25489357</article-id>
      <article-id pub-id-type="pmc">4258199</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-252</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.252.4684</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Schwannome b&#xE9;nin du nerf grand sciatique, &#xE0; propos de 2 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Benign schwannoma of the sciatic nerve, about 2 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chahbouni</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Eloukili</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrady</surname>
            <given-names>Mohamed Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamrani</surname>
            <given-names>Moulay Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ismail</surname>
            <given-names>Farid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohamed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Yaacoubi</surname>
            <given-names>Mouradh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie-Orthop&#xE9;die, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed Chahbouni, Service de Traumatologie-Orthop&#xE9;die, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>252</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed Chahbouni et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs primitives des nerfs p&#xE9;riph&#xE9;riques repr&#xE9;sentent 1 &#xE0; 2% des tumeurs des tissus mous. Les schwannomes sont en r&#xE8;gle des tumeurs isol&#xE9;es de taille mod&#xE9;r&#xE9;e et de croissance lente. Il convient de distinguer le schwannomes b&#xE9;nin et le neurofibrome des tumeurs malignes survenant g&#xE9;n&#xE9;ralement au cours d'une maladie de Recklinghausen. L'IRM permet d'orienter le diagnostic en mettant en &#xE9;vidence une tumeur de m&#xEA;me signal que le tissu musculaire. Le traitement id&#xE9;al de ces tumeurs consiste en une &#xE9;nucl&#xE9;ation chirurgicale avec dissection soigneuse des faisceaux nerveux avoisinants. Nous rapportons deux cas d'un schwannome b&#xE9;nin d&#xE9;velopp&#xE9; aux d&#xE9;pens du nerf grand sciatique.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur</kwd>
        <kwd>Cellule de schwan</kwd>
        <kwd>IRM</kwd>
        <kwd>Chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tumor</kwd>
        <kwd>Cell Schwan</kwd>
        <kwd>MRI</kwd>
        <kwd>Surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs primitives des nerfs p&#xE9;riph&#xE9;riques repr&#xE9;sentent 1 &#xE0; 2% des tumeurs des tissus mous. Il convient de distinguer le schwannomes b&#xE9;nin et le neurofibrome des tumeurs malignes survenant g&#xE9;n&#xE9;ralement au cours d'une maladie de Recklinghausen. Nous rapportons deux cas d'un schwannome b&#xE9;nin d&#xE9;velopp&#xE9; aux d&#xE9;pens du nerf grand sciatique. L'origine nerveuse de la tumeur ayant &#xE9;t&#xE9; suspect&#xE9;e en pr&#xE9;op&#xE9;ratoire sur ses caract&#xE9;ristiques cliniques et pr&#xE9;cis&#xE9;e aux donn&#xE9;es de l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM).</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Patient de 48 ans, sans ATCD pathologiques notables, qui pr&#xE9;sentait depuis 2 ans une masse du creux poplit&#xE9;, r&#xE9;tro condylienne, gauche se manifestant par des paresth&#xE9;sies et des d&#xE9;charges &#xE9;lectriques irradiant vers la jambe. Cliniquement il s'agit d'une masse dure de 4 cm &#xE0; peu pr&#xE8;s, adh&#xE9;rente au plan profond, la mobilit&#xE9; du genou est compl&#xE8;te. La radiographie standard est normale. Une &#xE9;chographie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e qui a &#xE9;voqu&#xE9; une tumeur aux d&#xE9;pens du grand sciatique. Le bilan radiologique a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une IRM qui a bien visualis&#xE9; la tumeur (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le patient a b&#xE9;n&#xE9;fici&#xE9; d'un traitement chirurgical bas&#xE9; sur l'ex&#xE9;r&#xE8;se de la tumeur (<xref ref-type="fig" rid="F0002">Figure 2</xref>), la pi&#xE8;ce op&#xE9;ratoire a &#xE9;t&#xE9; envoy&#xE9;e pour une &#xE9;tude anatomo-pathologique dont le r&#xE9;sultat &#xE9;tait en faveur d'un schwannome b&#xE9;nin. L&#x2019;&#xE9;volution &#xE9;tait favorable apr&#xE8;s un recul de 8 mois.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Coupe sagittale de IRM montrant le processus tumoral au d&#xE9;pend du nerf sciatique en s&#xE9;quence ponder&#xE9;e T2</p>
          </caption>
          <graphic xlink:href="PAMJ-18-252-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Vue op&#xE9;ratoire du schwannome du nerf sciatique</p>
          </caption>
          <graphic xlink:href="PAMJ-18-252-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Patiente de 53 ans, sans ATCD pathologiques notables, pr&#xE9;sentant depuis 3 ans une masse du creux poplit&#xE9; droit augmentant progressivement de taille avec des paresth&#xE9;sies et des d&#xE9;charges &#xE9;lectriques irradiant vers la jambe. Cliniquement, il s'agit d'une masse dure de 5 cm de diam&#xE8;tre, fixe par rapport au plan profond. La radiographie standard &#xE9;tait normale, le bilan a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une IRM qui a mis en &#xE9;vidence une tumeur aux d&#xE9;pens du nerf sciatique. Un traitement chirurgical bas&#xE9; sur l'ex&#xE9;r&#xE8;se de la tumeur a &#xE9;t&#xE9; r&#xE9;alis&#xE9;. La pi&#xE8;ce op&#xE9;ratoire (<xref ref-type="fig" rid="F0003">Figure 3</xref>) a &#xE9;t&#xE9; envoy&#xE9;e pour &#xE9;tude anatomo-pathologique qui a confirm&#xE9; le diagnostic d'un schwannome b&#xE9;nin.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Vue op&#xE9;ratoire du schwannome du nerf sciatique</p>
          </caption>
          <graphic xlink:href="PAMJ-18-252-g003"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Les schwannomes b&#xE9;nins; autrefois appel&#xE9;s neurinomes, sont les plus fr&#xE9;quentes des tumeurs nerveuses [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ils se d&#xE9;veloppent au d&#xE9;pens des cellules de schwann, formant une prolif&#xE9;ration macroscopiquement lisse, arrondie, jaun&#xE2;tre et encapsul&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Ils sont facilement clivables des faisceaux nerveux qu'ils refoulent anas les envahir; permettant ainsi une &#xE9;nucl&#xE9;ation compl&#xE8;te de la tumeur [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La transformation maligne est exceptionnelle voire discut&#xE9;e, elle surviendrait principalement dans le cadre d'une maladie de Recklinghausen [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ces tumeurs surviennent avec pr&#xE9;dilection chez l'adulte de 20 &#xE0; 50 ans, et toujours indiff&#xE9;remment l'homme et la femme. Elles de localisent pr&#xE9;f&#xE9;rentiellement &#xE0; la face ant&#xE9;rieure des membres sup&#xE9;rieurs, classiquement au niveau des grands troncs nerveux [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les membres inf&#xE9;rieurs ne sont que rarement le si&#xE8;ge de schwannomes b&#xE9;nins et posent plus le probl&#xE8;me diagnostic [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>], ils int&#xE9;ressent dans cette localisation aussi bien les grands troncs nerveux que les nerfs sensitifs superficiels. Il faut savoir &#xE9;voquer le diagnostic devant une douleur ou des paresth&#xE9;sies d'un membre inf&#xE9;rieur sans anomalie clinique &#xE9;vidente.</p>
      <p>Les schwannomes sont en r&#xE8;gle des tumeurs isol&#xE9;es de taille mod&#xE9;r&#xE9;e et de croissance lente, palpables lorsqu'ils sont volumineux ou superficiels. Le d&#xE9;lai d'apparition des premiers signes est g&#xE9;n&#xE9;ralement long; souvent plusieurs ann&#xE9;es [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Les douleurs &#xE0; type de paresth&#xE9;sie sont souvent les premi&#xE8;res et uniques manifestations [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] comme le cas de nos patients. Les d&#xE9;ficits sensitifs et moteurs objectifs sont rares en raison du caract&#xE8;re non infiltrant de la tumeur, ce qui explique que l'exploration &#xE9;lectromyographique soit g&#xE9;n&#xE9;ralement normale. L'IRM permet d'orienter le diagnostic en mettant en &#xE9;vidence une tumeur de m&#xEA;me signal que le tissu musculaire sur les s&#xE9;quences pond&#xE9;r&#xE9;es en T1 et de signal tr&#xE8;s intense en T2 avec quelques plages centrales d'hyposignal, mais elle ne permet pas de diff&#xE9;rencier les schwannomes des neurofibromes [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>], c'est l'histologie qui permet de confirmer le diagnostic. Histologiquement, le neurofibrome solitaire repr&#xE9;sente le principal diagnostic diff&#xE9;rentiel.</p>
      <p>Le traitement id&#xE9;al de ces tumeurs consiste en une &#xE9;nucl&#xE9;ation chirurgicale avec dissection soigneuse des faisceaux nerveux avoisinants [<xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>] comme ce f&#xFB;t le cas de nos patients; cependant la simple r&#xE9;section de la tumeur avec son nerf d'origine est parfois possible en cas de localisation distale sur un nerf sensitif superficiel [<xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. L&#x2019;&#xE9;volution est g&#xE9;n&#xE9;ralement favorable apr&#xE8;s r&#xE9;section chirurgicale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>La localisation du schwannome b&#xE9;nin est rare au niveau du membre inf&#xE9;rieur, et pose souvent des probl&#xE8;mes diagnostiques, cependant, les nouvelles investigations en imagerie et l&#x2019;&#xE9;tude histologique, rendent le diagnostic facile, et la r&#xE9;section de la tumeur permet d'apporter des r&#xE9;sultats spectaculaires.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Chahbouni Mohammed est l'auteur principal. Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge des patients et &#xE0; la r&#xE9;daction du manuscrit. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dubuisson</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fissette</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Vivario</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Reznik</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Stevenaert</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>A benign tumor of the sciatic nerve: case report and review of the literature</article-title>
          <source>Acta Neurol Belg.</source>
          <year>1991</year>
          <volume>91</volume>
          <issue>1</issue>
          <fpage>5</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">2028739</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Whitacker</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Droulias</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Benign encapsulated neurilemoma: a report of 76 cases</article-title>
          <source>Am Surg.</source>
          <year>1976</year>
          <volume>42</volume>
          <issue>9</issue>
          <fpage>675</fpage>
          <lpage>678</lpage>
          <pub-id pub-id-type="pmid">949140</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Piepgras</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Scheithauer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Onofrio</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Shices</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Neurogenic tumors of the sciatic nerve: A clinicopathologic study of 35 cases</article-title>
          <source>Mayo Clin Proc.</source>
          <year>1983</year>
          <volume>58</volume>
          <issue>10</issue>
          <fpage>640</fpage>
          <lpage>647</lpage>
          <pub-id pub-id-type="pmid">6621104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kralick</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Koenigsberg</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Sciatica in a patient with unusual peripheral nerve sheath tumors</article-title>
          <source>Surg Neurol.</source>
          <year>2006</year>
          <volume>66</volume>
          <issue>6</issue>
          <fpage>634</fpage>
          <lpage>637</lpage>
          <pub-id pub-id-type="pmid">17145335</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharma</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Pawar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Dey</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>An occult schwannoma of the deep peroneal nerve presenting with neuralgia mimicking sciatica: case report and review of the literature</article-title>
          <source>Ann Saudi Med.</source>
          <year>2000</year>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>57</fpage>
          <lpage>59</lpage>
          <pub-id pub-id-type="pmid">17322748</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kelso</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ferrari</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Frassica</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Sciatica caused by a neurilemoma of the intrapelvic portion of the sciatic nerve</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1993</year>
          <volume>75</volume>
          <issue>4</issue>
          <fpage>603</fpage>
          <lpage>605</lpage>
          <pub-id pub-id-type="pmid">8478389</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wolock</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Baugher</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>McCarthy</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Neurilemoma of the sciatic nerve mimicking tarsal tunnel syndrome</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1989</year>
          <volume>71</volume>
          <issue>6</issue>
          <fpage>932</fpage>
          <lpage>934</lpage>
          <pub-id pub-id-type="pmid">2745489</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amezyane</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Pouit</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bassou</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lecoules</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Desram&#xE9;</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Blade</surname>
              <given-names>JS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une cause rare de lombosciatique</article-title>
          <source>Rev Med Interne.</source>
          <year>2006</year>
          <volume>27</volume>
          <issue>6</issue>
          <fpage>494</fpage>
          <lpage>496</lpage>
          <pub-id pub-id-type="pmid">16310292</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cerofolini</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Landi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>DeSantis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Maiorana</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Canossi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Romagnoli</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>MR of benign peripheral nerve sheath tumors</article-title>
          <source>J Comput Assist Tomogr.</source>
          <year>1991</year>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>593</fpage>
          <lpage>597</lpage>
          <pub-id pub-id-type="pmid">2061474</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Conti</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pansini</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mouchaty</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Capuano</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Conti</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Spinal neurinomas: retrospective analysis and long-term outcome of 179 consecutively operated cases and review of the literature</article-title>
          <source>Surg Neurol.</source>
          <year>2004</year>
          <volume>61</volume>
          <issue>1</issue>
          <fpage>35</fpage>
          <lpage>44</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
