<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175830</article-id>
      <article-id pub-id-type="pmc">4491462</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-340</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.340.6324</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>D&#xE9;couverte d'une tumeur gr&#xEA;lique suite &#xE0; une occlusion intestinale aigue chez une femme enceinte: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Discovery of a small bowel tumor following an acute intestinal obstruction in a pregnant woman: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chouaib</surname>
            <given-names>Naoufal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rafai</surname>
            <given-names>Mostafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bouti</surname>
            <given-names>Anas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belkouch</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El bakkali</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belyamani</surname>
            <given-names>Lahcen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Urgences M&#xE9;dico-Chirurgicales, H&#xF4;pital Militaire Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naoufal Chouaib, Service des Urgences M&#xE9;dico-Chirurgicales, H&#xF4;pital Militaire Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>340</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Naoufal Chouaib et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association d'un cancer digestif avec la grossesse est rare et concerne avant tout les cancers colorectaux, de l'estomac ainsi que ceux se r&#xE9;v&#xE9;lant par une tumeur de Krukenberg. Le diagnostic est souvent tardif expliquant la fr&#xE9;quence &#xE9;lev&#xE9;e des stades avanc&#xE9;s. Nous rapportons un cas d'une femme enceinte qui a pr&#xE9;sent&#xE9; une occlusion intestinale aigue sur tumeur colique. Il s'agissait d'une patiente enceinte de 32 semaines d'am&#xE9;norrh&#xE9;es, admise pour syndrome occlusif &#xE9;voluant depuis trois jours. L'examen abdominal retrouvait une distension abdominale. L&#x2019;&#xE9;chographie abdominopelvienne retrouvait une grossesse monofoetale &#xE9;volutive de 32 SA &#xB1; 2SA d'am&#xE9;norrh&#xE9;e, ainsi qu'un &#xE9;panchement intrap&#xE9;riton&#xE9;al de moyenne abondance. Un scanner abdominal a montr&#xE9; une occlusion gr&#xEA;lique sur processus de la derni&#xE8;re anse il&#xE9;ale. La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e six heures apr&#xE8;s son admission. Le traitement consistait &#xE0; r&#xE9;aliser une colostomie temporaire afin de d&#xE9;river les selles et de d&#xE9;comprimer rapidement le c&#xF4;lon et &#xE9;vacuer les gaz et les selles. Les suites postop&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par des contractions ut&#xE9;rines jugul&#xE9;es par la tocolyse intraveineuse.</p>
      </abstract>
      <kwd-group>
        <kwd>Grossesse</kwd>
        <kwd>tumeur c&#xF4;lique</kwd>
        <kwd>scanner abdominal</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pregnancy</kwd>
        <kwd>celiac tumor</kwd>
        <kwd>abdominal CT</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les cancers digestifs d&#xE9;couverts pendant la grossesse sont rares [<xref rid="CIT0001" ref-type="bibr">1</xref>]. D'une part, la symptomatologie clinique est souvent fruste, car confondue avec les signes dits &#xAB; sympathiques &#xBB; de grossesse, ce qui explique le retard diagnostique. Le traitement chirurgical chez la femme enceinte est d&#xE9;licat. Il parait parfois conflictuel quand la gu&#xE9;rison de la m&#xE8;re et le d&#xE9;veloppement normal de l'enfant paraissent incompatibles. La s&#xE9;curit&#xE9; maternelle et f&#x153;tale sont prioritaires. Toutefois, le pronostic maternel semble r&#xE9;server [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un cas d'une femme enceinte chez qui on a d&#xE9;couvert une tumeur gr&#xEA;lique suite &#xE0; une occlusion intestinale aigue.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'une patiente &#xE2;g&#xE9;e de 32 ans, primigeste nullipare, enceinte de 32 semaines d'am&#xE9;norrh&#xE9;es (SA). Elle a &#xE9;t&#xE9; admise pour syndrome occlusif &#xE9;voluant depuis trois jours. Elle n'a pas d'ant&#xE9;c&#xE9;dents m&#xE9;dico-chirurgicaux ni d'ant&#xE9;c&#xE9;dents familiaux de polypose, ou de cancer digestif, et &#xE9;pid&#xE9;miologiquement li&#xE9; (ovarien, endom&#xE9;trial et du sein). La patiente n'a pas pr&#xE9;sent&#xE9; des signes digestifs particuliers en dehors des vomissements qu'elle avait attach&#xE9;s &#xE0; la grossesse. L'examen clinique retrouvait une patiente en mauvais &#xE9;tat g&#xE9;n&#xE9;ral, tachycarde &#xE0; 115 battements par minute, f&#xE9;brile &#xE0; 38,2&#xB0;c. L'examen abdominal retrouvait une distension abdominale sans contraction ni d&#xE9;fense. Les orifices herniaires &#xE9;taient libres. Au toucher rectal, l'ampoule rectale &#xE9;tait vide. La biologie standard (ionogramme sanguin, h&#xE9;mogramme, bilan r&#xE9;nal, bilan h&#xE9;patique) montrait une hypokali&#xE9;mie &#xE0; 3,1 mmol/l. L&#x2019;&#xE9;chographie abdominopelvienne retrouvait une grossesse monofoetale &#xE9;volutive de 32 SA&#xB1;2SA d'am&#xE9;norrh&#xE9;e, ainsi qu'un &#xE9;panchement intrap&#xE9;riton&#xE9;al de moyenne abondance mais ne visualise aucune anomalie h&#xE9;pato-biliaire, pancr&#xE9;atique ou r&#xE9;nale. Devant ce tableau d'occlusion intestinal et le stade avanc&#xE9; de la grossesse, l'indication d'un scanner abdominal a &#xE9;t&#xE9; pos&#xE9;e et a montr&#xE9; une distension des anses gr&#xEA;liques avec des niveaux hydroa&#xE9;riques en amont d'un &#xE9;paississement de la derni&#xE8;re anse il&#xE9;ale associ&#xE9;e &#xE0; des ganglions satellites (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Il s'y associe &#xE9;galement un &#xE9;panchement p&#xE9;riton&#xE9;al de moyenne abondance. Avec un aspect normal du foie, de la rate, du pancr&#xE9;as, des reins et des surr&#xE9;nales. La patiente a &#xE9;t&#xE9; plac&#xE9;e &#xE0; la salle de d&#xE9;choquage, avec monitorage du pouls, de la tension art&#xE9;rielle, de la saturation art&#xE9;rielle puls&#xE9;e et du scope. On a proc&#xE9;d&#xE9; &#xE0; la mise en place d'une sonde naso-gastrique pour soulager la patiente, d'une voie veineuse p&#xE9;riph&#xE9;rique avec un remplissage vasculaire par du s&#xE9;rum sal&#xE9; 9 pour mille, et d'une voie veineuse f&#xE9;morale pour recharge potassique. La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e six heures apr&#xE8;s son admission. Le traitement consistait &#xE0; r&#xE9;aliser une h&#xE9;micolectomie droite emportant la tumeur avec anastomose il&#xE9;ocolique. L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a montr&#xE9; une tumeur carcino&#xEF;de. Les suites postop&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par des contractions ut&#xE9;rines jugul&#xE9;es par la tocolyse intraveineuse. La grossesse a &#xE9;volu&#xE9; normalement et La patiente a accouch&#xE9; &#xE0; terme, par voie basse, d'un nouveau n&#xE9; bien portant.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdomino pelvienne montrant la grossesse associ&#xE9;e &#xE0; l'occlusion digestive</p>
        </caption>
        <graphic xlink:href="PAMJ-20-340-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Une occlusion digestive est rarement associ&#xE9;e &#xE0; une grossesse. Son incidence r&#xE9;elle n'est pas connue et varie consid&#xE9;rablement d'une s&#xE9;rie &#xE0; l'autre. Le diagnostic pr&#xE9;coce est difficile et ne se fait g&#xE9;n&#xE9;ralement qu'au cours des complications. Les cancers digestifs repr&#xE9;sentent une cause rare de l'occlusion digestive au cours de la grossesse. Les TE de l'intestin gr&#xEA;le (fr&#xE9;quemment appel&#xE9;es &#xAB; carcino&#xEF;des &#xBB;), le plus fr&#xE9;quemment localis&#xE9;es dans l'il&#xE9;on distal, repr&#xE9;sentent dans les s&#xE9;ries chirurgicales un tiers de tumeurs de l'intestin gr&#xEA;le [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Elles si&#xE8;gent dans 80% des cas au niveau de l'il&#xE9;on. Les petites tumeurs (moins de 1 cm) sont souvent d&#xE9;couvertes par hasard lors d'une laparotomie pour une autre cause et sont trait&#xE9;s par une courte r&#xE9;section intestinale [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Plus volumineuses, elles sont symptomatiques et s'accompagnent souvent d'un envahissement ganglionnaire et m&#xE9;sent&#xE9;rique. Le traitement associe une r&#xE9;section du gr&#xEA;le, du m&#xE9;sent&#xE8;re et des territoires ganglionnaires r&#xE9;gionaux. L'atteinte m&#xE9;sent&#xE9;rique est souvent tr&#xE8;s importante, imposant une large r&#xE9;section du gr&#xEA;le, disproportionn&#xE9;e par rapport a la taille de la tumeur primitive mais indispensable &#xE0; une r&#xE9;section curative. Le choix th&#xE9;rapeutique sera alors guide par l&#x2019;&#xE2;ge du patient, la symptomatologie fonctionnelle, l&#x2019;&#xE9;volutivit&#xE9; de la maladie et la longueur du gr&#xEA;le qui restera en fin d'intervention. Parfois l'ex&#xE9;r&#xE8;se est rendue impossible par l'importance de la masse ganglionnaire et de la fibrose m&#xE9;sent&#xE9;rique qui progressent vers la racine du m&#xE9;sent&#xE8;re et englobent les vaisseaux m&#xE9;sent&#xE9;riques sup&#xE9;rieurs.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La raret&#xE9; de l'association cancer digestif et grossesse rend difficile l&#x2019;&#xE9;tablissement d'un sch&#xE9;ma th&#xE9;rapeutique ad&#xE9;quat. La difficult&#xE9; diagnostique et le retard de la prise en charge peuvent entra&#xEE;ner une importante morbimortalit&#xE9; f&#x153;tale et maternelle. D'o&#xF9; l'importance d'une parfaite collaboration entre les diff&#xE9;rents intervenants: urgentistes, r&#xE9;animateurs, anesth&#xE9;sistes, obst&#xE9;triciens, chirurgiens et radiologues.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Walsh</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fazio</surname>
              <given-names>VW</given-names>
            </name>
          </person-group>
          <article-title>Cancer of the colon, rectum and anus during pregnancy: the surgeon's perspective</article-title>
          <source>Gastroenterol Clin North Am.</source>
          <year>1998</year>
          <month>3</month>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>257</fpage>
          <lpage>67</lpage>
          <pub-id pub-id-type="pmid">9546093</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ch&#xEA;ne</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Tardieu</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Favard</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cancer colique d&#xE9;couvert pendant la grossesse</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris).</source>
          <year>2006</year>
          <month>9</month>
          <volume>35</volume>
          <issue>5 Pt 1</issue>
          <fpage>504</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">16940921</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O'Toole</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs endocrines de l'estomac, de l'intestin gr&#xEA;le, du c&#xF4;lon et du rectum</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2006</year>
          <month>2</month>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>276</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">16565662</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Madeira</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ruszniewski</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs carcino&#xEF;des digestives: mise au point sur le traitement</article-title>
          <source>Rev Med Interne.</source>
          <year>1999</year>
          <month>5</month>
          <volume>20</volume>
          <issue>5</issue>
          <fpage>421</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10365413</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
