<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018840</article-id>
      <article-id pub-id-type="pmc">4081146</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-105</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.105.2652</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une hanche douloureuse r&#xE9;v&#xE9;latrice d'une histiocytose osseuse multifocale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A painful hip bone revealing multifocal histiocytosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lahrach</surname>
            <given-names>Kamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>el Kadi</surname>
            <given-names>Khalid Ibn</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marzouki</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutayeb</surname>
            <given-names>Fawzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie orthop&#xE9;dique et traumatologique (A), Centre hospitalier universitaire Hassan-II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Kamal Lahrach, Service de chirurgie orthop&#xE9;dique et traumatologique (A), Centre hospitalier universitaire Hassan-II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>105</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>8</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kamal Lahrach et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'histiocytose langerhansienne est une maladie rare qui touche principalement l'enfant et l'adulte jeune. Elle peut prendre plusieurs aspects, L'atteinte osseuse peut &#xEA;tre uni- ou multifocale. Nous rapportons une observation d'histiocytose langerhansienne osseuse multifocale, r&#xE9;v&#xE9;l&#xE9;e chez un patient &#xE2;g&#xE9; de 23 ans et ayant touch&#xE9; le col f&#xE9;moral droit. La scintigraphie osseuse a permis de retrouver plusieurs localisations: l'os temporal, hum&#xE9;rale et scapulaire droite. En raison du risque fracturaire, le patient a b&#xE9;n&#xE9;fici&#xE9; d'une ost&#xE9;osynth&#xE8;se par vis-plaque DHS avec curetage biopsie de la l&#xE9;sion. L'examen histologique a r&#xE9;v&#xE9;l&#xE9; une histiocytose langerhansienne. L'&#xE9;volution fut favorable apr&#xE8;s chimioth&#xE9;rapie par voie g&#xE9;n&#xE9;rale.</p>
      </abstract>
      <kwd-group>
        <kwd>Histiocytose langerhansienne</kwd>
        <kwd>hanche</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Langerhans cell histiocytosis</kwd>
        <kwd>hip</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'histiocytose langerhansienne (HCL), ant&#xE9;rieurement connue sous le nom d'histiocytose X, est une affection diffuse ou localis&#xE9;e du Syst&#xE8;me Mononucl&#xE9; Phagocytaire, d&#x2032;&#xE9;tiologie inconnue, caract&#xE9;ris&#xE9;e par un grand polymorphisme clinique et par une &#xE9;volution prolong&#xE9;e et incertaine [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il s'agit d'une affection rare, 1 &#xE0; 2/100 000, touchant surtout l'enfant avec une pr&#xE9;dominance masculine [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les localisations osseuses sont les plus fr&#xE9;quentes (60 &#xE0; 90%) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le but de ce travail est d&#x2032;essayer de syst&#xE9;matiser la conduite th&#xE9;rapeutique et de d&#xE9;finir la place du chirurgien orthop&#xE9;diste dans le traitement de certaines localisations osseuses de l&#x2032;histiocytose langerhansienne.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur A, &#xE2;g&#xE9; de 23 ans, d&#x2032;origine marocaine, sans aucun ant&#xE9;c&#xE9;dent pathologique, a &#xE9;t&#xE9; hospitalis&#xE9; au CHU Hassan II pour douleurs de la hanche droite. Devant ce tableau, il avait re&#xE7;u un traitement symptomatique dans un centre r&#xE9;gional du pays mais sans am&#xE9;lioration. L'examen articulaire a montr&#xE9; une douleur &#xE0; la mobilisation passive et active de la hanche droite. L'&#xE9;tat g&#xE9;n&#xE9;ral du patient &#xE9;tait conserv&#xE9;, l'examen clinique ne retrouvait pas de syndrome tumoral, l'examen neurologique ainsi que l'examen cutan&#xE9; et le bilan biologique &#xE9;taient normaux. La radiographie du bassin a montr&#xE9; la pr&#xE9;sence d'une image lytique du col f&#xE9;moral droit avec respect de la corticale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La radiographie du cr&#xE2;ne a montr&#xE9; une image d'ost&#xE9;olyse au niveau de l'os temporal et les radiographies du squelette ont montr&#xE9; une image lytique du tiers sup&#xE9;rieur de l'hum&#xE9;rus droit. La r&#xE9;sonance magn&#xE9;tique a permis de d&#xE9;finir avec pr&#xE9;cision l&#x2032;&#xE9;tendue de la lacune osseuse (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une scintigraphie osseuse avait r&#xE9;v&#xE9;l&#xE9; une hyperfixation de la hanche droite, de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure de l'hum&#xE9;rus droit et du crane. L&#x2032;ost&#xE9;olyse importante du col f&#xE9;moral a fait craindre une fracture au moment de la biopsie. L&#x2032;indication d'une ost&#xE9;osynth&#xE8;se par vis plaque DHS a alors &#xE9;t&#xE9; retenue (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'examen anatomopathologique de la biopsie chirurgicale a mis en &#xE9;vidence une prolif&#xE9;ration d'histiocytes d&#xE9;rivant des cellules de Langerhans. Le bilan d'extension a compris une tomodensitom&#xE9;trie thoraco-abdominale &#xE9;tait normale. Le patient a &#xE9;t&#xE9; trait&#xE9; par corticoth&#xE9;rapie &#xE0; la dose de 1 mg/kg par jour en association avec des cures hebdomadaires de vinblastine &#xE0; la dose de 4 mg pendant huit semaines. L'&#xE9;volution fut favorable apr&#xE8;s chimioth&#xE9;rapie par voie g&#xE9;n&#xE9;rale. Le recul actuel est de 18 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du bassin a montr&#xE9; la pr&#xE9;sence d'une image lytique du col f&#xE9;moral droit avec respect de la corticale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-105-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>L'imagerie par r&#xE9;sonnance magn&#xE9;tique pr&#xE9;cisant l'&#xE9;tendue de la lacune au niveau du col f&#xE9;moral</p>
        </caption>
        <graphic xlink:href="PAMJ-17-105-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Ost&#xE9;osynth&#xE8;se par vis plaque DHS apr&#xE8;s curetage biopsie de la lacune osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-17-105-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2032;histiocytose X est une maladie caract&#xE9;ris&#xE9;e par une prolif&#xE9;ration et une infiltration de cellules histiocytaires dont le comportement pourrait &#xEA;tre tant&#xF4;t celui d&#x2032;une tumeur osseuse b&#xE9;nigne, tant&#xF4;t celui d&#x2032;une &#x201C;h&#xE9;mopathie maligne&#x201D;. La cellule d&#x2032;origine est certainement la cellule de Langerhans et c&#x2032;est pourquoi actuellement le terme d&#x2032;histiocytose X a &#xE9;t&#xE9; remplac&#xE9; par le terme de &#x201C;Histiocytose &#xE0; cellules de Langerhans&#x201D; propos&#xE9; par Nesbit [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle atteint plus fr&#xE9;quemment l&#x2032;adulte jeune, mais elle peut se voir aussi chez le tout petit, exceptionnellement chez l'adulte. Dans notre observation, l'enfant avait 23 ans. L&#x2032;homme semble plus souvent atteint que la femme [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La pathog&#xE9;nie de cette affection reste encore inconnue, m&#xEA;me s&#x2032;il semble s&#x2032;agir d&#x2032;un d&#xE9;sordre de la r&#xE9;gulation immunitaire plut&#xF4;t que d&#x2032;un processus n&#xE9;oplasique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Au cours de l'HL, l'atteinte osseuse ost&#xE9;olytique constitue la circonstance de d&#xE9;couverte la plus fr&#xE9;quente. Elle peut se manifester par des douleurs, comme dans notre observation, des fractures et des tum&#xE9;factions [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Les l&#xE9;sions cutan&#xE9;es sont d'un apport diagnostique important [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les facteurs de mauvais pronostic sont un &#xE2;ge jeune au moment du diagnostic initial et la diffusion rapide de la maladie vers d'autres organes [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'attitude th&#xE9;rapeutique dans les formes osseuses d&#xE9;pend des sites et du nombre de localisations. Les formes uni focales (os, ganglions ou peau) g&#xE9;n&#xE9;ralement b&#xE9;nignes n&#xE9;cessitent une prise en charge limit&#xE9;e. Les l&#xE9;sions osseuses, uniques ou peu nombreuses ne n&#xE9;cessitent g&#xE9;n&#xE9;ralement aucun traitement, en dehors de la biopsie ou de la cytoponction n&#xE9;cessaire pour confirmer le diagnostic. Un traitement chirurgical (par curetage ou ost&#xE9;osynth&#xE8;se) pour r&#xE9;duire le risque de fracture. Les formes multifocales, font appel &#xE0; la chimioth&#xE9;rapie seule ou associ&#xE9;e a une corticoth&#xE9;rapie et/ou a une radioth&#xE9;rapie [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. La chimioth&#xE9;rapie de premi&#xE8;re ligne est la vinblastine ou l'&#xE9;toposide. La radioth&#xE9;rapie est discutable en raison du risque de cancer secondaire dans le champ d&#x2032;irradiation [<xref rid="CIT0012" ref-type="bibr">12</xref>]. A doses mod&#xE9;r&#xE9;es (10-15 grays), elle peut n&#xE9;anmoins &#xEA;tre utile en cas de l&#xE9;sion tr&#xE8;s &#xE9;tendue et/ou extensive [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Broadbent [<xref rid="CIT0014" ref-type="bibr">14</xref>] r&#xE9;serve la radioth&#xE9;rapie aux l&#xE9;sions inaccessibles &#xE0; l&#x2032;injection locale de cortico&#xEF;des et qui menacent des structures vitales telles que la mo&#xEB;lle &#xE9;pini&#xE8;re ou le nerf optique. La surveillance prolong&#xE9;e doit &#xEA;tre la r&#xE8;gle dans cette pathologie tumorale non maligne [<xref rid="CIT0015" ref-type="bibr">15</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'atteinte osseuse au cours de l'histiocytose langerhansienne est l'une des manifestations les plus fr&#xE9;quentes et qui repr&#xE9;sente le premier signe de la maladie. Elle est souvent de pronostic favorable. La prise en charge passe par un bilan d'extension osseux et visc&#xE9;ral, qui d&#xE9;termine les choix th&#xE9;rapeutiques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs cit&#xE9;s ont apport&#xE9; une contribution &#xE0; l&#x2032;&#xE9;laboration du manuscrit, notamment le Dr Alaoui comme co-auteur principal, le Dr Ibn el kadi pour la synth&#xE8;se du dossier m&#xE9;dical et notre ma&#xEE;tre Pr Boutayeb pour l&#x2032;apport de son exp&#xE9;rience dans la r&#xE9;daction.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Basset</surname>
              <given-names>FR</given-names>
            </name>
            <name>
              <surname>Nezelof</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Les histiocytoses</article-title>
          <source>Presse Med.</source>
          <year>1983</year>
          <volume>12</volume>
          <fpage>2809</fpage>
          <lpage>2814</lpage>
          <pub-id pub-id-type="pmid">6228851</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Islinger</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Kuklo</surname>
              <given-names>TR</given-names>
            </name>
            <name>
              <surname>Owens</surname>
              <given-names>BD</given-names>
            </name>
            <name>
              <surname>Horan</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Choma</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Murphey</surname>
              <given-names>MD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Langerhans cell istiocytosis in patients older than 21 years</article-title>
          <source>Clin Orthop.</source>
          <year>2000</year>
          <volume>379</volume>
          <fpage>231</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11039811</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baumgartner</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Hochstetter</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Baumert</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Luetolf</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Follath</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Langerhans' cell histiocytosis in adults</article-title>
          <source>Med Pediatr Oncol.</source>
          <year>1997</year>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>9</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">8950330</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Nesbit</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Voute</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Current concepts and treatment of Histiocytosis X (Langerhans' cell histiocytosis)</article-title>
          <source>Cancer in Children, Clinical Management</source>
          <year>1986</year>
          <publisher-loc>Heidelberg, Berlin</publisher-loc>
          <publisher-name>Springer-Verlag</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lahey</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Heyn</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ladisch</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hypergammablobulinemia in Histiocytosis X</article-title>
          <source>J. Pediatr.</source>
          <year>1985</year>
          <volume>107</volume>
          <issue>4</issue>
          <fpage>572</fpage>
          <lpage>574</lpage>
          <pub-id pub-id-type="pmid">3876418</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bollini</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Jouve</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Launay</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Manifestations orthop&#xE9;diques des histiocytoses langerhansiennes</article-title>
          <source>Arch Pediatr.</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>526</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18582660</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Azouz</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Saigal</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Rodrigeuz</surname>
              <given-names>MM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Langerhan's cell histiocytosis: pathology, imaging and treatment of skeletal involvement</article-title>
          <source>Pediatr Radiol.</source>
          <year>2005</year>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>103</fpage>
          <lpage>15</lpage>
          <pub-id pub-id-type="pmid">15289942</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rybojad</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Manifestations cutan&#xE9;es des histiocytoses langerhansiennes de l'enfant</article-title>
          <source>Arch Pediatr.</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>523</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">18582659</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Feugier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Guergi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nafissi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Loderlin</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Granulomes &#xE9;osinophiles uni et multifocaux de l'adulte. Approches diagnostiques et th&#xE9;rapeutiques &#xE0; propos de trois observations</article-title>
          <source>Rev Med Interne.</source>
          <year>1996</year>
          <volume>17</volume>
          <issue>11</issue>
          <fpage>924</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8977973</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baillet</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Grange</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lafaix</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Gaudin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Juvin</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Radiculopathy as a manifestation of Langerhans' cell histiocytosis</article-title>
          <source>Joint Bone Spine.</source>
          <year>2007</year>
          <volume>74</volume>
          <issue>2</issue>
          <fpage>190</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17344085</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giona</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Caruso</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Testi</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Moleti</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Malagnino</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Martelli</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Langerhans' cell histiocytosis in adults: A clinical and therapeutic analysis of 11 patients from a single institution</article-title>
          <source>Pediatr Blood Cancer.</source>
          <year>1997</year>
          <volume>80</volume>
          <issue>9</issue>
          <fpage>1786</fpage>
          <lpage>91</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Greenberger</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Crocker</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Vawter</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Jaffe</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Cassady</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Results of treatment of 127 patients with systemic histiocytosis (Letterer Siwe syndrome, Sch&#xFC;ller- Christian syndrome and multifocal eosinophilic granuloma)</article-title>
          <source>M&#xE9;decine.</source>
          <year>1981</year>
          <volume>60</volume>
          <fpage>311</fpage>
          <lpage>338</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Komp</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Long-term sequelae of Histiocytosis X</article-title>
          <source>Am J Pediatr Hematol Oncol.</source>
          <year>1981</year>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>165</fpage>
          <lpage>168</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Broadbent</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Pritchard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Histiocytosis</surname>
              <given-names>X</given-names>
            </name>
          </person-group>
          <article-title>Current controversies</article-title>
          <source>Arch Dis Child.</source>
          <year>1985</year>
          <volume>60</volume>
          <fpage>605</fpage>
          <lpage>607</lpage>
          <pub-id pub-id-type="pmid">3875317</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haupt</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Nanduri</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Calevo</surname>
              <given-names>MG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Permanent consequences in Langerhans cell histiocytosis patients: a pilot study from the Histiocyte Society, Late effects study group</article-title>
          <source>Pediatr Blood Cancer.</source>
          <year>2004</year>
          <volume>42</volume>
          <issue>5</issue>
          <fpage>438</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">15049016</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
