<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="iso-abbrev">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="publisher-id">jbpneu</journal-id>
      <journal-title-group>
        <journal-title>Jornal Brasileiro de Pneumologia</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1806-3713</issn>
      <issn pub-type="epub">1806-3756</issn>
      <publisher>
        <publisher-name>Sociedade Brasileira de Pneumologia e Tisiologia</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26398759</article-id>
      <article-id pub-id-type="pmc">4635959</article-id>
      <article-id pub-id-type="doi">10.1590/S1806-37132015000000076</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Continuing Education: Imaging</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dense consolidations</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marchiori</surname>
            <given-names>Edson</given-names>
          </name>
          <xref ref-type="aff" rid="aff1">1</xref>
          <xref ref-type="aff" rid="aff2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zanetti</surname>
            <given-names>Gl&#xE1;ucia</given-names>
          </name>
          <xref ref-type="aff" rid="aff2">2</xref>
          <xref ref-type="aff" rid="aff3">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hochhegger</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="aff4">4</xref>
          <xref ref-type="aff" rid="aff5">5</xref>
        </contrib>
      </contrib-group>
      <aff id="aff1"><label>1</label>Universidade Federal Fluminense, Niter&#xF3;i, Brasil.</aff>
      <aff id="aff2"><label>2</label>Universidade Federal do Rio de Janeiro, Rio de Janeiro, Brasil.</aff>
      <aff id="aff3"><label>3</label>Faculdade de Medicina de Petr&#xF3;polis, Petr&#xF3;polis, Brasil.</aff>
      <aff id="aff4"><label>4</label>Santa Casa de Miseric&#xF3;rdia de Porto Alegre, Porto Alegre, Brasil.</aff>
      <aff id="aff5"><label>5</label>Universidade Federal de Ci&#xEA;ncias da Sa&#xFA;de de Porto Alegre, Porto Alegre, Brasil.</aff>
      <pub-date pub-type="epub-ppub">
        <season>Jul-Aug</season>
        <year>2015</year>
      </pub-date>
      <!--Fake ppub date generated by PMC from publisher
							pub-date/@pub-type='epub-ppub' -->
      <pub-date pub-type="ppub">
        <season>Jul-Aug</season>
        <year>2015</year>
      </pub-date>
      <volume>41</volume>
      <issue>4</issue>
      <fpage>388</fpage>
      <lpage>388</lpage>
      <permissions>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by-nc/4.0">
          <license-p>This is an open-access article distributed under the terms of the Creative Commons Attribution License</license-p>
        </license>
      </permissions>
      <counts>
        <fig-count count="2"/>
        <table-count count="0"/>
        <equation-count count="0"/>
        <ref-count count="1"/>
        <page-count count="1"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <p>
<fig id="f1" orientation="portrait" position="float"><label>Figure 1</label><caption><title>Axial CT slice of the lung bases, showing increased cardiac volume, small right-sided pleural effusion, and dense consolidation in the lower lobe of the right lung with air bronchogram. The liver parenchyma was also hyperdense (not shown).</title></caption><graphic xlink:href="1806-3713-jbpneu-41-04-00388-gf1"/></fig>
</p>
    <p>A 47-year-old male, previously diagnosed with dilated cardiomyopathy and ventricular tachyarrhythmia, presented with dry cough and progressive dyspnea. Laboratory tests were normal.</p>
    <p>A CT of the chest showed a pattern consisting primarily of hyperdense consolidation and cardiomegaly. Consolidation is one of the most common findings on chest CT. Consolidations often have soft parts (with densities similar to those of the heart and liver). This finding is nonspecific, being associated with various diseases. Consolidations can be hypodense (indicative of fat), a finding that is generally characteristic of lipoid pneumonia, or hyperdense (as in the present case). A finding of hyperdense consolidations narrows the differential diagnosis. Hyperdense consolidations are seen in pulmonary alveolar microlithiasis, parenchymal amyloidosis, talc pneumoconiosis, metastatic pulmonary calcification, and amiodarone-induced pulmonary toxicity. The differential diagnosis can be made on the basis of clinical and tomographic characteristics, if those characteristics are evaluated carefully.</p>
    <p>A striking feature of alveolar microlithiasis is the dissociation between the clinical and radiological findings, characterized by extensive involvement of the lung parenchyma in patients who are asymptomatic or only mildly symptomatic. The tomographic patterns that facilitate the diagnosis of alveolar microlithiasis include small dense nodules, as well as linear calcification along the interlobular septa and pleural surface. In parenchymal amyloidosis, there is usually a severe clinical profile, accompanied by progressive dyspnea. Nodular thickening of the interlobular septa is highly indicative of a diagnosis of parenchymal amyloidosis. In talc pneumoconiosis, the tomographic findings can be similar to those seen in silicosis (small nodules, conglomerate masses, and subpleural nodules). Talc pneumoconiosis is seen in individuals who work in the talc industry, as well as in injection drug users (after intravenous injection of solutions prepared from tablets containing talc). Metastatic pulmonary calcification, observed in patients with hypercalcemia, is typically secondary to chronic renal failure or secondary hyperparathyroidism. It can also be observed in patients with extensive lytic bone lesions. One CT finding that is quite typical of metastatic pulmonary calcification is that of ill-defined ground-glass, centrilobular nodules with central foci of calcification.</p>
    <p>Amiodarone is a drug that is widely used in patients with tachyarrhythmias that are refractory to conventional treatment. The drug contains iodine and tends to accumulate in multiple organs, including the liver and lungs. Amiodarone-induced pulmonary toxicity is one of the serious adverse effects of its use. The tomographic findings that can suggest a diagnosis of amiodarone-induced pulmonary toxicity are cardiomegaly and a hypodense liver. In patients known to have been exposed to amiodarone, tomographic findings of dense consolidations in combination with a dense liver are diagnostic of the condition, precluding the need for a lung biopsy.</p>
  </body>
  <back>
    <ref-list>
      <title>Recommended reading</title>
      <ref id="B1">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Webb</surname>
              <given-names>WR</given-names>
            </name>
            <name>
              <surname>Muller</surname>
              <given-names>NL</given-names>
            </name>
            <name>
              <surname>Naidich</surname>
              <given-names>DP</given-names>
            </name>
          </person-group>
          <source>High-Resolution CT of the Lung</source>
          <year>2015</year>
          <edition>5</edition>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Wolters Kluwer Health</publisher-name>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <sub-article id="s1" article-type="translation" xml:lang="pt">
    <front-stub>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Educa&#xE7;&#xE3;o em Imagem</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Consolida&#xE7;&#xE3;o densa</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marchiori</surname>
            <given-names>Edson</given-names>
          </name>
          <xref ref-type="aff" rid="aff1">1</xref>
          <xref ref-type="aff" rid="aff2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zanetti</surname>
            <given-names>Gl&#xE1;ucia</given-names>
          </name>
          <xref ref-type="aff" rid="aff2">2</xref>
          <xref ref-type="aff" rid="aff3">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hochhegger</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="aff4">4</xref>
          <xref ref-type="aff" rid="aff5">5</xref>
        </contrib>
      </contrib-group>
      <aff id="aff6"><label>1</label>Universidade Federal Fluminense, Niter&#xF3;i (RJ) Brasil</aff>
      <aff id="aff7"><label>2</label>Universidade Federal do Rio de Janeiro, Rio de Janeiro (RJ) Brasil.</aff>
      <aff id="aff8"><label>3</label>Faculdade de Medicina de Petr&#xF3;polis, Petr&#xF3;polis (RJ) Brasil.</aff>
      <aff id="aff9"><label>4</label>Santa Casa de Miseric&#xF3;rdia de Porto Alegre, Porto Alegre (RS) Brasil.</aff>
      <aff id="aff10"><label>5</label>Universidade Federal de Ci&#xEA;ncias da Sa&#xFA;de de Porto Alegre, Porto Alegre (RS) Brasil.</aff>
    </front-stub>
    <body>
      <p>
<fig id="f2" orientation="portrait" position="float"><label>Figura 1</label><caption><title>TC com corte axial das bases pulmonares mostrando aumento do volume card&#xED;aco, pequeno derrame pleural &#xE0; direita e consolida&#xE7;&#xE3;o densa no lobo inferior do pulm&#xE3;o direito, com broncograma a&#xE9;reo. O par&#xEA;nquima hep&#xE1;tico era tamb&#xE9;m hiperdenso (n&#xE3;o mostrado).</title></caption><graphic xlink:href="1806-3713-jbpneu-41-04-00388-gf2-pt"/></fig>
</p>
      <p>Homem de 47 anos, com diagn&#xF3;stico de miocardiopatia dilatada e taquiarritmia ventricular, apresentou um quadro de tosse seca e dispneia progressiva. Os exames laboratoriais eram normais. </p>
      <p>O paciente apresenta basicamente um padr&#xE3;o de consolida&#xE7;&#xE3;o com densidade elevada e cardiomegalia. Consolida&#xE7;&#xE3;o &#xE9; um dos achados mais comuns em TC de t&#xF3;rax. As consolida&#xE7;&#xF5;es frequentemente t&#xEA;m densidade de partes moles (semelhante &#xE0; densidade do cora&#xE7;&#xE3;o ou f&#xED;gado). Esse achado &#xE9; pouco espec&#xED;fico, tendo como causa v&#xE1;rias doen&#xE7;as. Consolida&#xE7;&#xF5;es podem tamb&#xE9;m ter densidade negativa (gordura), achado em geral caracter&#xED;stico de pneumonia lipo&#xED;dica, ou ter densidade elevada (como no caso apresentado). Nas consolida&#xE7;&#xF5;es com densidade aumentada, o diagn&#xF3;stico diferencial &#xE9; mais restrito. As doen&#xE7;as que cursam com essa altera&#xE7;&#xE3;o s&#xE3;o microlit&#xED;ase alveolar pulmonar, amiloidose parenquimatosa, talcose, calcifica&#xE7;&#xE3;o pulmonar metast&#xE1;tica e impregna&#xE7;&#xE3;o por amiodarona. Caracter&#xED;sticas cl&#xED;nicas e tomogr&#xE1;ficas, avaliadas criteriosamente, podem fazer o diagn&#xF3;stico diferencial.</p>
      <p>Na microlit&#xED;ase alveolar, a dissocia&#xE7;&#xE3;o cl&#xED;nico-radiol&#xF3;gica chama a aten&#xE7;&#xE3;o, caracterizada por comprometimento extenso do par&#xEA;nquima pulmonar em paciente oligo ou assintom&#xE1;tico. Padr&#xF5;es tomogr&#xE1;ficos associados que ajudam no diagn&#xF3;stico s&#xE3;o pequenos n&#xF3;dulos densos e calcifica&#xE7;&#xF5;es lineares ao longo de septos interlobulares e da superf&#xED;cie pleural. A amiloidose parenquimatosa, em geral, se apresenta com quadro cl&#xED;nico grave, acompanhado de dispneia progressiva. O achado de espessamento nodular de septos interlobulares auxilia no diagn&#xF3;stico. A talcose pode apresentar achados tomogr&#xE1;ficos associados semelhantes aos da silicose (pequenos n&#xF3;dulos, massas conglomeradas e n&#xF3;dulos subpleurais). Clinicamente &#xE9; observada em pacientes que trabalham na ind&#xFA;stria do talco ou em usu&#xE1;rios de drogas, atrav&#xE9;s de inje&#xE7;&#xE3;o endovenosa de comprimidos que cont&#xE9;m talco em sua composi&#xE7;&#xE3;o. A calcifica&#xE7;&#xE3;o pulmonar metast&#xE1;tica &#xE9; observada em pacientes com hipercalcemia, em geral secund&#xE1;ria a insufici&#xEA;ncia renal cr&#xF4;nica ou a hiperparatireoidismo secund&#xE1;rio. Pode ser observada tamb&#xE9;m em pacientes com extensas les&#xF5;es &#xF3;sseas l&#xED;ticas. Na TC, um achado associado muito t&#xED;pico &#xE9; o de n&#xF3;dulos centrolobulares em vidro fosco, mal definidos, com focos centrais de calcifica&#xE7;&#xE3;o.</p>
      <p>A amiodarona &#xE9; uma droga amplamente utilizada para o tratamento de taquiarritmias refrat&#xE1;rias. A droga cont&#xE9;m iodo em sua composi&#xE7;&#xE3;o e tende a se acumular em m&#xFA;ltiplos &#xF3;rg&#xE3;os, incluindo f&#xED;gado e par&#xEA;nquima pulmonar. A impregna&#xE7;&#xE3;o por amiodarona &#xE9; um dos efeitos adversos mais s&#xE9;rios do uso da droga. Aspectos tomogr&#xE1;ficos associados que podem sugerir o diagn&#xF3;stico s&#xE3;o cardiomegalia e/ou f&#xED;gado com densidade aumentada. A associa&#xE7;&#xE3;o de consolida&#xE7;&#xE3;o densa com f&#xED;gado denso em paciente que sabidamente faz uso da droga &#xE9; diagn&#xF3;stica e dispensa a realiza&#xE7;&#xE3;o de bi&#xF3;psia pulmonar.</p>
    </body>
  </sub-article>
</article>
</pmc-articleset>
