<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25426187</article-id>
      <article-id pub-id-type="pmc">4242073</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-229</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.229.4869</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Luxation de l&#x2019;&#xE9;paule compliqu&#xE9;e de paralysie du plexus brachial</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dislocation of the shoulder complicated by brachial plexus palsy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lukulunga</surname>
            <given-names>Loubet Unyendje</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moussa</surname>
            <given-names>Abdou Kadri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>EL Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohamed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Yaacoubi</surname>
            <given-names>Moradh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie Orthop&#xE9;die, Centre Hospitalier Universitaire Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Loubet Unyendje Lukulunga, Service de Traumatologie Orthop&#xE9;die, Centre Hospitalier Universitaire Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>229</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Loubet Unyendje Lukulunga et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent l'observation d'une paralysie totale du plexus brachial survenue trois mois apr&#xE8;s un &#xE9;pisode de luxation ant&#xE9;ro-interne sous coraco&#xEF;dienne associ&#xE9;e &#xE0; une fracture du trochiter chez une patiente &#xE2;g&#xE9;e de 88 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>Luxation</kwd>
        <kwd>&#xE9;paule</kwd>
        <kwd>paralysie</kwd>
        <kwd>plexus brachial</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>dislocation</kwd>
        <kwd>shoulder</kwd>
        <kwd>palsy</kwd>
        <kwd>brachial plexus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La survenue des paralysies totales du plexus brachial post luxation de l&#x2019;&#xE9;paule est un d&#xE9;sastre pour le patient, la famille et la soci&#xE9;t&#xE9; dont le pronostic fonctionnel du membre ou le retour &#xE0; un &#xE9;tat ant&#xE9;rieur n'est pas un objectif r&#xE9;aliste. C'est un handicap majeur par perte d'autonomie, du travail et du sport et aussi une charge sociale n&#xE9;cessitant une aide permanente. Les luxations de l&#x2019;&#xE9;paule sont devenues de plus en plus fr&#xE9;quentes soit 27/100 000 habitants suite aux accidents de voie publique et au d&#xE9;veloppement des activit&#xE9;s sportives. Elles peuvent &#xEA;tre pures ou associ&#xE9;es &#xE0; une fracture de la t&#xEA;te hum&#xE9;rale ou de la cavit&#xE9; gl&#xE9;no&#xEF;de et peuvent se compliquer d'atteinte vasculaire ou neurologique. 21 &#xE0; 62% des atteintes neurologiques surviennent apr&#xE8;s luxations chez les jeunes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette association l&#xE9;sionnelle a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois en 1910 par Delbet et Couchoix [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Sa prise en charge reste un grand d&#xE9;fi en traumatologie car le patient n'attend qu'une chose la r&#xE9;cup&#xE9;ration compl&#xE8;te de son membre; l'av&#xE8;nement de nouvelles techniques d'exploration dont l&#x2019;&#xE9;lectromyographie(EMG), l'imagerie par r&#xE9;sonance magn&#xE9;tique(IRM) et l'introduction de la microchirurgie ont r&#xE9;volutionn&#xE9; la prise dans le monde [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le but de ce travail est de discuter sur les particularit&#xE9;s de cette triple association l&#xE9;sionnelle et de faire une revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 88 ans admise en consultation d'orthop&#xE9;die de l'h&#xF4;pital pour trouble de sensibilit&#xE9;, d'extension du poignet et des doigts avec une impotence fonctionnelle totale du membre sup&#xE9;rieur gauche(<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'histoire remonte &#xE0; trois mois par une chute sur l&#x2019;&#xE9;paule gauche dont la radiographie de face et de profil a r&#xE9;v&#xE9;l&#xE9; une luxation ant&#xE9;ro-interne sous coraco&#xEF;dienne avec arrachement de trochiter (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La r&#xE9;duction &#xE9;tait faite en urgence selon la technique d'Astley-Cooper qui a consist&#xE9; au bloc op&#xE9;ratoire sous anesth&#xE9;sie g&#xE9;n&#xE9;rale &#xE0; porter tout doucement le bras en &#xE9;l&#xE9;vation, puis en abduction et en rotation externe pendant que l'autre main pousse sur la t&#xEA;te qui est dans l'aisselle (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Suivi d'une immobilisation coude au corps pendant 6 semaines associ&#xE9;e &#xE0; la r&#xE9;&#xE9;ducation. Malgr&#xE9; la kin&#xE9;sith&#xE9;rapie la patiente se plaignait des fourmillements et des picotements le long du membre depuis sa chute. Dans ses ant&#xE9;c&#xE9;dents on a not&#xE9; une notion d'AVC sans s&#xE9;quelle survenu il y a 12 ans et d'une fracture du col f&#xE9;moral op&#xE9;r&#xE9;e il y a 2 ans. L'examen clinique a trouv&#xE9; une patiente consciente en bon &#xE9;tat g&#xE9;n&#xE9;ral en attitude vicieuse du membre sup&#xE9;rieur gauche avec coude, poignet et doigts en flexion (<xref ref-type="fig" rid="F0001">Figure 1</xref>) dont toute tentative d'extension paraissait difficile; On a not&#xE9; un appendement et une amyotrophie des muscles de l&#x2019;&#xE9;paule avec un &#x153;d&#xE8;me prenant le godet au niveau de la face dorsale de la main gauche. La palpation du membre reveille une douleur &#xE0; type de d&#xE9;charge &#xE9;lectrique. Les amplitudes articulaires de la gl&#xE9;no-hum&#xE9;rale sont limit&#xE9;es et les doigts sont compl&#xE8;tement fl&#xE9;chis. L'examen vasculaire &#xE9;tait sans particularit&#xE9;. Une IRM c&#xE9;r&#xE9;brale pour suspicion d'AVC &#xE9;tait sans particularit&#xE9;, L'EMG a confirm&#xE9; une atteinte s&#xE9;v&#xE8;re du plexus brachial. Le traitement a consist&#xE9; &#xE0; une r&#xE9;&#xE9;ducation au long cours et la r&#xE9;cup&#xE9;ration fonctionnelle n&#x2019;&#xE9;tait que partielle.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspects cliniques d'atteinte s&#xE9;v&#xE8;re du plexus brachial montrant un d&#xE9;faut d'extension du poignet et des doigts avec une impotence fonctionnelle totale du membre sup&#xE9;rieur gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-18-229-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>La radiographie de l&#x2019;&#xE9;paule objectivant une luxation ant&#xE9;ro-interne sous coraco&#xEF;dienne avec arrachement de trochiter</p>
        </caption>
        <graphic xlink:href="PAMJ-18-229-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>La radiographie de face &#xE0; 3 mois de la r&#xE9;duction</p>
        </caption>
        <graphic xlink:href="PAMJ-18-229-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les luxations de l&#x2019;&#xE9;paule peuvent s'associer &#xE0; une paralysie totale du plexus brachial ou &#xE0; une fracture du trochiter. Cette association l&#xE9;sionnelle a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois en 1910 par Delbet et Couchoix.</p>
      <p>Elles surviennent souvent lors des accidents de voie publique par un traumatisme violent de la ceinture scapulaire chez les jeunes motocyclistes. Alieu et al. dans leur s&#xE9;rie avaient trouv&#xE9; 90% de paralysies brachiales post traumatiques chez les jeunes motocyclistes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Pour notre cas l&#x2019;&#xE2;ge de notre patiente &#xE9;tait de 88 ans et qui suite &#xE0; une chute m&#xE9;canique de sa hauteur sur la main en abduction et en rotation interne a pr&#xE9;sent&#xE9; une fracture-luxation de l&#x2019;&#xE9;paule. Quelque soit l&#x2019;&#xE2;ge, et la cin&#xE9;tique de la force traumatisante, le passage du plexus brachial en avant, en dedans, et en bas par rapport &#xE0; l'articulation gl&#xE9;no-hum&#xE9;rale fait qu'en cas de d&#xE9;placement de la t&#xEA;te hum&#xE9;rale en dehors de la cavit&#xE9; gl&#xE9;no&#xEF;de pourrait entrainer soit une compression ou un &#xE9;tirement avec arrachement des racines du plexus brachial. En plus les h&#xE9;morragies survenues lors de la luxation et de la fracture du trochiter pourraient constituer un h&#xE9;matome responsable de la compression du plexus brachial et de l'hyperpression aig&#xFC;e du canal avec g&#xE8;ne de la micro-circulation veineuse qui va &#xEA;tre &#xE0; l'origine d'un &#x153;d&#xE8;me intra neural. Cet &#x153;d&#xE8;me va s'organiser plus tard en fibrose et en exsudat qui engainent les fibres nerveuses. Ces exsudats vont diffuser &#xE0; travers les vaisseaux &#xE9;pi neuraux et entrainer l'isch&#xE9;mie qui va alt&#xE9;rer la conduction nerveuse [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. C'est ainsi qu'en r&#xE9;tablissant la circulation sanguine du nerf en urgence, la fonction nerveuse se r&#xE9;tablit aussi dans un d&#xE9;lai qui co&#xEF;ncide avec la revascularisation endoneural. Chez les sujets &#xE2;g&#xE9;s l'art&#xE9;rioscl&#xE9;rose des vaisseaux au niveau &#xE9;pi neuraux pourraient accentuer l'isch&#xE9;mie qui &#xE0; son tour va alt&#xE9;rer la conduction nerveuse. La prise en charge des paralysies brachiales post-traumatiques reste un grand d&#xE9;fi en traumatologie par l'absence de consensus dans le traitement chirurgical surtout chez les sujets &#xE2;g&#xE9;s. Les uns proposent une exploration chirurgicale avec neurolyse en l'absence de r&#xE9;cup&#xE9;ration apr&#xE8;s 6 &#xE0; 12 mois [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les autres en cas de rupture pr&#xE9;f&#xE8;rent une greffe nerveuse [<xref rid="CIT0009" ref-type="bibr">9</xref>], et les derniers souhaitent un transfert tendineux de r&#xE9;animation de la musculature intrins&#xE8;que de la main [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'attitude moderne face aux avulsions et aux neurotmesis reste un diagnostic pr&#xE9;coce, rapide et une reconstruction micro-chirurgicale [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Pour notre patiente la chirurgie &#xE0; envisager ne pouvait &#xEA;tre que palliative cependant compte tenu de la fibrose cicatricielle elle n'a pu b&#xE9;n&#xE9;ficier que de la kin&#xE9;sith&#xE9;rapie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La prise en charge de paralysies brachiales post- traumatiques chez les sujets &#xE2;g&#xE9;s reste un grand d&#xE9;fi en traumatologie par l'absence de consensus dans le traitement chirurgical. L'attitude actuelle reste un diagnostic pr&#xE9;coce et rapide avec l'av&#xE8;nement de nouvelles techniques d'exploration dont l&#x2019;&#xE9;lectromyographie (EMG), l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) ainsi que la reconstruction microchirurgicale qui pourraient am&#xE9;liorer le pronostic du patient qui n'attend qu'une chose la r&#xE9;cup&#xE9;ration compl&#xE8;te de son membre.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; ce travail. Ils ont lu et approuv&#xE9; la version finale de ce travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>de Laat</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Visser</surname>
              <given-names>CP</given-names>
            </name>
            <name>
              <surname>Coene</surname>
              <given-names>LN</given-names>
            </name>
            <name>
              <surname>Pahlplatz</surname>
              <given-names>PV</given-names>
            </name>
            <name>
              <surname>Tavy</surname>
              <given-names>DL</given-names>
            </name>
          </person-group>
          <article-title>Nerve lesions in primary shoulder dislocations and humeral neck dislocation: A prospective clinical and EMG study</article-title>
          <source>J Bone joint surg Br.</source>
          <year>1994</year>
          <volume>76</volume>
          <issue>3</issue>
          <fpage>381</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">8175837</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stayner</surname>
              <given-names>LR</given-names>
            </name>
            <name>
              <surname>Cummings</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Andersen</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jobe</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>Shoulder dislocations in patients older than 40 years of age</article-title>
          <source>Orthop Clin North Am.</source>
          <year>2000</year>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>231</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10736392</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Delbet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Cauchoix</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les paralysies dans les luxations de l&#x2019;&#xE9;paule</article-title>
          <source>Rev Chir.</source>
          <year>1910</year>
          <volume>41</volume>
          <fpage>327</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dubuisson</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kline</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Brachial plexus injury: A survey of 100 consecutive cases from a single service</article-title>
          <source>Journal of neurosurgery.</source>
          <year>2002</year>
          <volume>51</volume>
          <issue>10</issue>
          <fpage>673</fpage>
          <lpage>683</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alieu</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Chamas</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Reckndorf</surname>
              <given-names>GM</given-names>
            </name>
          </person-group>
          <article-title>Les paralysies traumatiques du plexus brachial de l'adulte</article-title>
          <source>EMC Ap locomoteur.</source>
          <year>1996</year>
          <volume>12</volume>
          <issue>15</issue>
          <fpage>02</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gelbermann</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Szabo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Williamson</surname>
              <given-names>RV</given-names>
            </name>
            <name>
              <surname>Hargens</surname>
              <given-names>AR</given-names>
            </name>
          </person-group>
          <article-title>Tissue pressure threshold for peripheral nerve viability</article-title>
          <source>Clinic orthop Rel res.</source>
          <year>1983</year>
          <volume>178</volume>
          <fpage>285</fpage>
          <lpage>91</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lundborg</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Richard</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Gelbermann</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>Median nerve compression in the carpal tunnel-functional response to experimentally induced controlled pressure</article-title>
          <source>J Hand Surg.</source>
          <year>1982</year>
          <volume>7</volume>
          <fpage>252</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stayner</surname>
              <given-names>LR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Shoulder dislocations in patients older than 40 years of age</article-title>
          <source>Orthop Clin North Am.</source>
          <year>2000</year>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>231</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10736392</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Travlos</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Goldberg</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Boome</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <article-title>Brachial plexus lesions associated with dislocated shoulders</article-title>
          <source>J Bone Joint Surg Br.</source>
          <year>1990</year>
          <volume>72</volume>
          <issue>1</issue>
          <fpage>68</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">2298797</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kosiyatrakul</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jitprapaikulsarn</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Durand</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Oberlin</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Recovery of brachial plexus after shoulder dislocation</article-title>
          <source>Injury Int J Care injeried.</source>
          <year>2009</year>
          <volume>40</volume>
          <issue>12</issue>
          <fpage>1327</fpage>
          <lpage>1329</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Terzis</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Verkris</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Soucacos</surname>
              <given-names>PN</given-names>
            </name>
          </person-group>
          <article-title>Brachial plexus root avilsions</article-title>
          <source>World J Surg.</source>
          <year>2001</year>
          <volume>25</volume>
          <issue>12</issue>
          <fpage>1049</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">11571971</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
