<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664541</article-id>
      <article-id pub-id-type="pmc">4662539</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-40</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.40.7871</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de Rendu-Osler: un diagnostic &#xE0; ne pas m&#xE9;connaitre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hereditary hemorrhagic telangiectasia: a diagnosis not to ignore</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>40</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de Rendu-Osler</kwd>
        <kwd>t&#xE9;langiectasies cutan&#xE9;o-muqueuses</kwd>
        <kwd>h&#xE9;r&#xE9;ditaires</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hereditary hemorrhagic telangiectasia</kwd>
        <kwd>mucocutaneous telangiectasia</kwd>
        <kwd>hereditary</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie de Rendu-Osler ou t&#xE9;langiectasies h&#xE9;morragiques h&#xE9;r&#xE9;ditaires est une maladie vasculaire h&#xE9;r&#xE9;ditaire, rare mais ubiquitaire. La l&#xE9;sion &#xE9;l&#xE9;mentaire est une dilatation des vaisseaux distaux, qui se manifeste par une tendance h&#xE9;morragique quand elle est cutan&#xE9;e ou muqueuse. Sa gravit&#xE9; tient &#xE0; l'existence de possibles malformations art&#xE9;rio-veineuses visc&#xE9;rales, en particulier pulmonaires, h&#xE9;patiques et neurologiques, dont les complications peuvent &#xEA;tre redoutables et qu'il convient donc de d&#xE9;pister syst&#xE9;matiquement. Homme, &#xE2;g&#xE9; de 78 ans, ayant des ant&#xE9;c&#xE9;dents familiaux d&#x2019;&#xE9;pistaxis chronique non explor&#xE9;e, avait depuis l&#x2019;&#xE2;ge de 45 ans des &#xE9;pisodes d&#x2019;&#xE9;pistaxis r&#xE9;cidivante, bilat&#xE9;rale, spontan&#xE9;e et de faible abondance isol&#xE9;e. L'examen physique a objectiv&#xE9; des l&#xE9;sions cutan&#xE9;o-muqueuses &#xE0; type de t&#xE9;langiectasies au niveau des fosses nasales, de la pointe de la langue, des l&#xE8;vres, du palais, de l'oropharynx, des pulpes des doigts ainsi qu'au niveau du cavum et du larynx vues &#xE0; l'endoscopie nasale souple. Le reste de l'examen oto-rhino-laryngologique, l'examen neurologique, abdominal et pulmonaire &#xE9;taient normaux. L'examen biologique a r&#xE9;v&#xE9;l&#xE9; une an&#xE9;mie hypochrome microcytaire ferriprive (h&#xE9;moglobine &#xE0; 8.8 g/dl), un bilan d'h&#xE9;mostase et un bilan h&#xE9;patique normaux. L'IRM c&#xE9;r&#xE9;brale et m&#xE9;dullaire &#xE9;tait normale. L'angio-scanner thoracique a r&#xE9;v&#xE9;l&#xE9; une malformation art&#xE9;rio-veineuse pulmonaire. L&#x2019;&#xE9;chographie-doppler h&#xE9;patique et l&#x2019;&#xE9;chographie cardiaque &#xE9;taient normales. L'endoscopie digestive haute et basse a objectiv&#xE9; des l&#xE9;sions d'angiodysplasie diffuses oeso-gastroduod&#xE9;nales. Au cours de l'hospitalisation, le patient a re&#xE7;u un traitement martial et a pr&#xE9;sent&#xE9; quelques &#xE9;pisodes d&#x2019;&#xE9;pistaxis de faible abondance ne n&#xE9;cessitant aucune prise en charge sp&#xE9;cifique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>T&#xE9;langiectasies cutan&#xE9;o-muqueuses au niveau de la pointe de la langue, de la l&#xE8;vre sup&#xE9;rieure et du palais</p>
        </caption>
        <graphic xlink:href="PAMJ-22-40-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
