<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419307</article-id>
      <article-id pub-id-type="pmc">4236926</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-180</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.180.972</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>PNET p&#xE9;riph&#xE9;rique &#xE0; localisation m&#xE9;sent&#xE9;rique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Peripheral PNET of mesenteric location</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kamaoui</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maaroufi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chbani</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laalim</surname>
            <given-names>Said Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tizniti</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de radiologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'anatomo-pathologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de chirurgie visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Imane Kamaoui, Service de radiologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>180</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>7</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Imane Kamaoui et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs neuroectodermiques primitives (PNET) m&#xE9;sent&#xE9;riques sont exceptionnelles. Elles appartiennent au groupe des tumeurs neuroectodermiques primitives p&#xE9;riph&#xE9;riques et sont assimil&#xE9;es histologiquement aux sarcomes d'Ewing. Le diagnostic repose essentiellement sur les r&#xE9;sultats immunohistochimiques et cytog&#xE9;n&#xE9;tiques. Nous nous proposons, &#xE0; travers un cas de PNET &#xE0; localisation m&#xE9;sent&#xE9;rique de revoir l'ensemble des aspects cliniques, radiologiques, histopathologiques et th&#xE9;rapeutiques de ce groupe de tumeur.</p>
      </abstract>
      <kwd-group>
        <kwd>PNET p&#xE9;riph&#xE9;rique</kwd>
        <kwd>PNET m&#xE9;sent&#xE9;rique</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>peripheral PNET</kwd>
        <kwd>mesenteric PNET</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs neuroectodermiques primitives (PNET) m&#xE9;sent&#xE9;riques sont rares. Elles appartiennent au groupe des PNET p&#xE9;riph&#xE9;riques dont les localisations les plus fr&#xE9;quentes sont au niveau osseux (le sarcome osseux d'Ewing) et thoracique (la tumeur d'Askin). Ces tumeurs pr&#xE9;sentent des caract&#xE8;res histo-pathologiques particuliers et restent de mauvais pronostic. Nous rapportons un nouveau cas de PNET m&#xE9;sent&#xE9;rique, m&#xE9;tastatique au niveau du foie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme de 65 ans, sans ant&#xE9;c&#xE9;dents particuliers, pr&#xE9;sente depuis 2 mois des douleurs de l'hypochondre droit (HCD) &#xE0; type de pesanteur, le tout &#xE9;voluant dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique r&#xE9;v&#xE8;le une sensibilit&#xE9; &#xE0; la palpation abdominale. Le scanner abdomino-pelvien montre une masse de la racine du m&#xE9;sent&#xE8;re, tissulaire, &#xE0; contours polycycliques, rehauss&#xE9;e de mani&#xE8;re h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection de produit de contraste d&#xE9;limitant des zones liqu&#xE9;fi&#xE9;es (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Cette masse envahit l'angle de TREITZ, le corps pancr&#xE9;atique et le tronc spl&#xE9;no-m&#xE9;saraique. Le scanner met &#xE9;galement en &#xE9;vidence une deuxi&#xE8;me masse tissulaire du foie droit, &#xE0; contours irr&#xE9;guliers, se rehaussant mod&#xE9;r&#xE9;ment apr&#xE8;s contraste avec un aspect &#xAB; pseudokystique &#xBB;. Cette masse refoule la veine sus h&#xE9;patique droite sans l'envahir (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le bilan biologique est normal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner abdominal en coupe axiale apr&#xE8;s injection de produit de contraste. Volumineuse masse tumorale de la racine du m&#xE9;sent&#xE8;re, rehauss&#xE9;e de mani&#xE8;re h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s contraste (fl&#xE8;che), responsable d'un envahissement du corps du pancr&#xE9;as, du tronc spl&#xE9;no-m&#xE9;saraique (a) et de l'angle duod&#xE9;no-j&#xE9;junal (b)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-180-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner abdominal en coupe axiale avant (a) puis apr&#xE8;s injection de produit de contraste (b). Masse h&#xE9;patique isodense en C-, se rehaussant de mani&#xE8;re h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection avec zones liquefies</p>
        </caption>
        <graphic xlink:href="PAMJ-18-180-g002"/>
      </fig>
      <p>Les masses m&#xE9;sent&#xE9;riques et h&#xE9;patiques sont biopsi&#xE9;es. Les r&#xE9;sultats anatomopathologiques mettent en &#xE9;vidence une prolif&#xE9;ration tumorale &#xE0; cellules rondes exprimant le CD99 (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;&#xE9;tude cytog&#xE9;n&#xE9;tique conclue &#xE0; une tumeur du groupe PNET/EWING &#xE0; localisation m&#xE9;sent&#xE9;rique et h&#xE9;patique. Les tumeurs abdominales sont non r&#xE9;s&#xE9;cables. La patiente est adress&#xE9;e en oncologie. Malheureusement, la patiente a refus&#xE9; le traitement et ne s'est jamais pr&#xE9;sent&#xE9;e aux s&#xE9;ances de chimioth&#xE9;rapie.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Microscopie (HESX250). Prolif&#xE9;ration de cellules rondes avec pr&#xE9;sence de rosettes</p>
        </caption>
        <graphic xlink:href="PAMJ-18-180-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs neuroectodermiques primitives (PNET) sont des n&#xE9;oplasmes &#xE0; cellules rondes dont l'origine pr&#xE9;sum&#xE9;e est la cr&#xEA;te neurale. Elles expriment des crit&#xE8;res de diff&#xE9;rentiation neuronale &#xE0; des degr&#xE9;s variables et se d&#xE9;veloppent en dehors des syst&#xE8;mes nerveux et sympathique. Les formes les plus connues sont le sarcome d'EWING et la tumeur d'ASKIN. L'atteinte m&#xE9;sent&#xE9;rique est exceptionnelle. Seuls quelques cas isol&#xE9;s ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic repose sur l'anatomopathologie. Macroscopiquement, la tumeur est blanch&#xE2;tre, friable, &#xE0; contour multi locul&#xE9; avec des remaniements intra-tumoraux &#xE0; type de n&#xE9;crose, d'h&#xE9;morragie et de kystisation [<xref rid="CIT0005" ref-type="bibr">5</xref>]. A l'histologie, il s'agit d'une prolif&#xE9;ration &#xE0; petites cellules rondes monomorphes basophiles se disposant en nappes diffuses. La pr&#xE9;sence d&#x2019;&#xE9;l&#xE9;ment en rosette ou pseudo-rosettes sugg&#xE8;re l'origine neuroectodermique. A l'immunohistochimie, ces tumeurs expriment fortement le CD99 (MIC2). L&#x2019;&#xE9;tude cytog&#xE9;n&#xE9;tique met en &#xE9;vidence une anomalie chromosomique sp&#xE9;cifique, la translocation t (11; 22) (q24; q12).</p>
      <p>Le tableau clinique est pauvre, domin&#xE9; par les signes locor&#xE9;gionaux en rapport avec le syndrome de masse (douleurs, masse palpable). Les complications &#xE0; type d'occlusion peuvent survenir en cas d'extension locor&#xE9;gionale. L'apparition des signes g&#xE9;n&#xE9;raux (alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, amaigrissement) traduit un stade &#xE9;volu&#xE9; de la maladie.</p>
      <p>Sur le plan biologique, une perturbation de la num&#xE9;ration formule sanguine et du bilan inflammatoire sont not&#xE9;s. Certains auteurs rapportent une &#xE9;l&#xE9;vation du taux s&#xE9;rique de la NSE (Neuron Specific Enolase) et sugg&#xE8;rent que le dosage pr&#xE9; et post op&#xE9;ratoire de ce marqueur permet le suivi &#xE9;volutif des patients [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]</p>
      <p>L'aspect en imagerie est peu contributif. En scanner, en raison du caract&#xE8;re n&#xE9;crotico-h&#xE9;morragique, les tumeurs sont h&#xE9;t&#xE9;rodenses avec zones liqu&#xE9;fi&#xE9;es kystiques. Les remaniements h&#xE9;morragiques sont hyperdenses spontan&#xE9;ment. En IRM, les tumeurs sont isointenses au muscle en T1, hyperintenses h&#xE9;t&#xE9;rog&#xE8;ne en T2 avec un rehaussement variable apr&#xE8;s contraste [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le caract&#xE8;re multiloculaire kystique parcourus par des septa est fr&#xE9;quemment rapport&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. En &#xE9;chographie, ces tumeurs pr&#xE9;sentent un aspect hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne avec des zones kystiques [<xref rid="CIT0012" ref-type="bibr">12</xref>]. L'imagerie permet &#xE9;galement d'appr&#xE9;cier les mensurations de la tumeur, l'extension locor&#xE9;gionale, la pr&#xE9;sence de m&#xE9;tastases et l&#x2019;&#xE9;valuation de la r&#xE9;ponse tumorale. Les m&#xE9;tastases sont fr&#xE9;quemment retrouv&#xE9;es lors du diagnostic initial comme le cas de notre patiente et sont localis&#xE9;es par ordre d&#xE9;croissant au niveau pulmonaire (50%), os (25%), moelle (20%), foie et cerveau [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
      <p>La prise en charge th&#xE9;rapeutique est multidisciplinaire, associant chirurgie, chimioth&#xE9;rapie et radioth&#xE9;rapie. La chirurgie s'adresse aux formes localis&#xE9;es. La chimioth&#xE9;rapie permet d'optimiser le traitement local et de contr&#xF4;ler la maladie m&#xE9;tastatique. La radioth&#xE9;rapie adjuvante permet de diminuer le risque de r&#xE9;cidive locor&#xE9;gionale. Le pronostic est r&#xE9;serv&#xE9; avec une survie &#xE0; 5 ans variable entre 65 &#xE0; 75% dans les formes localis&#xE9;es et chutant &#xE0; 25% dans les formes m&#xE9;tastatiques [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les PNET p&#xE9;riph&#xE9;riques m&#xE9;sent&#xE9;riques sont rares. L'imagerie est peu sp&#xE9;cifique. L'aspect tissulaire h&#xE9;t&#xE9;rog&#xE8;ne avec zones kystiques doit faire sugg&#xE9;rer le diagnostic. La confirmation est essentiellement anatomo-pathologique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>IK a r&#xE9;dig&#xE9; l'article. MM, LC et ST ont particip&#xE9; &#xE0; la r&#xE9;daction de l'article et &#xE0; la recherche bibliographique. SAL a particip&#xE9; &#xE0; la prise en charge des patients. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khong</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>GC</given-names>
            </name>
            <name>
              <surname>Shek</surname>
              <given-names>TW</given-names>
            </name>
            <name>
              <surname>Tam</surname>
              <given-names>PK</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>FL</given-names>
            </name>
          </person-group>
          <article-title>Imaging of peripheral PNET: Common and uncommon Locations</article-title>
          <source>Clin Radiol.</source>
          <year>2002</year>
          <volume>57</volume>
          <issue>4</issue>
          <fpage>272</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12014872</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balasubranian</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Dinakarabadu</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Molyneux</surname>
              <given-names>AJ</given-names>
            </name>
          </person-group>
          <article-title>Primary primitive neuroectodermal tumor of the small bowel mesentery</article-title>
          <source>Euro J surg Oncol.</source>
          <year>2002</year>
          <volume>28</volume>
          <issue>2</issue>
          <fpage>197</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tokudome</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tanaka</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kai</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Sueyoshi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Matsukita</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Setoguchi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Primitive neuroectodermal tumor of the transverse colonic mesentery defined by the presence of EWS-FLI1 chimeric mRNA in a japanese woman</article-title>
          <source>J Gastroenterol.</source>
          <year>2002</year>
          <volume>37</volume>
          <issue>7</issue>
          <fpage>543</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12162413</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Horie</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kato</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Peripheral primitive neuroectodermal tumor of the small bowel mesentery: a case showing perforation at onset</article-title>
          <source>Pathol int.</source>
          <year>2000</year>
          <volume>50</volume>
          <issue>5</issue>
          <fpage>398</fpage>
          <lpage>403</lpage>
          <pub-id pub-id-type="pmid">10849329</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O'Sullivan</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Perlman</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Furman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Humphrey</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Dehner</surname>
              <given-names>LP</given-names>
            </name>
            <name>
              <surname>Pfeifer</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Visceral primitive peripheral neuroectodermal tumors: a clinicopathologic and molecular study</article-title>
          <source>Hum Pathol.</source>
          <year>2001</year>
          <volume>32</volume>
          <issue>10</issue>
          <fpage>1109</fpage>
          <lpage>1115</lpage>
          <pub-id pub-id-type="pmid">11679946</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vigouroux</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Jeanne</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Comoz</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Auriault</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Bottet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bensadoun</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Primitive renal neuroectodermal tumor (PNET). A propos of a case</article-title>
          <source>Prog Urol.</source>
          <year>1998</year>
          <volume>8</volume>
          <issue>3</issue>
          <fpage>392</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9689673</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>J&#xFC;rgens</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bier</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Harms</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Beck</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Brandeis</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Etsp&#xFC;ler</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Malignant peripheral neuroectodermal tumors. A retrospective analysis of 42 patients</article-title>
          <source>Cancer.</source>
          <year>1988</year>
          <volume>61</volume>
          <issue>2</issue>
          <fpage>349</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">3334970</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sheaff</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>McManus</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Scheimberq</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Paris</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Shipley</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Baithun</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Primitive neuroectodermal tumor of the kidney confirmed by fluorescence in situ hybridization</article-title>
          <source>Am J Surg Pathol.</source>
          <year>1997</year>
          <volume>21</volume>
          <issue>4</issue>
          <fpage>461</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9130994</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Horiguchi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Nakashima</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ishii</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hata</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Tazaki</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Primitive neuroectodermal tumor of the retroperitoneal cavity</article-title>
          <source>Urology.</source>
          <year>1994</year>
          <volume>44</volume>
          <issue>1</issue>
          <fpage>127</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">8042253</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ibarburen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Haberman</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Zerhouni</surname>
              <given-names>EA</given-names>
            </name>
          </person-group>
          <article-title>Peripheral primitive neuroectodermal tumors. CT and MRI evaluation</article-title>
          <source>Eur J Radiol.</source>
          <year>1996</year>
          <volume>21</volume>
          <issue>3</issue>
          <fpage>225</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">8777915</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taieb</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cabaret</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Bonodeau</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Leblanc</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Besson</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>MRI of primitive neuroectodermal tumor of the uterus</article-title>
          <source>J Comput Assist Tomogr.</source>
          <year>1998</year>
          <volume>22</volume>
          <issue>6</issue>
          <fpage>896</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9843229</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O Keeffe</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lorigan</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Wallace</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Radiological features of extraskeletal Ewing sarcoma</article-title>
          <source>Br J Radiol.</source>
          <year>1990</year>
          <volume>63</volume>
          <issue>750</issue>
          <fpage>456</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">2379070</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Weiss</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>Goldblum</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <source>Enzinger and Weiss's soft tissue tumor</source>
          <year>2001</year>
          <publisher-loc>USA.</publisher-loc>
          <publisher-name>Mosby Inc</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parham</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Hijazi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Steinberg</surname>
              <given-names>SM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Neuroectodermal differentiation in Ewing's sarcoma family of tumors does not predict tumor behavior</article-title>
          <source>Hum pathol.</source>
          <year>1999</year>
          <volume>30</volume>
          <issue>8</issue>
          <fpage>911</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10452503</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
