<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25584131</article-id>
      <article-id pub-id-type="pmc">4286219</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-20</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.20.5243</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Embolie pulmonaire massive hydatique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Massive hydatid pulmonary embolism</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Janah</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souhi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pneumologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Janah, Service de Pneumologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>20</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Janah et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Embolie pulmonaire</kwd>
        <kwd>hydatique</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pulmonary embolism</kwd>
        <kwd>hydatid</kwd>
        <kwd>computed tomography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 39 ans d'origine rurale ayant des ant&#xE9;c&#xE9;dents du kyste hydatique du foie en 1995 et d'une hydatidose pulmonaire et p&#xE9;ricardique en 2005 trait&#xE9; chirurgicalement et par les antiparasitaires (A). Accusant depuis 15 jours des h&#xE9;moptysies de moyenne abondance et une dyspn&#xE9;e d'effort. L'examen clinique trouve des r&#xE2;les cr&#xE9;pitant et des cicatrices de la sternotomie et de la laparotomie. La radiographie thoracique montre une opacit&#xE9; hilaire droite ronde, de multiples opacit&#xE9;s polycycliques axillaires droites et des opacit&#xE9;s r&#xE9;ticulaires diffuses (B). La tomodensitom&#xE9;trie retrouve une embolie massive par un mat&#xE9;riel hypodense kystique int&#xE9;ressant la partie terminale du tronc de l'art&#xE8;re pulmonaire droite s'&#xE9;tendant sur ses branches du lobe inf&#xE9;rieur et sur ses branches du lobe sup&#xE9;rieur, de multiples kystes hydatiques du lobe moyen et du lobe inf&#xE9;rieur droit et un aspect de fibrose pulmonaire bilat&#xE9;rale (C). L'&#xE9;chographie cardiaque et abdominale ne montre pas de r&#xE9;cidive. Le bilan fonctionnel montre des troubles ventilatoires restrictifs avec une hypoxie mod&#xE9;r&#xE9;e. Le patient est mis sous traitement m&#xE9;dical antiparasitaire &#xE0; base d'Albendazole 800 mg/j pendant 6 mois avec am&#xE9;lioration clinique et radiologique. L'embolie pulmonaire hydatique est une complication rare et grave de la maladie hydatique. Elle succ&#xE8;de souvent &#xE0; la localisation hydatique des cavit&#xE9;s cardiaques droites ou de la VCI. Le diagnostic est facile &#xE0; l'imagerie et le pronostic est tr&#xE8;s r&#xE9;serv&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) &#xE9;chographie cardiaque montrant un kyste hydatique p&#xE9;ricardique. (B) radiograhie thoracique montrant une opacit&#xE9; hilaire droite ronde, de multiples opacit&#xE9;s polycycliques axillaires droites et des opacit&#xE9;s r&#xE9;ticulaires diffuses. (C) scanner thoracique montrant une embolie massive par un mat&#xE9;riel hypodense kystique int&#xE9;ressant la partie terminale du tronc de l'art&#xE8;re pulmonaire droite s&#x2019;&#xE9;tendant sur ses branches du lobe inf&#xE9;rieur et sur ses branches du lobe sup&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-19-20-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
