<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25870725</article-id>
      <article-id pub-id-type="pmc">4391904</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-270</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.270.5463</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Perforation gr&#xEA;lique secondaire &#xE0; un il&#xE9;us biliaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Small bowel perforation secondary to gallstone ileus: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Oussaid</surname>
            <given-names>Mourad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbouhaddouti</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie B, CHU Hassan 2, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Visc&#xE9;rale A, CHU Hassan 2, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mourad Oussaid, Service de Chirurgie B, CHU Hassan 2, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>270</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mourad Oussaid et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Il&#xE9;us biliaire</kwd>
        <kwd>perforation gr&#xEA;lique</kwd>
        <kwd>lithiase biliaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>gallstone ileus</kwd>
        <kwd>small bowel perforation</kwd>
        <kwd>cholelithiasis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'il&#xE9;us biliaire est une complication rare de la lithiase biliaire; il est caract&#xE9;ris&#xE9; par la triade radiologique, syndrome occlusif, a&#xE9;robilie et localisation ectopique d'un calcul dans le tube digestif. La cause est g&#xE9;n&#xE9;ralement une fistule chol&#xE9;cysto-duod&#xE9;nale. L'enclavement de calcul au niveau d'une anse qui est g&#xE9;n&#xE9;ralement la derni&#xE8;re anse il&#xE9;ale peut se compliquer d'une perforation gr&#xEA;lique. Nous rapportons le cas d'un patient de 72 ans, admis pour syndrome subocclusif remontant &#xE0; une semaine, chez qui l'examen clinique trouve un patient f&#xE9;brile &#xE0; 37,8 &#xB0;C avec une d&#xE9;fense p&#xE9;ri-ombilicale et &#xE9;pigastrique avec au bilan biologique une CRP &#xE0; 320 et GB = 8000 elt/mm<sup>3</sup> et une insuffisance r&#xE9;nale d'allure fonctionnelle. Un ASP a montr&#xE9; des niveaux hydro a&#xE9;riques g&#xEA;liques et une TDM abdominale - a mis en &#xE9;vidence une a&#xE9;robilie avec une fistule chol&#xE9;cysto-duod&#xE9;nale associ&#xE9;e &#xE0; pneumop&#xE9;ritoine. L'exploration chirurgicale confirme la pr&#xE9;sence de la fistule chol&#xE9;cysto-duod&#xE9;nale et objective la pr&#xE9;sence de deux calcules cholest&#xE9;roliques au niveau de la lumi&#xE8;re intestinale avec une perforation gr&#xE9;lique &#xE0; 1m20 de l'angle de treitz. Le geste chirurgicale a consist&#xE9; en une r&#xE9;section d'environ 10 cm de gr&#xEA;le emportant la perforation avec extraction de deux gros calcules de 4 et 3 cm de grand axe et transformation des deux bouts gr&#xEA;liques en une stomie &#xE0; la Bouillie-Wolkman sur le flanc gauche et &#xE0; un lavage et drainage et nous avons d&#xE9;cid&#xE9; de ne pas lib&#xE9;rer la fistule chol&#xE9;cysto-duod&#xE9;nale et de la traiter ult&#xE9;rieurement. Les suites post op&#xE9;ratoire imm&#xE9;diates ont &#xE9;t&#xE9; simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) images scanographiques et peroperatoires montrant l'a&#xE9;robilie; B) la fistule chol&#xE9;cystoduodenale; C) le pneumop&#xE9;ritoine; D) la perforation gr&#xEA;lique; E,F) l'extraction des deux gros calculs; G) les deux gros calculs responsable de l&#x2019;&#xE9;lius biliaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-270-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
