<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722790</article-id>
      <article-id pub-id-type="pmc">4337354</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-117</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.117.5220</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fistule vesico-sigmo&#xEF;dienne compliquant une hydatidose intestinale: &#xE0; propos d'un cas rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Vesico-sigmoid fistula complicating intestinal hydatid disease: report of a rare case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lahyani</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jabbour</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karmouni</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elkhader</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koutani</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Andaloussi</surname>
            <given-names>Ahmed Ibn attya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie B, CHU Ibn Sina Rabat, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mounir Lahyani, Service d'Urologie B, CHU Ibn Sina Rabat, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>117</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mounir Lahyani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La fistule colo-v&#xE9;sicale sur une hydatidose sigmoidienne est une entit&#xE9; pathologique exceptionnelle. Nous rapportions une nouvelle observation, ou seront rappel&#xE9;es les principales donn&#xE9;es diagnostique et th&#xE9;rapeutique de cette affection.</p>
      </abstract>
      <kwd-group>
        <kwd>Fistule vesico-sigmoidienne</kwd>
        <kwd>hydatidose intestinale</kwd>
        <kwd>b&#xE9;nigne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Vesico-sigmoid fistula</kwd>
        <kwd>intestinal hydatidosis</kwd>
        <kwd>benign</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Bien qu'il s'agisse d'une l&#xE9;sion habituellement b&#xE9;nigne, le diagnostic des fistules v&#xE9;sico-sigmo&#xEF;dienne (FVS) n'est pas toujours facile, notamment le diagnostic &#xE9;tiologique pouvant amener &#xE0; indiquer une laparotomie exploratrice et th&#xE9;rapeutique. A travers notre observation, nous allons mettre en relief les particularit&#xE9;s cliniques, paracliniques et th&#xE9;rapeutiques d'un cas exceptionnel, voire m&#xEA;me jamais d&#xE9;crit dans la litt&#xE9;rature de FVS secondaire &#xE0; une hydatidose sigmo&#xEF;dienne.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr A.A, &#xE2;g&#xE9; de 48 ans, ant&#xE9;c&#xE9;dent de kyste hydatique h&#xE9;patique op&#xE9;r&#xE9;, est suivi depuis un an pour des diarrh&#xE9;es intermittentes et des signes urinaires irritatifs faites de pollakiurie diurne et nocturne et br&#xFB;lures mictionnelles sans h&#xE9;maturie pour lesquelles l'enqu&#xEA;te &#xE9;tiologique clinique ainsi que paraclinique (cytologie urinaire, examen cytobact&#xE9;riologique des urines, &#xE9;chographie et cystoscopie) &#xE9;tait n&#xE9;gative. Le patient reconsulte six mois plus tard pour f&#xE9;caliurie associ&#xE9;e &#xE0; une pneumaturie avec un examen somatique normal, en particulier le toucher rectal qui montre une prostate plate non suspecte. Dans le cadre du bilan &#xE9;tiologique, l'uroscanner a mis en &#xE9;vidence la pr&#xE9;sence d&#x2032;air dans la vessie avec un &#xE9;paississement irr&#xE9;gulier de sa corne gauche ainsi qu&#x2032;une une fistule ent&#xE9;rov&#xE9;sicale opacifiant le sigmo&#xEF;de sans sp&#xE9;cificit&#xE9; &#xE9;tiologique (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Ce bilan a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une cystoscopie qui a montr&#xE9; une zone tr&#xE8;s inflammatoire localis&#xE9;e et situ&#xE9;e au niveau du d&#xF4;me v&#xE9;sical; pouvant correspondre &#xE0; l'orifice fistuleux. Malheureusement, une biopsie &#xE0; ce niveau est non faite. Une recto-colonoscopie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a objectiv&#xE9; un aspect pseudo-tumoral 5 cm au dessus de la jonction recto-sigmo&#xEF;dienne, l&#x2032;examen histologique de la biopsie est revenu en faveur d&#x2032;un remaniement inflammatoire non sp&#xE9;cifique et sans signes de malignit&#xE9;. On d&#xE9;cide de pratiquer une laparotomie par une m&#xE9;diane &#xE0; cheval sur l'ombilic, la lib&#xE9;ration du sigmo&#xEF;de ont mis en &#xE9;vidence une gaine fibreuse sur le versant anti-m&#xE9;socolique de la charni&#xE8;re recto-sigmoidienne fistulis&#xE9;e au niveau du d&#xF4;me v&#xE9;sical, ce qui a n&#xE9;cessit&#xE9; la r&#xE9;section d'un patch v&#xE9;sical p&#xE9;ri fistulaire de 4 cm de diam&#xE8;tre associ&#xE9;e &#xE0; r&#xE9;section segmentaire du sigmo&#xEF;de et r&#xE9;tablissement imm&#xE9;diat de la continuit&#xE9; digestive (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les suites op&#xE9;ratoires &#xE9;taient simples avec reprise du transit au quatri&#xE8;me jour postop&#xE9;ratoire et la sonde urinaire &#xF4;t&#xE9;e apr&#xE8;s dix jours. L'examen histologique r&#xE9;alis&#xE9; par deux centres diff&#xE9;rents d&#x2032;anatomopathologie, conclut &#xE0; la pr&#xE9;sence d&#x2032;un kyste hydatique du sigmo&#xEF;de dont la paroi est bord&#xE9;e par des membranes hydatiques sans signes de malignit&#xE9; (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Avec un recul de 6 mois, le contr&#xF4;le clinique ainsi que cystographique est normal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe uro-TDM montrant le trajet fistuleux v&#xE9;sico-sigmoidien et la pr&#xE9;sence d'air en intra-v&#xE9;sical</p>
        </caption>
        <graphic xlink:href="PAMJ-19-117-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image scannographique 3D d'une FVS</p>
        </caption>
        <graphic xlink:href="PAMJ-19-117-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire apr&#xE8;s sigmoidectomie et r&#xE9;section de la FVS avec la colerette v&#xE9;sicale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-117-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Mise en &#xE9;vidence des membranes hydatiques &#xE0; l'examen histologique</p>
        </caption>
        <graphic xlink:href="PAMJ-19-117-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les fistules v&#xE9;sico-sigmo&#xEF;diennes (FVS) se d&#xE9;finissent par l'existence d'un trajet anormal reliant le sigmo&#xEF;de &#xE0; la vessie. De point de vue anatomopathologique, on peut diff&#xE9;rencier les fistules ent&#xE9;ro-v&#xE9;sicales sous p&#xE9;riton&#xE9;ales qui sont plus rares, post-traumatiques, iatrog&#xE8;nes ou secondaires &#xE0; une pathologie tumorale pelvienne, des fistules ent&#xE9;ro-v&#xE9;sicales transp&#xE9;riton&#xE9;ales, fr&#xE9;quentes (60%) [<xref rid="CIT0001" ref-type="bibr">1</xref>], habituellement secondaire &#xE0; une sigmo&#xEF;dite diverticulaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La formation de la fistule &#xE9;volue classiquement par trois &#xE9;tapes successives: l&#x2019;&#xE9;tape inflammatoire du sigmo&#xEF;de suivie par la r&#xE9;action p&#xE9;ri sigmo&#xEF;dienne avec formation d'adh&#xE9;rences inflammatoires serr&#xE9;es ent&#xE9;ro-v&#xE9;sicales puis l'abc&#xE9;dassions se fistulisant dans la vessie. En raison de r&#xE9;gime de pression &#xE9;lev&#xE9; dans l&#x2032;intestin, la fistule fonctionne le plus souvent de l&#x2032;intestin vers la vessie sauf en cas d&#x2032;obstacle sur le bas appareil urinaire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le tableau clinique est domin&#xE9; au d&#xE9;part par les signes digestifs (troubles du transit, douleur hypogastrique..), associ&#xE9;s parfois &#xE0; des signes urinaires (60%) &#xE0; type de br&#xFB;lures mictionnelles, pollakiurie qui peuvent prendre le devant de la sc&#xE8;ne et faire penser &#xE0; d'autres diagnostics, c&#x2019;&#xE9;tait le cas de notre observation. La phase de fistule constitu&#xE9;e, peut se manifester par une pneumaturie et/ou f&#xE9;calurie, qui sont pathognomoniques de fistules urodigestives mais ne sont pr&#xE9;sentes que dans 50% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le diagnostic des FVS est pos&#xE9; habituellement par un faisceau d'arguments cliniques et paracliniques. Les examens radiologiques peuvent faire d&#xE9;faut, ainsi le lavement baryt&#xE9; n'objective la fistule v&#xE9;sico-sigmo&#xEF;dienne que dans 25% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>], Cet examen peut &#xEA;tre compl&#xE9;t&#xE9; par une colonoscopie qui pourrait &#xEA;tre g&#xEA;n&#xE9;e par l'inflammation rendant toute biopsie al&#xE9;atoire. Mais ces deux examens restent obligatoires dans le bilan d'une FVS pour &#xE9;carter une malignit&#xE9; rectocolique sous-jacente [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'urographie intraveineuse (UIV) a peu d'int&#xE9;r&#xEA;t dans le diagnostic des FVS, mais garde son importance dans l&#x2019;&#xE9;valuation du haut appareil, toutefois elle peut montrer des signes indirects &#xE0; type de niveaux hydroa&#xE9;riques dans la vessie, une encoche sur le bord sup&#xE9;rieur de la vessie ou une fixit&#xE9; du d&#xF4;me v&#xE9;sical. A noter que l'UIV est normale dans 80% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La cystoscopie garde une place importante dans le bilan des FVS, malgr&#xE9; qu'elle est sans particularit&#xE9; dans le quart des cas [<xref rid="CIT0008" ref-type="bibr">8</xref>]; elle retrouve une zone inflammatoire polyplo&#xEF;de &#xE9;ryth&#xE9;mateuse pseudotumorale autour de l'orifice fistuleux, comme c&#x2019;&#xE9;tait le cas chez notre patient sans mettre en &#xE9;vidence directement le trajet fistuleux. L'uroscanner est de grande valeur dans le diagnostic des FVS, il permet le diagnostic positif par l'opacification directe du trajet fistuleux et/ou la mise en &#xE9;vidence de bulles gazeuses dans la vessie, en plus il renseigne sur l&#x2019;&#xE9;tat du c&#xF4;lon et sur la pr&#xE9;sence ou non d'abc&#xE8;s intra abdominaux qui pourraient &#xEA;tre ponctionn&#xE9;s par voie trans cutan&#xE9;e permettant ainsi une chirurgie &#xE0; froid dans des meilleures conditions [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Une FVS constitu&#xE9;e ne gu&#xE9;rit pas ni spontan&#xE9;ment ni avec un traitement m&#xE9;dical, l'indication du traitement chirurgical est formelle, mais rarement en urgence. L'un des premiers traitements, pr&#xE9;conis&#xE9; en 1983 par Borrier et al. pour la FVS, consistait &#xE0; effectuer une colostomie de d&#xE9;charge. Le traitement classique en trois temps (colostomie, colectomie, fermeture de la colostomie) a &#xE9;t&#xE9; popularis&#xE9; dans les ann&#xE9;es 1930. Depuis les ann&#xE9;es 1950, plusieurs auteurs rapportent les excellents r&#xE9;sultats obtenus en une seule intervention (colectomie, anastomose colo-colique imm&#xE9;diate sans colostomie de d&#xE9;charge) [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Puisque les FVS ne sont pas une urgence chirurgicale, le patient peut &#xEA;tre op&#xE9;r&#xE9; &#xE0; froid. Le contr&#xF4;le de l&#x2032;&#xE9;tat septique par les antibiotiques, la pr&#xE9;paration colique, les progr&#xE8;s de la chirurgie et la modernisation de service de r&#xE9;animation permettent de nos jours de traiter les fistules en un temps op&#xE9;ratoire chez des patients s&#xE9;lectionn&#xE9;s.</p>
      <p>Les FVS inflammatoires peuvent parfois &#xEA;tre trait&#xE9;es par un traitement m&#xE9;dical associant drainage v&#xE9;sical prolong&#xE9; et antibioth&#xE9;rapie, essentiellement chez le sujet &#xE2;g&#xE9; en mauvais &#xE9;tat g&#xE9;n&#xE9;ral, et pr&#xE9;sentant une fistule ent&#xE9;rov&#xE9;sicale bien tol&#xE9;r&#xE9;e. Le plus souvent, on proc&#xE8;de &#xE0; une colectomie segmentaire avec fermeture de la br&#xE8;che v&#xE9;sicale, &#xE9;ventuellement interposition &#xE9;piploique et drainage v&#xE9;sicale pendant 10 jours. Le r&#xE9;tablissement de la continuit&#xE9; sera r&#xE9;alis&#xE9; en principe dans le m&#xEA;me temps si les conditions locales (pas de collection abc&#xE9;d&#xE9;e p&#xE9;riton&#xE9;ale, pr&#xE9;paration digestive) et g&#xE9;n&#xE9;rales (bon &#xE9;tat g&#xE9;n&#xE9;ral) le permettent. L&#x2032;hydatidose intestinale n&#x2032;a jamais &#xE9;t&#xE9; incrimin&#xE9;e dans les fistules ent&#xE9;ro-v&#xE9;sicales vue la localisation tr&#xE8;s rare de cette affection parasitaire au niveau de l&#x2032;intestin qui semble passer le plus souvent inaper&#xE7;ue. Le traitement en un temps &#xE9;vitera non seulement le taux de mortalit&#xE9; et de morbidit&#xE9; li&#xE9;e &#xE0; la fermeture secondaire de la colostomie, mais aussi permettra une meilleure qualit&#xE9; de vie au patient. [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les FVS secondaires &#xE0; l'hydatidose sigmo&#xEF;dienne sont exceptionnelles. Le tableau clinique reste domin&#xE9; par la pneumaturie et/ou f&#xE9;calurie, qui sont pathognomoniques. Le diagnostic est bas&#xE9; sur un spectre d'arguments clinique, paracliniques et essentiellement anatomopathologique. Le traitement est chirurgical apr&#xE8;s une bonne pr&#xE9;paration g&#xE9;n&#xE9;rale et locale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs mentionn&#xE9;s ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;tablissement de ce manuscrit. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moss</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Ryan</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Management of enterovesical fistula</article-title>
          <source>Am J Surg.</source>
          <year>1990</year>
          <volume>159</volume>
          <issue>5</issue>
          <fpage>514</fpage>
          <pub-id pub-id-type="pmid">2334017</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dawam</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Patel</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kouriefs</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Masood</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Khan</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Sherif</surname>
              <given-names>KM</given-names>
            </name>
          </person-group>
          <article-title>A &#x201C;urological&#x201D; enterovesical fistula</article-title>
          <source>J Urol.</source>
          <year>2004</year>
          <volume>172</volume>
          <issue>3</issue>
          <fpage>943</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">15311004</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saint-Marc</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Frileux</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vaillant</surname>
              <given-names>JCh</given-names>
            </name>
            <name>
              <surname>Chevallier</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Texeira</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Parc</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Les fistules ent&#xE9;rov&#xE9;sicales de la maladie de Crohn: diagnostic et traitement</article-title>
          <source>Ann Chir.</source>
          <year>1995</year>
          <volume>49</volume>
          <issue>5</issue>
          <fpage>390</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7574349</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mosner</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Probst</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jonas</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Beecken</surname>
              <given-names>WD</given-names>
            </name>
          </person-group>
          <article-title>An easy method to localize the vesical opening of an enterovesical fistula</article-title>
          <source>J Urol.</source>
          <year>2002</year>
          <volume>167</volume>
          <issue>4</issue>
          <fpage>179</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Michelassi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Stella</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Balestracci</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Guiliante</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Incidence, diagnosis and treatment of enteric and colorectal fistula in patients with Crohn's disease</article-title>
          <source>Ann Surg.</source>
          <year>1993</year>
          <volume>218</volume>
          <issue>5</issue>
          <fpage>660</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8239781</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stefansonsson</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ekbom</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sparen</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pahlmon</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Cancers among patients diagnosed as having diverticular disease</article-title>
          <source>Eur J Surg.</source>
          <year>1995</year>
          <volume>161</volume>
          <issue>10</issue>
          <fpage>755</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">8555344</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rabi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Edward</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Marcos</surname>
              <given-names>VT</given-names>
            </name>
            <name>
              <surname>David</surname>
              <given-names>PW</given-names>
            </name>
            <name>
              <surname>Jos&#xE9;</surname>
              <given-names>EP</given-names>
            </name>
          </person-group>
          <article-title>Les traitements des fistules colov&#xE9;sicales en un seul temps op&#xE9;ratoire</article-title>
          <source>Prog Urol.</source>
          <year>1998</year>
          <volume>8</volume>
          <issue>3</issue>
          <fpage>507</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">9834512</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McBeath</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Schiff</surname>
              <given-names>M</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Allen</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Bottacini</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Miller</surname>
              <given-names>JI</given-names>
            </name>
            <name>
              <surname>Ehreth</surname>
              <given-names>JT</given-names>
            </name>
          </person-group>
          <article-title>A 12-year experience with enterovesical fistulas</article-title>
          <source>Urology.</source>
          <year>1994</year>
          <volume>44</volume>
          <issue>5</issue>
          <fpage>661</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7974940</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jarret</surname>
              <given-names>TW</given-names>
            </name>
            <name>
              <surname>Vaughan</surname>
              <given-names>ED</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Accuracy of computerized tomography in the diagnosis of colovesical fistula secondary to diverticular disease</article-title>
          <source>J Urol.</source>
          <year>1995</year>
          <volume>153</volume>
          <issue>1</issue>
          <fpage>44</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">7966788</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pontari</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>McMillen</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Garvey</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Ballantyne</surname>
              <given-names>GH</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis and treatment of enterovesical fistulae</article-title>
          <source>Am Surg.</source>
          <year>1992</year>
          <volume>58</volume>
          <issue>4</issue>
          <fpage>258</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">1586086</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kirsh</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Hampel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Schuk</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Resnick</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis and management of vesicoenteric fistulas</article-title>
          <source>Surg Gynecol Obstet.</source>
          <year>1991</year>
          <volume>173</volume>
          <issue>2</issue>
          <fpage>91</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">1925872</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
