<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26587139</article-id>
      <article-id pub-id-type="pmc">4634034</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-290</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.290.6210</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fistules carotido-caverneuses post-traumatiques &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Posttraumatic carotid-cavernous fistulas - about a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Oumellal</surname>
            <given-names>Jamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bekaert</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gallas</surname>
            <given-names>Sophie</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Leguerinel</surname>
            <given-names>Caroline</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Palfi</surname>
            <given-names>St&#xE9;phane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Derkaoui</surname>
            <given-names>Fahd</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fatemi</surname>
            <given-names>Nizar El</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gana</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmaquili</surname>
            <given-names>Moulay Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elabbadi</surname>
            <given-names>Najia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Neurochirurgie et Neuroradiologie Interventionnelle, H&#xF4;pital Henri Mondor, Cr&#xE9;teil, France</aff>
      <aff id="AF0002"><label>2</label>Service de Neurochirurgie, H&#xF4;pital Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jamal Oumellal, Service de Neurochirurgie et Neuroradiologie Interventionnelle, H&#xF4;pital Henri Mondor, Cr&#xE9;teil, France, Service de Neurochirurgie, H&#xF4;pital Avicenne, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>290</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jamal Oumellal et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent une observation clinique d'une fistule carotidocaverneuse survenue &#xE0; la suite d'un traumatisme craniofaciale grave. Une exophtalmie unilat&#xE9;rale pulsatile et asym&#xE9;trie des 2 sinus caverneux au scanner ont permis de suspecter le diagnostic. Une art&#xE9;riographie a permis de confirmer ce diagnostic, avec embolisation couronn&#xE9;e de succ&#xE8;s chez ce malade, mais l&#x2019;&#xE9;volution est d&#xE9;favorable sur le plan neurologique avec apparition d'une HTIC r&#xE9;fractaire au traitement m&#xE9;dical maximal. La fistule carotido-caverneuse est une complication rare mais grave pouvant engager le pronostic fonctionnel (c&#xE9;cit&#xE9;) et vital (h&#xE9;morragie m&#xE9;ning&#xE9;e et intrac&#xE9;r&#xE9;brale).L'art&#xE9;riographie et l'embolisation en un seul temps ont consid&#xE9;rablement am&#xE9;lior&#xE9; le pronostic.</p>
      </abstract>
      <kwd-group>
        <kwd>Exophtalmie</kwd>
        <kwd>fistule</kwd>
        <kwd>embolisation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Exophtalmia</kwd>
        <kwd>fistula</kwd>
        <kwd>embolization</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les fistules carotidocaverneuses post traumatiques sont des communications anormales entre le syst&#xE8;me carotidien et le sinus caverneux suite &#xE0; un traumatisme craniofaciale grave. C'est une complication rare, mais non exceptionnelle des traumatismes craniofaciaux dont le diagnostic est suspect&#xE9; en clinique. La situation profonde du sinus caverneux rend le traitement chirurgical difficile. Le pronostic s'est largement am&#xE9;lior&#xE9; ces 20 derni&#xE8;res ann&#xE9;es gr&#xE2;ce aux progr&#xE8;s de la neuroradiologie interventionnelle. Le but de ce travail est de pr&#xE9;senter les premiers signes cliniques et para cliniques qui peuvent orienter ver le diagnostic de FCC, l'int&#xE9;r&#xEA;t de la rapidit&#xE9; et l'efficacit&#xE9; du traitement endovasculaire et leurs impacts sur le pronostic vitale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un jeune homme de 29 ans, sans ant&#xE9;c&#xE9;dent, il a re&#xE7;u un tronc d'arbre sur le crane occasionnant un traumatisme cr&#xE2;nien grave d'embl&#xE9;e et une perte de connaissance initiale, patient admis en r&#xE9;animation chirurgicale avec score de Glascow 6, en anisocorie avec mydriase &#xE0; droite,une exophtalmie mod&#xE9;r&#xE9; de l'oeil droite, pr&#xE9;sence d'une otorragie droite et une &#xE9;pistaxis qui &#xE9;tait rapidement m&#xE9;ch&#xE9;e, le reste de l'examen clinique, notamment thoraco-abdominal, et h&#xE9;modynamique est normal.</p>
      <p>Le scanner c&#xE9;r&#xE9;brale trouve h&#xE9;morragie m&#xE9;ning&#xE9;e avec asym&#xE9;trie des 2 sinus caverneux, fracture du trou carotidien droit, fracture bilat&#xE9;rale du rocher, pneumoc&#xE9;phalie de la r&#xE9;gion sellaire, et comblement du sinus sph&#xE9;no&#xEF;dale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Ces signes ont fait douter une FCC, une art&#xE9;riographie (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et une embolisation a &#xE9;t&#xE9; r&#xE9;alis&#xE9; avec exclusion de FCC par des ballonnets largables, avec une bonne perfusion de la carotide interne droite le contr&#xF4;le angiographique (<xref ref-type="fig" rid="F0003">Figure 3</xref>) a objectiv&#xE9; une occlusion compl&#xE8;te de la fistule avec une bonne perfusion de la carotide interne droite perm&#xE9;able et une bonne circulation au niveau du polygone de Willis.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM c&#xE9;r&#xE9;brale montre une h&#xE9;morragie m&#xE9;ning&#xE9;e, asym&#xE9;trie des 2 sinus caverneux</p>
        </caption>
        <graphic xlink:href="PAMJ-21-290-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Art&#xE9;riographie carotidienne gauche montrant au temps art&#xE9;riel une fistule carotido-caverneuse avec opacification pr&#xE9;coce des sinus caverneux</p>
        </caption>
        <graphic xlink:href="PAMJ-21-290-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Art&#xE9;riographie carotidienne apr&#xE8;s embolisation montrant les ballonnets au niveau de la carotide interne</p>
        </caption>
        <graphic xlink:href="PAMJ-21-290-g003"/>
      </fig>
      <p>L&#x2019;&#xE9;volution d&#xE9;favorable sur le plan neurologique avec apparition d'une HTIC r&#xE9;fractaire au traitement m&#xE9;dicale, faisant r&#xE9;aliser un scanner c&#xE9;r&#xE9;bral qui montre un oed&#xE8;me c&#xE9;r&#xE9;bral diffus, apparition d'isch&#xE9;mie dans les deux h&#xE9;misph&#xE8;res, malgr&#xE9; la pose de DVE, le patient passe en mydriase bilat&#xE9;rale ar&#xE9;active, un angioscanner confirme l'arr&#xEA;t circulatoire intrac&#xE9;r&#xE9;brale et confirme le diagnostic de mort c&#xE9;r&#xE9;brale.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fistule carotidocaverneuse est un shunt art&#xE9;rio-veineux anormale entre le syst&#xE8;me carotidien et le sinus carverneux. Elle est le plus souvent unilat&#xE9;rale, cependant quelques cas de formes bilat&#xE9;rales ont &#xE9;t&#xE9; d&#xE9;crites. Dans les suites d'un traumatisme cr&#xE2;nien, on observe surtout les fistules art&#xE9;rioveineuses directes &#xE0; d&#xE9;bit &#xE9;lev&#xE9;, type A de la classification de Barrow [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>
<bold>Classification angiographique des fistules carotidocaverneuse selon Barrow et al., 1985</bold>
</p>
      <p>
<bold>Type A:</bold> shunt direct entre l'ACI et le sinus caverneux; <bold>Type B:</bold> shunt dural entre les branches m&#xE9;ning&#xE9;es de l'ACI et le sinus caverneux; <bold>Type C:</bold> shunt dural entre les branches m&#xE9;ning&#xE9;es de l'ACE et le sinus caverneux; <bold>Type D:</bold> shunt dural entre les branches m&#xE9;ning&#xE9;es provenant &#xE0; la fois de l'ACE et de l'ACI et le sinus caverneux. ACI: art&#xE8;re carotide interne; ACE: art&#xE8;re carotide externe.</p>
      <p>La fistule entraine une communication anormale du flux art&#xE9;riel vers le sinus caverneux et ses affluents.ces structures sont inappropri&#xE9;es pour contenir un sang circulant &#xE0; haut d&#xE9;bit et &#xE0; haut pression. On observe une dilatation du r&#xE9;seau veineux d'amont avec art&#xE9;rialisation [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les signes cliniques oculaire sont pr&#xE9;pond&#xE9;rants du fait de la position d'amont des veines ophtalmiques par rapport au sinus caverneux. Une exophtalmie pulsatile est retrouv&#xE9;e dans 90% des cas, associ&#xE9; &#xE0; une baisse de l'acuit&#xE9; visuelle dans 80% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>]. (Mais parfois l'exophtalmie est minime et non pulsatile, difficilement trouvable &#xE0; l'examen clinique).</p>
      <p>L'auscultation de la r&#xE9;gion p&#xE9;riorbitaire et temporale retrouve un souffle intracr&#xE2;nien systolo-diastolique disparaissant &#xE0; la compression manuelle de l'art&#xE8;re carotide homolat&#xE9;ral au niveau du cou [<xref rid="CIT0004" ref-type="bibr">4</xref>]. (Cette symptomatologie peut &#xEA;tre absente ou bien m&#xE9;connue dans les grands fracas cranio-faciaux avec oed&#xE8;me important du visage et la FCC sera r&#xE9;v&#xE9;l&#xE9;e plusieurs mois, voire plusieurs ann&#xE9;es apr&#xE8;s le traumatisme par des c&#xE9;phal&#xE9;es, des manifestations ophtalmologiques ou bien par une h&#xE9;morragie c&#xE9;r&#xE9;brale ou sous arachno&#xEF;dienne).</p>
      <p>L'exploration neuroradiologique constitue un temps essentiel dans le diagnostic et le traitement des FCC post-traumatiques. L&#x2019;&#xE9;cho-doppler couleur permet d'affirmer la fistule en montrant au niveau des veines ophtalmiques un signal doppler invers&#xE9; dirig&#xE9; vers la face &#xE0; renforcement systolique. Cet permet en outre un suivi apr&#xE8;s embolisation ou abstention th&#xE9;rapeutique. Le doppler transcranien visualise directement la fistule avec une sensibilit&#xE9; de 95%(mais il est op&#xE9;rateur d&#xE9;pendants).</p>
      <p>La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale recherche le plus souvent les signes indirects, qui sont ipsilat&#xE9;raux &#xE0; la fistule ou parfois bilat&#xE9;raux: &#xE9;largissement du sinus caverneux et de la veine ophtalmique sup&#xE9;rieure, infiltration des muscles oculomoteurs et des tissus orbitaires.</p>
      <p>L'art&#xE9;riographie c&#xE9;r&#xE9;brale est l'examen de certitude de FCC, et surtout mise en oeuvre des th&#xE9;rapeutiques dans le m&#xEA;me temps interventionnel. Hmamouchi et al.pr&#xE9;conisent m&#xEA;me sa r&#xE9;alisation d'embl&#xE9;e devant une exophtalmie pulsatile associ&#xE9;e &#xE0; un souffle orbitaire systolo-diastolique [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>L&#x2019;&#xE9;volution est marqu&#xE9;e par troubles ophtalmologique et neurologique, sur le plan neurologique, il a &#xE9;t&#xE9; observ&#xE9; des complications secondaires aux FCC &#xE0; partir d'une s&#xE9;rie de 155 patients [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les plus fr&#xE9;quentes sont la varice du sinus caverneux, le drainage veineux cortical non physiologique, potentiellement responsable d'une hypertension intracr&#xE2;nienne et d'h&#xE9;morragie intracr&#xE2;nienne, le pseudo an&#xE9;vrysme post-traumatique et l&#x2019;&#xE9;pistaxis massive. Enfin, une r&#xE9;solution spontan&#xE9;e de ces FCC est d&#xE9;montr&#xE9;e dans 5 &#xE0; 10% des cas dans une s&#xE9;rie de 132 patients, dans notre &#xE9;tude apr&#xE8;s le traitement de FCC [<xref rid="CIT0006" ref-type="bibr">6</xref>] (le patient a pr&#xE9;sent&#xE9; une hypertension intracr&#xE2;nien s&#xE9;v&#xE8;re r&#xE9;fractaire au traitement m&#xE9;dicale, probablement en rapport avec son &#xE9;tat neurologique initial d&#xE9;favorable (GCS &#xE0; 6) aggrav&#xE9; par l'embolisation pr&#xE9;coce; <bold>donc faut-t-il traiter pr&#xE9;cocement les patients pr&#xE9;sentant des FCC post traumatiques ou pr&#xE9;f&#xE9;r&#xE9; un traitement tardif apr&#xE8;s stabilisation de l&#x2019;&#xE9;tat clinique du malade?</bold>.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La FCC post traumatique est une complication rare mais grave pouvant engager le pronostic fonctionnel ou vital, leur diagnostic clinique est &#xE9;voqu&#xE9; sur des signes ophtalmiques et orbitaires qui sont &#xE0; rechercher activement chez tout traumatis&#xE9; cr&#xE2;nien. La surveillance quotidienne par le doppler transcranien peut permettre leur d&#xE9;pistage pr&#xE9;coce et indiquer des explorations compl&#xE9;mentaires. La visualisation des signes directs ou indirects sur le scanner c&#xE9;r&#xE9;brale doit conduire &#xE0; r&#xE9;aliser une angiographie c&#xE9;r&#xE9;brale diagnostique et th&#xE9;rapeutique. La place de la neuroradiologie interventionnelle semble indiscutable en traitement de premi&#xE8;re ligne. Les indications de sacrifice chirurgical de la carotide se r&#xE9;sument actuellement aux &#xE9;checs du technique endovasculaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit, ils ont lu et approuv&#xE9; la version finale de ce travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schneider-Lise</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Vignal-Clermont</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gastaud</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Fistules carotidocaverneuse: pr&#xE9;sentation clinique, prise en charge et diagnostics diff&#xE9;rentiels</article-title>
          <source>Revue neurologique.</source>
          <year>2010</year>
          <season>D&#xE9;cembre</season>
          <volume>166</volume>
          <issue>12</issue>
          <fpage>1010</fpage>
          <lpage>1016</lpage>
          <pub-id pub-id-type="pmid">21056441</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bilbin-Bukowska</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Stepien</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Brzozowski</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Piasecki</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Skrobowska</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic and therapeutic problems of bilateral carotid-cavernous sinus fistula</article-title>
          <source>Pol Merkur Lekarski.</source>
          <year>2014</year>
          <month>5</month>
          <volume>36</volume>
          <issue>215</issue>
          <fpage>345</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">24964514</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lv</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Feng</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yang</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Jiang</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Liu</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Liu</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sun</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Cavernous region dural fistulas with venous drainage of laterocavernous sinus</article-title>
          <source>Neurol India.</source>
          <year>2011</year>
          <season>Mar-Apr</season>
          <volume>59</volume>
          <issue>2</issue>
          <fpage>190</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">21483115</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Coumou</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>van den Berg</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Bot</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Beetsma</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Saeed</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Direct orbital puncture of the cavernous sinus for the treatment of a carotid-cavernous dural AV fistula with a concomitant venous/lymphatic malformation</article-title>
          <source>Orbit.</source>
          <year>2014</year>
          <month>2</month>
          <volume>33</volume>
          <issue>1</issue>
          <fpage>68</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">24171663</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hmamouchi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Rakaa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Alhyene</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bouderka</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Abassi</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Fistules carotido caverneuses post traumatiques</article-title>
          <source>Annales francaises d'anseth&#xE9;sies et R&#xE9;animation.</source>
          <year>2001</year>
          <month>5</month>
          <volume>20</volume>
          <issue>5</issue>
          <fpage>494</fpage>
          <lpage>497</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gagnon</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Debien</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Baccialone</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Perez</surname>
              <given-names>J-P</given-names>
            </name>
            <name>
              <surname>Pats</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Fistule carotidocaverneuse post-traumatique: une complication vasculaire inhabituelle</article-title>
          <source>Annales Fran&#xE7;aises d'Anesth&#xE9;sie et de R&#xE9;animation.</source>
          <year>2006</year>
          <month>8</month>
          <volume>25</volume>
          <issue>8</issue>
          <fpage>891</fpage>
          <lpage>894</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
