<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25309651</article-id>
      <article-id pub-id-type="pmc">4189864</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-251</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.251.4252</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La maladie de Bowen: un carcinome &#xE9;pidermo&#xEF;de rare ou sous diagnostiqu&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bowen's disease: a rare or under-diagnosed squamous cell carcinoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mael-ainin</surname>
            <given-names>Maha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Mohamed V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Maha Mael-ainin, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Mohamed V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>251</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Maha Mael-ainin et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>La maladie de Bowen</kwd>
        <kwd>carcinome &#xE9;pidermo&#xEF;de</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Bowen's disease</kwd>
        <kwd>squamous cell carcinoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie de Bowen correspond &#xE0; un carcinome malpighien intra-&#xE9;pith&#xE9;lial. Il s'agit d'une forme in situ du carcinome &#xE9;pidermo&#xEF;de cutan&#xE9;. Son incidence est rare ou sous estim&#xE9;e. La maladie de Bowen survient chez l'adulte avec un pic dans la septi&#xE8;me d&#xE9;cennie et une pr&#xE9;dilection f&#xE9;minine. Les l&#xE9;sions sont uniques ou multiples, de si&#xE8;ge ubiquitaire int&#xE9;ressant les zones photo-expos&#xE9;es ou couvertes. L'atteinte cutan&#xE9;e est la plus fr&#xE9;quente, les localisations muqueuses ou ungu&#xE9;ales sont possibles. Au niveau cutan&#xE9;, ce carcinome prend l'aspect d'une plaque &#xE9;ryth&#xE9;mateuse l&#xE9;g&#xE8;rement infiltr&#xE9;e recouverte de squames et de cro&#xFB;tes. Au niveau muqueux, les l&#xE9;sions peuvent &#xEA;tre pigment&#xE9;es, &#xE9;rythroplasiques ou leucoplasiques. L'atteinte ungu&#xE9;ale se manifeste g&#xE9;n&#xE9;ralement sous forme d'une &#xE9;rythronychie longitudinale localis&#xE9;e. L'histologie r&#xE9;v&#xE8;le des anomalies de maturations, une perte de la polarit&#xE9; des cellules malpighiennes avec parfois des cellules monstrueuses aux noyaux volumineux et hyper chromatiques. Les l&#xE9;sions si&#xE8;gent au niveau &#xE9;pidermique sans franchissement de la membrane basale. Le pronostic de la maladie de Bowen est bon. Le risque de progression en carcinome invasif est de l'ordre de 3 &#xE0; 20% des cas. Le traitement de choix repose sur l'ex&#xE9;r&#xE8;se chirurgicale pr&#xE9;coce et compl&#xE8;te avec des marges lat&#xE9;rales de 5mm. Mme E.R, &#xE2;g&#xE9;e de 67 ans, sans ant&#xE9;c&#xE9;dents pathologiques, pr&#xE9;sentait depuis deux ans une plaque &#xE9;ryth&#xE9;mato-cro&#xFB;teuse fixe, l&#xE9;g&#xE8;rement infiltr&#xE9;e si&#xE9;geant en regard de l'hypochondre gauche, l'histologie &#xE9;tait compatible avec une maladie de Bowen. L'ex&#xE9;r&#xE8;se chirurgicale &#xE9;tait compl&#xE8;te, la membrane basale &#xE9;tait respect&#xE9;e, il n'y avait pas de micro-invasions. L&#x2019;&#xE9;volution &#xE9;tait favorable sans r&#xE9;cidive avec un recul de trois ans. Diagnostic retenue: Maladie de Bowen</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Plaque &#xE9;ryth&#xE9;mato-cro&#xFB;teuse en regard de l'hypochondre gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-17-251-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
