<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25360189</article-id>
      <article-id pub-id-type="pmc">4212431</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-5</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.5.3774</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Neurofibrome de l'avant bras: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neurofibroma of the forearm: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fahim</surname>
            <given-names>Hda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hasnaoui</surname>
            <given-names>Khadija</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologique, H&#xF4;pital Mohamed V, S&#xE9;frou, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hda Fahim, Service de Chirurgie Orthop&#xE9;dique et Traumatologique, H&#xF4;pital Mohamed V, S&#xE9;frou, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>5</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hda Fahim et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs des nerfs p&#xE9;riph&#xE9;riques sont rares et mal connues. Le diagnostic en est rarement fait avant l'intervention. Le traitement chirurgical est difficile, et risque d'entrainer des d&#xE9;g&#xE2;ts nerveux irr&#xE9;versibles s'il est mal conduit. Nous rapportons un cas de neurofibrome de l'avant bras dont la symptomatologie est souvent discr&#xE8;te associ&#xE9; &#xE0; des taches caf&#xE9; au lait sur la peau. De ce fait, l'imagerie et l'examen anatomopathologique ont une place importante dans la prise en charge de ces tumeurs.</p>
      </abstract>
      <kwd-group>
        <kwd>Neurofibromes</kwd>
        <kwd>taches caf&#xE9; au lait</kwd>
        <kwd>imagerie</kwd>
        <kwd>chirurgie</kwd>
        <kwd>anatomie pathologie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>neurofibromas</kwd>
        <kwd>caf&#xE9; au lait spot</kwd>
        <kwd>imagery</kwd>
        <kwd>surgery</kwd>
        <kwd>pathology</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Rarement isol&#xE9;, le plus souvent associ&#xE9; &#xE0; une maladie de Recklinghausen, le neurofibrome peut se pr&#xE9;senter sous formes soit d'une tumeur cutan&#xE9;e (molluscum fibrosum) qui est une tumeur nerveuse, soit d'un neurofibrome proprement dit. Les neurofibromes repr&#xE9;sentent entre 10 et 20% des tumeurs des nerfs p&#xE9;riph&#xE9;riques. Ils surviennent sans pr&#xE9;dominance de sexe chez des adultes entre 20 et 30 ans.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un patient de 26ans qui a pr&#xE9;sent&#xE9; une tum&#xE9;faction de l'avant bras gauche (1/3 moyen de la face antero-externe) apparue 6 mois auparavant, de taille et de volume croissants.</p>
      <p>Il n'a rapport&#xE9; aucune douleur, ni perte de poids, ni alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, l'app&#xE9;tit est conserv&#xE9;, il a constat&#xE9; uniquement l'apparition d'une g&#xEA;ne fonctionnelle croissante li&#xE9;e aux mouvements de l'avant bras, ainsi qu'une g&#xEA;ne sociale esth&#xE9;tique. Il n'a pas d'ant&#xE9;c&#xE9;dents particuliers, notamment n&#xE9;oplasique. A l'examen clinique, on a observ&#xE9; une masse de la face antero-externe de l'avant bras mesurant 6/4 centim&#xE8;tres de grand axe. La l&#xE9;sion &#xE9;t&#xE9; mobile par rapport aux plans superficiels et profonds et l&#xE9;g&#xE8;rement d&#xE9;pressible &#xE0; la palpation, d'apparence superficielle et les t&#xE9;guments sus-jacents &#xE9;t&#xE9; normo-color&#xE9;s, sans t&#xE9;langiectasies, ni troubles vasculo-nerveux. Aucune Autre masse n'a &#xE9;t&#xE9; d&#xE9;cel&#xE9;e ailleurs et les aires ganglionnaires sont libres (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen cutan&#xE9; a trouv&#xE9; des T&#xE2;ches caf&#xE9; au lait localis&#xE9; au niveau des membres sup&#xE9;rieurs et inferieurs (cuisse, jambe, avant bras) (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le bilan biologique pr&#xE9;op&#xE9;ratoire a &#xE9;t&#xE9; normal. Les radiographies standards avant bras (face et profil) ont montr&#xE9; l'ombre de l'opacit&#xE9; de la tumeur sans l&#xE9;sions osseuses associ&#xE9;es (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'IRM a montr&#xE9; une masse tissulaire de l'avant bras respectant les structures musculaires, vasculaires et l'os en regard. L'aspect en hyper signal T1 apr&#xE8;s Fat Sat fait &#xE9;voquer une tumeur rare des parties molles (<xref ref-type="fig" rid="F0004">Figure 4</xref>:), la biopsie a &#xE9;t&#xE9; En faveur d'un neurofibrome. Une ex&#xE9;r&#xE8;se chirurgicale a &#xE9;t&#xE9; effectu&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L'aspect macroscopique (<xref ref-type="fig" rid="F0006">Figure 6</xref>) a montr&#xE9; une tumeur englobant la branche terminale du nerf musculo-cutan&#xE9; (branches ant&#xE9;rieure du nerf cutan&#xE9; lat&#xE9;ral de l'avant-bras), cette tumeur a &#xE9;t&#xE9; difficilement dissociable et on a opt&#xE9; pour une r&#xE9;section en bloc de la tumeur alors que les deux extr&#xE9;mit&#xE9;s du nerf ont &#xE9;t&#xE9; enfouill&#xE9;es en intramusculaires.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Vue de face et profil de la tumeur au niveau de l'avant bras</p>
        </caption>
        <graphic xlink:href="PAMJ-18-5-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Taches caf&#xE9; au lait au niveau de la cuisse et de la jambe</p>
        </caption>
        <graphic xlink:href="PAMJ-18-5-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Opacit&#xE9; homog&#xE8;ne des parties molles sans signes d'atteinte osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-18-5-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect IRM (coronale et axiale) de la tumeur avant et apr&#xE8;s injection de produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-18-5-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Vue per op&#xE9;ratoire de la masse tumorale</p>
        </caption>
        <graphic xlink:href="PAMJ-18-5-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Aspect macroscopique de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-18-5-g006"/>
      </fig>
      <p>La tumeur ayant r&#xE9;alis&#xE9; localement une l&#xE9;g&#xE8;re expansion cutan&#xE9;e, une compression postop&#xE9;ratoire et un drainage aspiratif &#xE9;t&#xE9; n&#xE9;cessaires pour &#xE9;viter toute collection secondaire. Aussi bien la p&#xE9;riode perop&#xE9;ratoire que postop&#xE9;ratoire ont &#xE9;t&#xE9; sans particularit&#xE9;. Les r&#xE9;sultats anatomopathologiques ont r&#xE9;v&#xE9;l&#xE9; une formation tumorale b&#xE9;nigne &#xE9;voquant un neurofibrome. Apres un recul de 12 mois aucune r&#xE9;cidive n'a &#xE9;t&#xE9; not&#xE9;e a part quelques troubles de sensibilit&#xE9; au niveau de l'avant bras.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Entre 60 et 90% des neurofibromes (toutes formes confondues), surviennent chez des patients indemnes de neurofibromatoses type 1 (NF1 ou maladie de Von Recklinghausen) [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Plusieurs formes de neurofibrome existent: - le neurofibrome localis&#xE9; solitaire repr&#xE9;sente 90% de ces formes et dans la majorit&#xE9; des cas n'est pas associ&#xE9; &#xE0; une NF1 [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] - le neurofibrome plexiforme est pathognomonique de la NF1. Il survient fr&#xE9;quemment chez l'enfant et pr&#xE9;c&#xE8;de l'apparition des neurofibromes cutan&#xE9;s. Il correspond morphologiquement &#xE0; un segment plus ou moins long de dilatation tortueuse d'un nerf et de ses branches, r&#xE9;alisant l'aspect en paquet de ficelle [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Ces tumeurs sont de taille variable pouvant si on les laisse &#xE9;voluer, devenir monstrueuses [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Classiquement situ&#xE9;es pr&#xE9;s des plis de flexion, ces tum&#xE9;factions peuvent si&#xE9;ger sur n'importe quel trajet nerveux.</p>
      <p>Cliniquement la palpation doit &#xEA;tre soigneuse, au niveau de la zone incrimin&#xE9;e par le patient, mais aussi sur le trajet des principaux troncs nerveux. Elle peut permettre parfaitement de rep&#xE9;rer la l&#xE9;sion, &#xE9;ventuellement d&#x2019;&#xE9;voquer une localisation pr&#xE9;cise sur un tronc nerveux, et de rechercher la pr&#xE9;sence d'un signe de Tinel lors de la percussion. Ce signe est not&#xE9; dans 100% des tumeurs nerveuses p&#xE9;riph&#xE9;riques (TNP) palpables. Une tum&#xE9;faction ovo&#xEF;de palpable associ&#xE9;e &#xE0; un signe de Tinel est jusqu&#x2019;&#xE0; preuve du contraire une TNP [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] La symptomatologie fonctionnelle est variable proportionnelle au volume de la tumeur. Souvent absente, ailleurs marqu&#xE9;e par des douleurs et des signes distaux &#xE0; type de paresth&#xE9;sies ou de signes d&#xE9;ficitaires qui prennent souvent l'aspect d'une n&#xE9;vralgie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>L'examen g&#xE9;n&#xE9;ral doit comporter l'inspection de tout le rev&#xEA;tement cutan&#xE9; pour mettre en &#xE9;vidence des l&#xE9;sions en faveur d'une NF de type 1 (taches caf&#xE9; au lait, neurofibromes sous-cutan&#xE9;s, lentigines axillaires ou inguinales) et la recherche d'ant&#xE9;c&#xE9;dents personnels, ou familiaux de Neurofibromatose [<xref rid="CIT0005" ref-type="bibr">5</xref>]. A la palpation les neurofibromes sont fermes, h&#xE9;t&#xE9;rog&#xE8;nes, donnant parfois une sensation enc&#xE9;phalo&#xEF;de, la percussion peut r&#xE9;v&#xE9;ler un signe de Tinel, la peau en regard est souvent amincie.</p>
      <p>L&#x2019;&#xE9;chographie montre les rapports intimes entre la tumeur et le tronc nerveux. Elle est peu fiable dans le diagnostic de nature entre schwannome et neurofibrome, ou entre tumeur b&#xE9;nigne ou maligne. Le scanner apporte trois types de renseignements (la localisation au contact d'un tronc nerveux, l'aspect g&#xE9;n&#xE9;ral de la l&#xE9;sion, la prise de contraste iod&#xE9;e est inconstante). L'imagerie en r&#xE9;sonance magn&#xE9;tique, plus informative, est l'examen de choix pour le diagnostic des tumeurs des nerfs p&#xE9;riph&#xE9;riques [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les neurofibromes sont classiquement consid&#xE9;r&#xE9;s comme des tumeurs inextirpables. L'id&#xE9;al serait de proc&#xE9;der &#xE0; l'ex&#xE9;r&#xE8;se compl&#xE8;te de la tumeur, sans d&#xE9;g&#xE2;t nerveux. Mais on sait que le neurofibrome est souvent adh&#xE9;rent aux tissus environnants, qu'il n'est pas encapsul&#xE9;, et qu'il englobe souvent un certain nombre de fibres nerveuses [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Certains auteurs ont propos&#xE9; une r&#xE9;section en bloc de la tumeur et du tronc porteur, associ&#xE9;e &#xE0; une anastomose &#xE9;pi neurale ou une greffe fasciculaire dans le m&#xEA;me temps [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>] d'autres ont pr&#xE9;conis&#xE9; l'utilisation du microscope op&#xE9;ratoire [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Il est bien imp&#xE9;ratif d'enlever tout neurofibrome suspect de malignit&#xE9;, alors que les l&#xE9;sions b&#xE9;nignes ne doivent &#xEA;tre op&#xE9;r&#xE9;es que s'ils sont g&#xEA;nants.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de patient et a la r&#xE9;daction du manuscrit, tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>P&#xE9;pin</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Les tumeurs nerveuses des membres</article-title>
          <year>1956</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Th&#xE9;se</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jenkins</surname>
              <given-names>SA</given-names>
            </name>
          </person-group>
          <article-title>Solitary tumors of peripheral nerve trunks</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1952</year>
          <volume>34-B</volume>
          <issue>3</issue>
          <fpage>401</fpage>
          <lpage>411</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marmor</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Solitary peripheral nerve tumors</article-title>
          <source>Clin Orthop.</source>
          <year>1965</year>
          <volume>43</volume>
          <fpage>183</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">5861089</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Glicenstein</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ohana</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Leclercq</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs de la main</article-title>
          <year>1988</year>
          <publisher-loc>Allemagne</publisher-loc>
          <publisher-name>Springer</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hosoi</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Multiple neurofibromatosis (von Recklinghausen's disease)</article-title>
          <source>Arch Surg.</source>
          <year>1931</year>
          <volume>22</volume>
          <fpage>258</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shereff</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Posner</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Gordon</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Upper extremity hypertrophy secondary to neurofibromatosis: Case report</article-title>
          <source>J Hand Surg Am.</source>
          <year>1980</year>
          <month>7</month>
          <volume>5</volume>
          <issue>4</issue>
          <fpage>355</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">7419877</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Butler</surname>
              <given-names>ED</given-names>
            </name>
            <name>
              <surname>Hamill</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Siepel</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>De Lorimier</surname>
              <given-names>AA</given-names>
            </name>
          </person-group>
          <article-title>Les tumeurs de la main: une enqu&#xEA;te de dix ans et de rapport de 437 cas</article-title>
          <source>Am J Surg.</source>
          <year>1960</year>
          <volume>100</volume>
          <fpage>293</fpage>
          <lpage>302</lpage>
          <pub-id pub-id-type="pmid">13806476</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Geschickter</surname>
              <given-names>CF</given-names>
            </name>
          </person-group>
          <article-title>Tumors of the peripheral nerves</article-title>
          <source>Am J Cancer.</source>
          <year>1935</year>
          <volume>25</volume>
          <fpage>377</fpage>
          <lpage>410</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holt</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Wright</surname>
              <given-names>EM</given-names>
            </name>
          </person-group>
          <article-title>The radiologie features of neurofibromatosis</article-title>
          <source>Radiologie.</source>
          <year>1948</year>
          <volume>51</volume>
          <fpage>647</fpage>
          <lpage>664</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cutler</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Gross</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of tumors of peripheral nerves</article-title>
          <source>Ann Surg.</source>
          <year>1936</year>
          <month>9</month>
          <volume>104</volume>
          <issue>3</issue>
          <fpage>436</fpage>
          <lpage>452</lpage>
          <pub-id pub-id-type="pmid">17856839</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kleinert</surname>
              <given-names>HE</given-names>
            </name>
            <name>
              <surname>Serafin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Daniel</surname>
              <given-names>RK</given-names>
            </name>
          </person-group>
          <article-title>The place of microsurgery in hand surgery</article-title>
          <source>Orthop Clin North Am.</source>
          <year>1973</year>
          <month>10</month>
          <volume>4</volume>
          <issue>4</issue>
          <fpage>929</fpage>
          <lpage>944</lpage>
          <pub-id pub-id-type="pmid">4355359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Strickland</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Steichen</surname>
              <given-names>JB</given-names>
            </name>
          </person-group>
          <article-title>Nerve tumors of the hand and forearm</article-title>
          <source>J Hand Surg Am.</source>
          <year>1977</year>
          <month>7</month>
          <volume>2</volume>
          <issue>4</issue>
          <fpage>285</fpage>
          <lpage>291</lpage>
          <pub-id pub-id-type="pmid">197148</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
