<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27047622</article-id>
      <article-id pub-id-type="pmc">4796773</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-382</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.382.8350</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome &#xE9;pidermo&#xEF;de de la v&#xE9;sicule biliaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Squamous cell carcinoma of the gallbladder: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hedfi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jomni</surname>
            <given-names>Taieb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelhedi</surname>
            <given-names>Cherif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sassi</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chouchene</surname>
            <given-names>Adnene</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital des FSI, La Marsa, Rue Fadhel, Ben Achour 2070, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Taieb Jomni, H&#xF4;pital des FSI, La Marsa, Rue Fadhel, Ben Achour 2070, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>382</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>11</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Hedfiet al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Patient &#xE2;g&#xE9; de 59 ans ayant consult&#xE9; pour un syndrome douloureux et f&#xE9;brile de l'hypochondre droit &#xE9;voluant depuis quatre jours. La palpation trouvait une d&#xE9;fense et la biologie montrait un syndrome inflammatoire biologique associ&#xE9; &#xE0; une cholestase anict&#xE9;rique. A l&#x2019;&#xE9;chographie la v&#xE9;sicule biliaire &#xE9;tait distendue, multi lithiasique, &#xE0; paroi &#xE9;paissie, associ&#xE9;e &#xE0; un aspect hypo&#xE9;chog&#xE8;ne du segment IV du foie et une thrombose de la branche portale gauche. L'exploration per op&#xE9;ratoire, montrait un pyochol&#xE9;cyste, une v&#xE9;sicule biliaire ench&#xE2;ss&#xE9;e dans le foie avec une importante p&#xE9;diculite et un segment IV indur&#xE9; sans abc&#xE8;s h&#xE9;patique. Une chol&#xE9;cystectomie avec drainage &#xE9;taient r&#xE9;alis&#xE9;es. L'examen anatomopathologique &#xE9;tait en faveur d'un carcinome &#xE9;pidermo&#xEF;de bien diff&#xE9;renci&#xE9; occupant toute la v&#xE9;sicule biliaire et infiltrant toute la paroi en d&#xE9;passant la s&#xE9;reuse. Cette tumeur &#xE9;tait class&#xE9;e stade pT3 selon la classification TNM et la limite d'ex&#xE9;r&#xE8;se proximale &#xE9;tait tumorale. Malgr&#xE9; une chimioth&#xE9;rapie palliative &#xE0; base de Gemzar- Cisplatine l&#x2019;&#xE9;volution &#xE9;tait rapidement d&#xE9;favorable.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome</kwd>
        <kwd>v&#xE9;sicule biliaire</kwd>
        <kwd>cholestase anict&#xE9;rique</kwd>
        <kwd>chol&#xE9;cystectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Carcinoma</kwd>
        <kwd>gall blader</kwd>
        <kwd>anicteric cholestasis</kwd>
        <kwd>cholecystectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le carcinome &#xE9;pidermo&#xEF;de v&#xE9;siculaire est une tumeur tr&#xE8;s rare, repr&#xE9;sentant moins de 2% des tumeurs malignes de la v&#xE9;sicule [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il est caract&#xE9;ris&#xE9; par une progression rapide vers un envahissement locor&#xE9;gional et des m&#xE9;tastases h&#xE9;patiques. Son caract&#xE8;re invasif, associ&#xE9; &#xE0; un diagnostic souvent tardif expliquent son tr&#xE8;s mauvais pronostic. Nous rapportons une nouvelle observation d'un carcinome &#xE9;pidermo&#xEF;de primitif de la v&#xE9;sicule biliaire en discutant les particularit&#xE9;s cliniques, histologiques et th&#xE9;rapeutiques de cette entit&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'un patient &#xE2;g&#xE9; de 59 ans, tabagique &#xE0; 40PA, aux ant&#xE9;c&#xE9;dents d'ulc&#xE8;re gastroduod&#xE9;nal trait&#xE9; m&#xE9;dicalement il y a 20 ans. Il a consult&#xE9; pour syndrome douloureux et f&#xE9;brile de l'hypochondre droit &#xE9;voluant depuis quatre jours sans trouble du transit. A l'examen, il &#xE9;tait subf&#xE9;brile &#xE0; 38&#xB0;C, anict&#xE9;rique, et la palpation trouvait une d&#xE9;fense de l'hypochondre droit. A la biologie, la CRP &#xE9;tait &#xE0; 136mg/l, les &#x3B3;GT et PAL &#xE9;taient l&#xE9;g&#xE8;rement &#xE9;lev&#xE9;s &#xE0; 1.5 fois la normale. Les transaminases, les globules blancs, l'amylas&#xE9;mie ainsi que la lipas&#xE9;mie &#xE9;taient normales. Une &#xE9;chographie abdominale montrait une v&#xE9;sicule biliaire (VB) distendue multi lithiasique &#xE0; paroi &#xE9;paissie, si&#xE8;ge d'un sludge et une lame d&#x2019;&#xE9;panchement sous h&#xE9;patique autour du lit v&#xE9;siculaire sans dilatation des voies biliaires intra ni extra h&#xE9;patiques. Le segment IV &#xE9;tait hypo&#xE9;chog&#xE8;ne avec une thrombose de la branche portale gauche et des ganglions au niveau du hile h&#xE9;patique. La TDM abdominale objectivait une VB distendue entour&#xE9;e de collections h&#xE9;patiques periv&#xE9;siculaires confluentes associ&#xE9;es &#xE0; une thrombose porte gauche partielle (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; par voie sous costale droite. L'exploration per op&#xE9;ratoire, montrait un pyochol&#xE9;cyste, une VB ench&#xE2;ss&#xE9;e dans le foie avec une importante p&#xE9;diculite et un segment IV indur&#xE9; sans abc&#xE8;s h&#xE9;patique. Une chol&#xE9;cystectomie avec drainage &#xE9;taient r&#xE9;alis&#xE9;es avec des suites imm&#xE9;diates simples. L'examen anatomopathologique &#xE9;tait en faveur d'un carcinome &#xE9;pidermo&#xEE;de bien diff&#xE9;renci&#xE9; occupant toute la VB et infiltrant toute la paroi en d&#xE9;passant la s&#xE9;reuse (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La limite d'ex&#xE9;r&#xE8;se chirurgicale proximale &#xE9;tait tumorale, sans embols vasculaires ni engainement peri nerveux. Cette tumeur &#xE9;tait class&#xE9;e stade p T3 selon la classification TNM. Une TDM thoraco-abdominale faite un mois apr&#xE8;s l'intervention montrait un envahissement des segments II, IV, VI et VII avec importante infiltration de la graisse autour et persistance de la thrombose porte gauche. Une chimioth&#xE9;rapie palliative &#xE0; base de Gemzar- Cisplatine &#xE9;tait entam&#xE9;e puis arr&#xEA;t&#xE9;e apr&#xE8;s 5 cures suite une alt&#xE9;ration rapide de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et la survenue d'une h&#xE9;morragie digestive haute.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>V&#xE9;sicule biliaire distendue, entour&#xE9;e de plages hypodenses du segment IV en rapport avec des foyers de suppuration</p>
        </caption>
        <graphic xlink:href="PAMJ-22-382-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Thrombose portale gauche partielle avec troubles perfusionnels h&#xE9;patiques</p>
        </caption>
        <graphic xlink:href="PAMJ-22-382-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Prolif&#xE9;ration carcinomateuse infiltrant &#xE0; diff&#xE9;renciation &#xE9;pidermo&#xEF;de agenc&#xE9;e en amas. Le rev&#xEA;tement de type biliaire de surface est d'aspect r&#xE9;g&#xE9;n&#xE9;ratif</p>
        </caption>
        <graphic xlink:href="PAMJ-22-382-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le cancer de la v&#xE9;sicule biliaire ne repr&#xE9;sente que 3 &#xE0; 4% des cancers digestifs. Il reste de mauvais pronostic et peu &#xE9;tudi&#xE9; du fait de sa raret&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Encore plus rare, le carcinome &#xE9;pidermo&#xEE;de est une entit&#xE9; histologique qui ne repr&#xE9;sente que moins de 2% des cancers de la VB [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Son &#xE9;pid&#xE9;miologie est similaire aux ad&#xE9;nocarcinomes v&#xE9;siculaires avec un sex ratio de 3/1 et un &#xE2;ge moyen de survenue entre 40 et 60 ans [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Son &#xE9;volution est caract&#xE9;ris&#xE9;e par sa capacit&#xE9; de prolif&#xE9;ration deux fois plus rapide que celle de la composante glandulaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette derni&#xE8;re tend &#xE0; envahir les ganglions lymphatiques, les structures vasculaires et les voies biliaires, tandis que la composante &#xE9;pidermo&#xEF;de poss&#xE8;de une agressivit&#xE9; surtout locale avec envahissement fr&#xE9;quent des structures adjacentes comme le foie, le tractus biliaire, le duod&#xE9;num ou l'angle colique droit, ce qui explique les limites de sa r&#xE9;s&#xE9;cabilit&#xE9; et le moins bon pronostic par rapport &#xE0; l'ad&#xE9;nocarcinome. En effet, le devenir de ces patients serait uniquement am&#xE9;lior&#xE9; par une r&#xE9;section sans r&#xE9;sidu tumoral (R0), quand celle-ci est possible [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Comme pour les autres cancers v&#xE9;siculaires, le r&#xF4;le &#xE9;thiopathog&#xE9;nique d'une lithiase v&#xE9;siculaire sous-jacente pr&#xE9;sente dans 60 &#xE0; 90% des cas est &#xE9;voqu&#xE9;. Dans une &#xE9;tude men&#xE9;e par Cariati et al [<xref rid="CIT0007" ref-type="bibr">7</xref>], colligeant 75 cas de cancers v&#xE9;siculaires de la p&#xE9;riode allant de 1986 &#xE0; 2012, l'association &#xE0; des macrolithiases a &#xE9;t&#xE9; observ&#xE9;e dans 88,88% des cas pour les carcinomes &#xE9;pidermoides contre 68.2% des cas pour les ad&#xE9;nocarcinomes. La carcinogen&#xE8;se des lithiases v&#xE9;siculaires pourrait r&#xE9;sulter de traumatismes it&#xE9;ratifs et de l'irritation chronique. Cependant, des d&#xE9;riv&#xE9;s carcinog&#xE8;nes des acides biliaires peuvent &#xE9;galement jouer un r&#xF4;le [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'histogen&#xE8;se de ces tumeurs est toujours obscure mais il est possible que ces tumeurs d&#xE9;rivent d'une lign&#xE9;e cellulaire exprimant deux ph&#xE9;notypes. Des cellules m&#xE9;taplasiques squameuses pourraient ainsi se d&#xE9;velopper en r&#xE9;ponse &#xE0; une irritation d'un ad&#xE9;nocarcinome pr&#xE9; existant r&#xE9;alisant une m&#xE9;taplasie d'un ad&#xE9;nocarcinome en cellules &#xE9;pith&#xE9;liales [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. L'association de cellules squameuses m&#xE9;taplasiques et ad&#xE9;nomateuses dans certaines &#xE9;tudes sont en faveur de cette hypoth&#xE8;se [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les signes cliniques sont peu sp&#xE9;cifiques et ressemblent aux autres tumeurs v&#xE9;siculaires qui ont toutes la particularit&#xE9; de se manifester tardivement &#xE0; un stade &#xE9;volu&#xE9; de la maladie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Takeyoshi et al ont rapport&#xE9; un cas clinique ou la d&#xE9;couverte &#xE9;tait &#xE0; un stade infra clinique sur une pi&#xE8;ce de chol&#xE9;cystectomie pour chol&#xE9;cystite aigue [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le traitement curatif des carcinomes &#xE9;pidermo&#xEE;des ne diff&#xE8;re pas des autres carcinomes et d&#xE9;pend de l'extension locor&#xE9;gionale. Il demeure bas&#xE9; sur la r&#xE9;section chirurgicale, &#xE9;tendue sur le lit v&#xE9;siculaire. Malgr&#xE9; la faible extension lymphatique, qui est une caract&#xE9;ristique du carcinome &#xE9;pidermoide, un curage ganglionnaire est recommand&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Seule la r&#xE9;section R0 peut am&#xE9;liorer le pronostic de ces carcinomes epidermoides. Comme pour les ad&#xE9;nocarcinomes v&#xE9;siculaires, la r&#xE9;alisation d'une chol&#xE9;cystectomie chez les patients &#xE0; haut risque (calcul de plus de 3cm, polype &gt;1cm, reflux pancreatico-biliaire, v&#xE9;sicule en porcelaine, ad&#xE9;nomyomateuse segmentaire, cholecystite xanthogranulomateuse) reste encore le moyen de pr&#xE9;vention le plus performant. La th&#xE9;rapie combinant la gemcitabine et la cisplatine prescrite pour notre patient est consid&#xE9;r&#xE9;e comme le traitement palliatif standard indiqu&#xE9; pour les cancers irr&#xE9;s&#xE9;cables [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'utilisation des agents de ciblage mol&#xE9;culaire moins toxiques pourraient &#xEA;tre aussi faire partie du potentiel th&#xE9;rapeutique de ces cancers dans le futur (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les carcinomes &#xE9;pidermo&#xEF;des de la v&#xE9;sicule biliaire sont des tumeurs rares. Pour am&#xE9;liorer le pronostic qui reste malheureusement sombre, il est n&#xE9;cessaire de r&#xE9;aliser des &#xE9;tudes multicentriques colligeant plusieurs cas afin de mieux d&#xE9;gager les caract&#xE9;ristiques cliniques, oncog&#xE9;n&#xE9;tiques ainsi que d&#x2019;&#xE9;ventuelles implications th&#xE9;rapeutiques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Del Pozo</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>De Battista</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Velasco</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Pianzola</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Rodriguez</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Epidermoid carcinoma of gallbbladder: anlysis of our casuistic</article-title>
          <source>Acta Gastroenterol Latinoam.</source>
          <year>2005</year>
          <volume>35</volume>
          <issue>3</issue>
          <fpage>162</fpage>
          <lpage>164</lpage>
          <pub-id pub-id-type="pmid">16333974</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pelicano</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Carney</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>ROS stress in cancer cells and therapeutic implications</article-title>
          <source>Drug Resist Updat</source>
          <year>2004</year>
          <month>4</month>
          <volume>7</volume>
          <issue>2</issue>
          <fpage>97</fpage>
          <lpage>110</lpage>
          <pub-id pub-id-type="pmid">15158766</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malka</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Dromain</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Landi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Prat</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>De Baere</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Delpero</surname>
              <given-names>JR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cancers of the biliary system</article-title>
          <source>Gastroenterol Clin Biol</source>
          <year>2006</year>
          <month>9</month>
          <comment>spdc No2+30:2S62-2S74</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rekika</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Ben Fadhela</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Boufarouaa</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Mestiri</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Khalfallah</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Bouraouia</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mzabi-Rgayaa</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Case report: Primary pure squamous cell carcinoma of the gallbladder</article-title>
          <source>Journal of Visceral Surgery</source>
          <year>2011</year>
          <month>4</month>
          <volume>148</volume>
          <issue>2</issue>
          <fpage>e149</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">21497148</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chan</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Yu</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>WC</given-names>
            </name>
            <name>
              <surname>Jan</surname>
              <given-names>YY</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>MF</given-names>
            </name>
          </person-group>
          <article-title>Adenosquamous/squamous cell carcinoma of the gallbladderr</article-title>
          <source>J Surg Oncol</source>
          <year>2007</year>
          <month>2</month>
          <day>1</day>
          <volume>95</volume>
          <issue>2</issue>
          <fpage>129</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">17262729</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oohashi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Shirai</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Wakai</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Nagakura</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Watanabe</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hatakeyama</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Adenosquamous carcinoma of the gallbladder warrants resection only if curative resection is feasible</article-title>
          <source>Cancer</source>
          <year>2002</year>
          <month>6</month>
          <day>1</day>
          <volume>94</volume>
          <issue>11</issue>
          <fpage>3000</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12115390</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cariatia</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Piromalli</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Cetta</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Gallbladder cancers: associated conditions, histological types, prognosis, and prevention</article-title>
          <source>Eur J Gastroenterol Hepatol</source>
          <year>2014</year>
          <month>5</month>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>562</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">24614695</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Michaud</surname>
              <given-names>DS</given-names>
            </name>
          </person-group>
          <article-title>The epidemiology of pancreatic, gallbladder, and other biliary tract cancers</article-title>
          <source>Gastrointest Endosc</source>
          <year>2002</year>
          <month>12</month>
          <volume>56</volume>
          <issue>6 Suppl</issue>
          <fpage>S195</fpage>
          <lpage>200</lpage>
          <pub-id pub-id-type="pmid">12447267</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roppongi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Takeyoshi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ohwada</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sato</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Fujii</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Honma</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Minute squamous cell carcinoma of the gallbladder: a case report</article-title>
          <source>Jpn J Clin Oncol</source>
          <year>2000</year>
          <month>1</month>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>43</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10770570</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khaira</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Awad</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>AK</given-names>
            </name>
          </person-group>
          <article-title>Squamous cell carcinoma of the gallbladder presenting with a biliary-colic fistula</article-title>
          <source>Eur J Surg Oncol</source>
          <year>1995</year>
          <month>10</month>
          <volume>21</volume>
          <issue>5</issue>
          <fpage>581</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">7589614</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
