<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26523192</article-id>
      <article-id pub-id-type="pmc">4607800</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-257</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.257.7341</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Atteinte r&#xE9;nale chez une patiente avec scl&#xE9;rodermie syst&#xE9;mique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Renal disease in a patient with systemic sclerosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Frikha</surname>
            <given-names>Faten</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahloul</surname>
            <given-names>Zouhir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faten Frikha, Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>257</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faten Frikha et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Scl&#xE9;rodermie syst&#xE9;mique</kwd>
        <kwd>fibrose pulmonaire</kwd>
        <kwd>atteinte r&#xE9;nale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>systemic Sclerodermia</kwd>
        <kwd>pulmonary fibrosis</kwd>
        <kwd>renal involvement</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Madame N.F, &#xE2;g&#xE9;e de 54 ans, &#xE9;tait hospitalis&#xE9;e en 2011 pour toux s&#xE8;che tra&#xEE;nante et une dyspn&#xE9;e d'effort. L'examen des t&#xE9;guments objectivait un visage typique de Scl&#xE9;rodermie syst&#xE9;mique (A), une peau indur&#xE9;e, scl&#xE9;reuse au niveau des mains avec un signe de la pri&#xE8;re positif (B), des pieds, des avant bras, des jambes, du tronc et du visage. L'examen cardio-pulmonaire r&#xE9;v&#xE9;lait des r&#xE2;les cr&#xE9;pitants diffus aux deux champs pulmonaires. Sa pression art&#xE9;rielle &#xE0; 110/70 mmHg. La capillaroscopie r&#xE9;v&#xE9;lait un aspect de microangiopathie organique et des m&#xE9;gacapillaires. Le bilan biologique objectivait un discret syndrome inflammatoire, une an&#xE9;mie &#xE0; 11g/dl et une hypergammaglobulin&#xE9;mie polyclonale &#xE0; 18g/l. La cr&#xE9;atinine s&#xE9;rique &#xE9;tait &#xE0; 139 &#xB5;mol/l (Clairance de la cr&#xE9;atinine &#xE0; 39 ml/min), la prot&#xE9;inurie des 24 heures &#xE9;tait &#xE0; 0,32 g/jour et le s&#xE9;diment urinaire &#xE9;tait normal. La recherche des AAN &#xE9;tait positive &#xE0; 1/1280 et au typage l'anti -scl70 et l'anti -SSA &#xE9;taient positifs. La Radiographie du thorax montrait un syndrome interstitiel &#xE9;tendu aux deux poumons (C). Le scanner thoracique trouvait des signes d'atteinte interstitielle fibrosante avanc&#xE9;e (D). Une biopsie r&#xE9;nale &#xE9;tait r&#xE9;alis&#xE9;e: 3 glom&#xE9;rules dont un &#xE9;tait en voie de scl&#xE9;rose, les glom&#xE9;rules restant ne pr&#xE9;sentaient pas de prolif&#xE9;ration endo ni extra capillaire, ils &#xE9;taient hypertrophi&#xE9;s avec une membrane basale fine. L'atteinte r&#xE9;nale &#xE9;tait rattach&#xE9;e &#xE0; sa scl&#xE9;rodermie syst&#xE9;mique. La patiente &#xE9;tait mise sous colchicine (1 mg/jour) et un inhibiteur de l'enzyme de conversion.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) aspect de visage scl&#xE9;rodermiforme; B) scl&#xE9;rodactylie avec signe de la &#xAB; pri&#xE8;re &#xBB; positif; C) radiographie de face objectivant le syndrome interstitiel pulmonaire; D) aspect de fibrose pulmonaire diffuse &#xE0; la tomodensitom&#xE9;trie pulmonaire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-257-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
