<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25852788</article-id>
      <article-id pub-id-type="pmc">4382065</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-245</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.245.5094</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Prise en charge du cancer du col ut&#xE9;rin durant la grossesse: &#xE0; propos de 05 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Management of cervical cancer during pregnancy: report of 05 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Mazghi</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouhafa</surname>
            <given-names>Touria</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Loukili</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kacemi</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lalya</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassouni</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; Sidi Mohamed Ben Abdallah, Service de Radioth&#xE9;rapie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radioth&#xE9;rapie, Institut National d'Oncologie, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Radioth&#xE9;rapie, HIM Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abderrahman El Mazghi, Service de Radioth&#xE9;rapie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>245</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abderrahman El Mazghi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association d'un cancer du col ut&#xE9;rin avec une grossesse est une &#xE9;ventualit&#xE9; rare. Son incidence est assez mal &#xE9;valu&#xE9;e, elle se situe selon les &#xE9;tudes entre 1 et 2/10 000. Lorsque la d&#xE9;couverte en est faite, il faut conjuguer deux imp&#xE9;ratifs parfois totalement divergents: le traitement de la m&#xE8;re et la prise en charge du foetus. Cette association pose sch&#xE9;matiquement quatre grands probl&#xE8;mes, qui sont: Celui du diagnostic, qui est loin d&#x2019;&#xEA;tre &#xE9;vident, compte tenu des remaniements cervicaux observ&#xE9;s en d&#xE9;but de gestation, le pronostic de l'affection, la date du traitement chirurgical et du d&#xE9;lai entre le diagnostic et la prise en charge th&#xE9;rapeutique, enfin et de mani&#xE8;re plus accessoire, le devenir de la grossesse et le mode d'accouchement. Nous rapportons une s&#xE9;rie de 5 cas de cancer du col ut&#xE9;rin d&#xE9;couverts au cours de la grossesse collig&#xE9;s dans notre service entre 2010 et 2013. La prise en charge th&#xE9;rapeutique est identique &#xE0; celle des patientes en dehors de la grossesse m&#xEA;me si quelques adaptations sont n&#xE9;cessaires du fait de l&#x2019;&#xE9;tat gravide, le pronostic du cancer ne semble pas &#xEA;tre modifi&#xE9; par la grossesse.</p>
      </abstract>
      <kwd-group>
        <kwd>Col ut&#xE9;rin</kwd>
        <kwd>cancer</kwd>
        <kwd>grossesse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cervical cancer</kwd>
        <kwd>cancer</kwd>
        <kwd>pregnancy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le diagnostic du cancer invasif du col ut&#xE9;rin (CCU), &#xE9;voluant au cours d&#x2032;une grossesse n&#x2032;est pas toujours &#xE9;vident. L'incidence au cours de la grossesse des dysplasies est estim&#xE9;e &#xE0; 1% et celle du cancer du col ut&#xE9;rin &#xE0; un sur 10 000. Ce dernier est l'un des cancers les plus diagnostiqu&#xE9;s durant la grossesse avec le cancer du sein, avec les lymphomes et les m&#xE9;lanomes. Toutefois, l'incidence exacte demeure impr&#xE9;cise [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Pour les patientes peu suivies, le d&#xE9;but de grossesse doit &#xEA;tre l'occasion de r&#xE9;aliser un frottis s'il n'a pas &#xE9;t&#xE9; fait r&#xE9;cemment et de sensibiliser les patientes &#xE0; la n&#xE9;cessit&#xE9; de cette surveillance [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La recommandation d'un frottis syst&#xE9;matique en d&#xE9;but de grossesse va augmenter l'incidence de d&#xE9;couverte de l&#xE9;sions pr&#xE9;canc&#xE9;reuses, d'o&#xF9; l'importance de d&#xE9;finir des conduites &#xE0; tenir claires. Pour les cancers survenant pendant la grossesse, les objectifs sont doubles et parfois antagonistes: r&#xE9;aliser une prise en charge plus proche de celle des patientes non enceintes, c'est-&#xE0;-dire ne pas sous-traiter &#xE0; cause de la grossesse et si possible, conserver la grossesse. Si auparavant, une interruption de grossesse &#xE9;tait souvent recommand&#xE9;e au cours des deux premiers trimestres, des publications r&#xE9;centes rapportent des cas de pr&#xE9;servation de la grossesse. Cela ne doit pas &#xEA;tre au d&#xE9;triment du r&#xE9;sultat carcinologique [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Notre &#xE9;tude est une analyse r&#xE9;trospective portant sur 5 cas de carcinome &#xE9;pidermoide du col ut&#xE9;rin au cours de la grossesse collig&#xE9;s aux services de gyn&#xE9;cologie et de radioth&#xE9;rapie des CHU Hassan II de F&#xE8;s et d'Avicenne de Rabat du 01 janvier 2010 au 31 d&#xE9;cembre 2013. Notre analyse s'est pench&#xE9;e sur les caract&#xE9;ristiques cliniques, anatomopathologiques et th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>L&#x2032;&#xE2;ge m&#xE9;dian de nos parturientes &#xE9;tait de 38 ans avec des extr&#xEA;mes de 35 et 42 ans et l&#x2019;&#xE2;ge de la grossesse au moment du diagnostic &#xE9;tait de 28 semaines avec des extr&#xEA;mes de 10 et 37 semaines. Les sympt&#xF4;mes initiaux les plus fr&#xE9;quents &#xE9;taient les m&#xE9;trorragies (<xref ref-type="table" rid="T0001">Tableau 1</xref>). La taille moyenne des l&#xE9;sions &#xE9;tait de 3 cm de diam&#xE8;tre. L&#x2032;examen anatomopathologique a montr&#xE9; un carcinome &#xE9;pidermoide dans tous les cas. La maladie a &#xE9;t&#xE9; class&#xE9;e selon la classification FIGO 2009. Le traitement consistait en une interruption m&#xE9;dicale de la grossesse ou une c&#xE9;sarienne, compl&#xE9;t&#xE9;e par une chirurgie et/ou une radioth&#xE9;rapie plus au moins une chimioth&#xE9;rapie concomitante en fonction de l&#x2019;&#xE2;ge gestationnel et du stade tumoral. Aucune r&#xE9;cidive locale, locor&#xE9;gionale ou g&#xE9;n&#xE9;rale n&#x2032;a &#xE9;t&#xE9; not&#xE9;e avec un recul moyen de 36 mois (<xref ref-type="table" rid="T0002">Tableau 2</xref>).</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Caract&#xE9;ristiques cliniques des parturientes</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="center" rowspan="1" colspan="1">Cas clinique (ann&#xE9;e)</th>
              <th align="center" rowspan="1" colspan="1">Age (ans)</th>
              <th align="center" rowspan="1" colspan="1">Age gestationnel (SA)</th>
              <th align="left" rowspan="1" colspan="1">Circonstance de diagnostic</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="center" rowspan="1" colspan="1">1(2010)</td>
              <td align="center" rowspan="1" colspan="1">42</td>
              <td align="center" rowspan="1" colspan="1">20</td>
              <td align="left" rowspan="1" colspan="1">M&#xE9;trorragies</td>
            </tr>
            <tr>
              <td align="center" rowspan="1" colspan="1">2(2010)</td>
              <td align="center" rowspan="1" colspan="1">38</td>
              <td align="center" rowspan="1" colspan="1">10</td>
              <td align="left" rowspan="1" colspan="1">D&#xE9;couverte fortuite</td>
            </tr>
            <tr>
              <td align="center" rowspan="1" colspan="1">3(2011)</td>
              <td align="center" rowspan="1" colspan="1">40</td>
              <td align="center" rowspan="1" colspan="1">28</td>
              <td align="left" rowspan="1" colspan="1">M&#xE9;trorragies</td>
            </tr>
            <tr>
              <td align="center" rowspan="1" colspan="1">4(2012)</td>
              <td align="center" rowspan="1" colspan="1">35</td>
              <td align="center" rowspan="1" colspan="1">30</td>
              <td align="left" rowspan="1" colspan="1">D&#xE9;couverte fortuite</td>
            </tr>
            <tr>
              <td align="center" rowspan="1" colspan="1">5(2013)</td>
              <td align="center" rowspan="1" colspan="1">38</td>
              <td align="center" rowspan="1" colspan="1">37</td>
              <td align="left" rowspan="1" colspan="1">M&#xE9;trorragies</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>Durant la p&#xE9;riode de 2010&#xE0; 2013, 5 cas de carcinomes &#xE9;pidermoide pendant la grossesse ont &#xE9;t&#xE9; collig&#xE9;s aux services de gyn&#xE9;cologie et de radioth&#xE9;rapie</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Tableau 2</label>
        <caption>
          <p>Caract&#xE9;ristiques anatomopathologiques et th&#xE9;rapeutiques</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="center" rowspan="1" colspan="1">Cas clinique</th>
              <th align="center" rowspan="1" colspan="1">Taille tumorale (cm)</th>
              <th align="center" rowspan="1" colspan="1">FIGO</th>
              <th align="left" rowspan="1" colspan="1">Histologie</th>
              <th align="left" rowspan="1" colspan="1">D&#xE9;lai diagnostic/traitement</th>
              <th align="left" rowspan="1" colspan="1">Traitement</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">5</td>
              <td align="center" rowspan="1" colspan="1">IB2</td>
              <td align="left" rowspan="1" colspan="1">CE peu diff&#xE9;renci&#xE9;</td>
              <td align="left" rowspan="1" colspan="1">2 semaines</td>
              <td align="left" rowspan="1" colspan="1">IMG+RCC</td>
            </tr>
            <tr>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">1.5</td>
              <td align="center" rowspan="1" colspan="1">IB1</td>
              <td align="left" rowspan="1" colspan="1">CE peu diff&#xE9;renci&#xE9;</td>
              <td align="left" rowspan="1" colspan="1">1 semaine</td>
              <td align="left" rowspan="1" colspan="1">IMG+CHEL+RTH</td>
            </tr>
            <tr>
              <td align="center" rowspan="1" colspan="1">3</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">IB1</td>
              <td align="left" rowspan="1" colspan="1">CE peu diff&#xE9;renci&#xE9;</td>
              <td align="left" rowspan="1" colspan="1">6 semaines</td>
              <td align="left" rowspan="1" colspan="1">Ces &#xE0; 34 SA +CHEL+RTH</td>
            </tr>
            <tr>
              <td align="center" rowspan="1" colspan="1">4</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">IB1</td>
              <td align="left" rowspan="1" colspan="1">CE peu diff&#xE9;renci&#xE9;</td>
              <td align="left" rowspan="1" colspan="1">4 semaines</td>
              <td align="left" rowspan="1" colspan="1">Ces &#xE0; 34 SA +CHEL+RTH</td>
            </tr>
            <tr>
              <td align="center" rowspan="1" colspan="1">5</td>
              <td align="center" rowspan="1" colspan="1">4.5</td>
              <td align="center" rowspan="1" colspan="1">IB2</td>
              <td align="left" rowspan="1" colspan="1">CE peu diff&#xE9;renci&#xE9;</td>
              <td align="left" rowspan="1" colspan="1">1 semaine</td>
              <td align="left" rowspan="1" colspan="1">Ces &#xE0; 37 SA +RCC</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>
<bold>FIGO</bold>: F&#xE9;d&#xE9;ration internationale de gyn&#xE9;co-obst&#xE9;trique, RTH: radioth&#xE9;rapie externe, CE: carcinome &#xE9;pidermo&#xEF;de. <bold>Ces</bold>: C&#xE9;sarienne, IMG: interruption m&#xE9;dicale de la grossesse, CHEL: hyst&#xE9;rectomie &#xE9;largie +lymphadenectomie, <bold>SA</bold>: semaine d'am&#xE9;norrh&#xE9;e, RCC: radio-chimioth&#xE9;rapie concomitante</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>Le diagnostic du CCU pendant la grossesse est le plus souvent r&#xE9;alis&#xE9; sur frottis. Pendant la grossesse, bien qu'il existe une tendance &#xE0; la surestimation l&#xE9;sionnelle du fait des modifications stromales et des glandes endom&#xE9;triales, le taux de frottis ASC (atypies des cellules malpighiennes) est plus &#xE9;lev&#xE9;, par ailleurs, la sensibilit&#xE9; du frottis est la m&#xEA;me qu'en dehors de la grossesse [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. En cas d'anomalies cytologiques &#xE9;voquant une l&#xE9;sion de haut grade et frottis ASC-H (l&#xE9;sion malpighienne intra-&#xE9;pith&#xE9;liale de haut grade) ou un carcinome invasif, une colposcopie avec biopsie doit &#xEA;tre rapidement r&#xE9;alis&#xE9;e. La colposcopie demeure l'examen de r&#xE9;f&#xE9;rence en cas d'anomalies cytologiques pendant la grossesse. Les signes d'infiltration sont les m&#xEA;mes que ceux reconnus en dehors de la grossesse, principalement l'ulc&#xE9;ration, la vascularisation atypique et une zone acidophile tr&#xE8;s &#xE9;paisse. Ces l&#xE9;sions n&#xE9;cessitent de r&#xE9;aliser une biopsie. M&#xEA;me s'il existe un risque d'h&#xE9;morragie plus important, celle-ci peut &#xEA;tre contr&#xF4;l&#xE9;e par tamponnement, voire &#xE9;lectrocoagulation ou suture et ce risque ne doit pas remettre en cause la biopsie si celle-ci appara&#xEE;t n&#xE9;cessaire [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Les m&#xE9;trorragies sont le principal signe clinique. Elles ne doivent pas &#xEA;tre &#xE0; tort imput&#xE9;es &#xE0; la grossesse. Devant toute m&#xE9;trorragie de la grossesse, l'examen doit d&#xE9;buter par une pose de sp&#xE9;culum pour identifier l'origine du saignement. Le bilan d'extension de la tumeur repose sur l'examen clinique et l'IRM abdominopelvienne (classiquement sans injection de gadolinium au premier trimestre). Une radiographie de thorax peut &#xEA;tre r&#xE9;alis&#xE9;e (avec protection foetale) apr&#xE8;s le premier trimestre pour des tumeurs localement avanc&#xE9;es (&#x2265;4 cm) [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La prise en charge th&#xE9;rapeutique d&#xE9;pend du stade (et de la taille tumorale), du type histologique de la tumeur, du terme de la grossesse et du d&#xE9;sir du couple &#xE0; conserver &#xE9;ventuellement la grossesse. Les facteurs pronostiques sont les m&#xEA;mes qu'en dehors de la grossesse, les deux principaux &#xE9;tant le stade et l'atteinte ganglionnaire. La discussion doit impliquer gyn&#xE9;cologues, oncologues m&#xE9;dicaux, radioth&#xE9;rapeutes, radiologues et pathologistes pour d&#xE9;finir une prise en charge carcinologique &#xAB; optimale &#xBB; mais aussi obst&#xE9;triciens et n&#xE9;onatologistes pour obtenir le meilleur compromis entre le pronostic maternel et le pronostic foetal. Si, dans la prise en charge de la patiente, un accouchement est envisag&#xE9; avant 38 SA, celui-ci devrait &#xEA;tre r&#xE9;alis&#xE9; dans un centre p&#xE9;rinatal dont le niveau est adapt&#xE9; au terme de l'accouchement [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Apr&#xE8;s la maturit&#xE9; foetale (34-35 SA), il est possible de pr&#xE9;server la grossesse tout en ne prenant pas de retard dans la prise en charge th&#xE9;rapeutique de la l&#xE9;sion cervicale qui sera r&#xE9;alis&#xE9;e, selon les standards, apr&#xE8;s l'accouchement. La date de l'accouchement sera d&#xE9;termin&#xE9; en fonction du terme au moment du diagnostic et du degr&#xE9; d'urgence &#xE0; traiter la l&#xE9;sion cervicale (taille et stade tumoral). L'accouchement doit &#xEA;tre r&#xE9;alis&#xE9; par c&#xE9;sarienne. Avant maturit&#xE9; foetale, s'il s'agit d'une tumeur de type histologique &#xAB; classique &#xBB; et que la patiente souhaite pr&#xE9;server sa grossesse, le traitement va d&#xE9;pendre du stade de la maladie et du terme. En effet, la possibilit&#xE9; de r&#xE9;aliser certains gestes de stadification d&#xE9;pend du volume ut&#xE9;rin: jusqu&#x2019;&#xE0; 20-24 SA, la lymphad&#xE9;nectomie laparoscopique pelvienne premi&#xE8;re est le plus souvent r&#xE9;alisable sans &#xEA;tre trop g&#xEA;n&#xE9; par le volume ut&#xE9;rin. Elle permet d'identifier le sous-groupe de patientes qui a le plus mauvais pronostic, c'est-&#xE0;-dire avec atteinte ganglionnaire et dont le traitement ne peut &#xEA;tre diff&#xE9;r&#xE9; apr&#xE8;s l'accouchement [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Pour les tumeurs de stade pr&#xE9;coce avec un curage pelvien n&#xE9;gatif, on proposera une surveillance pendant la grossesse sans traitement de la l&#xE9;sion cervicale. Cette surveillance sera clinique et radiologique (IRM abdominopelvienne toutes les quatre &#xE0; huit semaines bien qu'il n'y ait pas de consensus concernant la fr&#xE9;quence de surveillance). En absence de progression tumorale, la tumeur cervicale sera trait&#xE9;e d&#xE8;s que la maturit&#xE9; foetale sera atteinte. L'accouchement sera r&#xE9;alis&#xE9; par c&#xE9;sarienne et le traitement de la l&#xE9;sion cervicale sera r&#xE9;alis&#xE9; selon les standards. Si le curage pelvien est positif, l'interruption m&#xE9;dicale de grossesse doit &#xEA;tre propos&#xE9;e et le traitement doit &#xEA;tre une radio-chimioth&#xE9;rapie concomitante premi&#xE8;re (apr&#xE8;s obtention de la vacuit&#xE9; ut&#xE9;rine). Le niveau d'extension des champs de la radioth&#xE9;rapie d&#xE9;pendra du niveau de l'extension ganglionnaire (pelvienne seule ou pelvienne et lombo-aortique). L'atteinte lombo-aortique pourra &#xEA;tre pr&#xE9;cis&#xE9;e, soit par une lymphad&#xE9;nectomie lombo-aortique laparoscopique, soit par un PET scanner r&#xE9;alis&#xE9; apr&#xE8;s l'expulsion du foetus [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Pour les tumeurs de stade avanc&#xE9; (&#xE0; partir du stade IB2 selon la classification de la FIGO), le traitement standard est la radio-chimioth&#xE9;rapie concomitante. Si la tumeur est diagnostiqu&#xE9;e avant 22 &#xE0; 24 SA, une interruption de grossesse est recommand&#xE9;e. Apr&#xE8;s 24 SA (sous r&#xE9;serve de l'absence d'extension radiologique ganglionnaire et extra-pelvienne), la radiochimioth&#xE9;rapie peut d&#xE9;buter apr&#xE8;s la c&#xE9;sarienne qui sera faite d&#xE8;s que la maturit&#xE9; foetale le permet (&#xE0; condition que l'obtention de celle-ci ne retarde pas la mise en route du traitement de la tumeur de plus de six &#xE0; huit semaines) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Une option peut se discuter chez des patientes souhaitant pr&#xE9;server leur grossesse: la chimioth&#xE9;rapie n&#xE9;oadjuvante. Ce traitement ne peut &#xEA;tre propos&#xE9; que chez des patientes ayant un terme de grossesse sup&#xE9;rieur &#xE0; 20 SA et en ayant pr&#xE9;venu celles-ci des risques carcinologiques &#xE9;ventuels, d&#xE9;crits dans la litt&#xE9;rature, d&#x2019;&#xE9;chec du traitement et donc, de progression tumorale avec mise en jeu du pronostic vital et de l'incertitude sur les cons&#xE9;quences foetales de la chimioth&#xE9;rapie [<xref rid="CIT0009" ref-type="bibr">9</xref>]</p>
      <p>Dans notre s&#xE9;rie, deux patientes ont b&#xE9;n&#xE9;fici&#xE9; d'une interruption de la grossesse, la premi&#xE8;re parturiente parce qu'elle avait une tumeur localement avanc&#xE9; (stade IB2) et la deuxi&#xE8;me parce qu'elle &#xE9;tait en d&#xE9;but de grossesse (10SA). Une chirurgie radicale a &#xE9;t&#xE9; faite chez elles suivie d'une radio chimioth&#xE9;rapie ou radioth&#xE9;rapie seule selon le cas. La c&#xE9;sarienne avec Colpohysterectomie &#xE9;largie avec lympaden&#xE9;ctomie ont &#xE9;t&#xE9; r&#xE9;alis&#xE9; d&#xE9;s la maturit&#xE9; foetale &#xE0; 34 SA chez deux patientes suivies d'une radioth&#xE9;rapie. Le pronostic de l&#x2032;affection est loin d&#x2032;&#xEA;tre une simple question th&#xE9;orique. Il conditionne en effet la date de mise en route du traitement. Un d&#xE9;but de r&#xE9;ponse peut &#xEA;tre apport&#xE9; pour les stades pr&#xE9;coces de la maladie (Ia, Ib et IIa); l&#x2032;&#xE9;tude de Van der Vange portant sur 44 patientes atteintes d&#x2032;un cancer du col appari&#xE9;es &#xE0; une population contr&#xF4;le de femmes atteintes non enceintes mais pr&#xE9;sentant les m&#xEA;mes caract&#xE9;ristiques d&#x2032;&#xE2;ge, de grade, de stade, de type tumoral et de modalit&#xE9;s de prise en charge th&#xE9;rapeutique, ne montre pas de diff&#xE9;rences statistiques de survie pour ce qui concerne les stades pr&#xE9;coces. Compte tenu de la faiblesse de l&#x2032;&#xE9;chantillon, aucune constatation ne peut &#xEA;tre effectu&#xE9;e pour les stades avanc&#xE9;s [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Hopkins, dans les m&#xEA;mes conditions ne retrouve pas non plus de diff&#xE9;rence de survie, en appariant sa population de 35 patientes enceintes de stade IB et 170 patientes de m&#xEA;me &#xE2;ge moyen, non enceintes, trait&#xE9;es de 1960 &#xE0; 1989. La p&#xE9;riode de d&#xE9;couverte ne semble pas modifier le pronostic [<xref rid="CIT0011" ref-type="bibr">11</xref>]. La Survie &#xE0; 5 ans &#xE9;tait de 90% pour 10 patientes pour lesquelles la d&#xE9;couverte du CCU s&#x2032;est effectu&#xE9;e au second trimestre, 75% (5 patientes) au troisi&#xE8;me trimestre et 75% pour le post-partum (20 patientes) [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Chez les parturientes peu suivies ou en l'absence de d&#xE9;pistage depuis plus de deux ans, un frottis doit &#xEA;tre r&#xE9;alis&#xE9; en d&#xE9;but de grossesse pour d&#xE9;pister des anomalies cervicales et sensibiliser les patientes &#xE0; l'int&#xE9;r&#xEA;t de ce d&#xE9;pistage. Pour les l&#xE9;sions de dysplasie en l'absence d'invasion prouv&#xE9;e &#xE0; la colposcopie, le traitement peut &#xEA;tre diff&#xE9;r&#xE9; au post-partum, sous couvert d'une surveillance rapproch&#xE9;e. Pour les l&#xE9;sions invasives, le bilan doit &#xEA;tre compl&#xE9;t&#xE9; par IRM pour d&#xE9;finir au mieux la taille de la l&#xE9;sion. La prise en charge d&#xE9;pendra du terme, du stade de la l&#xE9;sion et de l'atteinte ganglionnaire, si cette information peut &#xEA;tre obtenue (lymphad&#xE9;nectomie pelvienne par voie coelioscopique jusqu&#x2019;&#xE0; 20-24 SA pour les tumeurs de moins de 4 cm). Le couple doit &#xEA;tre inform&#xE9; que la grossesse en elle-m&#xEA;me ne modifie pas le pronostic de la tumeur. Si le couple choisit de conserver la grossesse et que le traitement doit &#xEA;tre diff&#xE9;r&#xE9; pour attendre la maturit&#xE9; foetale, les risques li&#xE9;s au d&#xE9;lai doivent &#xEA;tre &#xE9;valu&#xE9;s en fonction du d&#xE9;lai n&#xE9;cessaire et des facteurs pronostiques de la tumeur. Le traitement est d&#xE9;cid&#xE9; de mani&#xE8;re collective entre oncologue, chirurgien-oncologue, obst&#xE9;tricien, n&#xE9;onatologistes et le couple.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duggan</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Duggan</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Muderspach</surname>
              <given-names>LI</given-names>
            </name>
            <name>
              <surname>Roman</surname>
              <given-names>LD</given-names>
            </name>
            <name>
              <surname>Curtin</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>d'Ablaing</surname>
              <given-names>G</given-names>
              <suffix>3rd</suffix>
            </name>
            <name>
              <surname>Morrow</surname>
              <given-names>CP</given-names>
            </name>
          </person-group>
          <article-title>Cervical cancer in pregnancy: reporting on planned delay in therapy</article-title>
          <source>Obstet Gynecol</source>
          <year>1993</year>
          <volume>82</volume>
          <issue>4 Pt 1</issue>
          <fpage>598</fpage>
          <lpage>602</lpage>
          <pub-id pub-id-type="pmid">8377988</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moran</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Yano</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Al Zahir</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Farquharson</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Conflicting priorities in surgical intervention for cancer in pregnancy</article-title>
          <source>Lancet Oncol.</source>
          <year>2007</year>
          <volume>8</volume>
          <issue>6</issue>
          <fpage>536</fpage>
          <lpage>544</lpage>
          <pub-id pub-id-type="pmid">17540305</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stensheim</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Moller</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Van Dijk</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Fossa</surname>
              <given-names>SD</given-names>
            </name>
          </person-group>
          <article-title>Cause-specific survival for women diagnosed with cancer during pregnancy or lactation: a registry-based cohort study</article-title>
          <source>J Clin Oncol.</source>
          <year>2009</year>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>45</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">19029418</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Uzan</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gouy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Balleyguier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Haie-Meder</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Morice</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Cancer du col durant la grossesse</article-title>
          <source>Imagerie de la Femme.</source>
          <year>2011</year>
          <volume>21</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Selleret</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Mathevet</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Precancerous cervical lesions during pregnancy: diagnostic and treatment</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2008</year>
          <volume>37</volume>
          <issue>Suppl 1</issue>
          <fpage>131</fpage>
          <lpage>138</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaminski</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Lyon</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Sorosky</surname>
              <given-names>JI</given-names>
            </name>
            <name>
              <surname>Wheelock</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Podczaski</surname>
              <given-names>ES</given-names>
            </name>
          </person-group>
          <article-title>Significance of atypical cervical cytology in pregnancy</article-title>
          <source>Am J Perinatol.</source>
          <year>1992</year>
          <volume>9</volume>
          <issue>5-6</issue>
          <fpage>340</fpage>
          <lpage>343</lpage>
          <pub-id pub-id-type="pmid">1418129</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carillon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Emmanuelli</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Castelain</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Taieb</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Collinet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vinatier</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lesoin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chevalier-Evain</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Leblanc</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Narducci</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Cancer du col ut&#xE9;rin invasif et grossesse: cinq cas observ&#xE9;s &#xE0; Lille de 2002 &#xE0; 2009; &#xE9;valuation des pratiques en r&#xE9;f&#xE9;rence aux recommandations fran&#xE7;aises</article-title>
          <source>Journal de Gyn&#xE9;cologie Obst&#xE9;trique et Biologie de la Reproduction.</source>
          <year>2011</year>
          <volume>40</volume>
          <issue>6</issue>
          <fpage>514</fpage>
          <lpage>521</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vincens</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dupaigne</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>de Tayrac</surname>
            </name>
            <name>
              <surname>Mares</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge des volumineux cancers invasifs du col de l'ut&#xE9;rus pendant la grossesse</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2008</year>
          <volume>36</volume>
          <issue>4</issue>
          <fpage>365</fpage>
          <lpage>372</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hunter</surname>
              <given-names>MI</given-names>
            </name>
            <name>
              <surname>Tewari</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Monk</surname>
              <given-names>BJ</given-names>
            </name>
          </person-group>
          <article-title>Cervical neoplasia in pregnancy: current treatment of invasive disease</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>2008</year>
          <volume>199</volume>
          <issue>1</issue>
          <fpage>10</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">18585521</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van Der Vange</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Weverling</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Ketting</surname>
              <given-names>BW</given-names>
            </name>
            <name>
              <surname>Ankum</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Samlal</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Lammes</surname>
              <given-names>FB</given-names>
            </name>
          </person-group>
          <article-title>The prognosis of cervical cancer associated with pregnancy: a matched cohort study</article-title>
          <source>Obstet Gynecol.</source>
          <year>1995</year>
          <volume>85</volume>
          <issue>6</issue>
          <fpage>1022</fpage>
          <lpage>1026</lpage>
          <pub-id pub-id-type="pmid">7770248</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hopkins</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Morley</surname>
              <given-names>GW</given-names>
            </name>
          </person-group>
          <article-title>The prognosis and management of cervical cancer associated with pregnancy</article-title>
          <source>Obstet Gynecol.</source>
          <year>1992</year>
          <volume>80</volume>
          <issue>1</issue>
          <fpage>9</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">1318532</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benhaim</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Pautier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bensaid</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lhomm&#xE9;</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Haie-Meder</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Morice</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Neoadjuvant chemotherapy for advanced stage cervical cancer in a pregnant patient: report of one case with rapid tumor progression</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol.</source>
          <year>2008</year>
          <volume>136</volume>
          <issue>2</issue>
          <fpage>267</fpage>
          <lpage>268</lpage>
          <pub-id pub-id-type="pmid">17157432</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cliby</surname>
              <given-names>WA</given-names>
            </name>
            <name>
              <surname>Dodson</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Podratz</surname>
              <given-names>KC</given-names>
            </name>
          </person-group>
          <article-title>Cervical cancer complicated by pregnancy; episiotomy site recurrences following vaginal delivery</article-title>
          <source>Obstet Gynecol.</source>
          <year>1994</year>
          <volume>84</volume>
          <issue>2</issue>
          <fpage>179</fpage>
          <lpage>182</lpage>
          <pub-id pub-id-type="pmid">8041526</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
