<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664538</article-id>
      <article-id pub-id-type="pmc">4662509</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-37</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.37.7866</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de Haglund: &#xE0; propos de trois cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Haglund deformity: report of three cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Adigo</surname>
            <given-names>Am&#xE9;gninou Mawuko Yao</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gnakadja</surname>
            <given-names>N&#xE9;ille Gb&#xE8;ssi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dellanh</surname>
            <given-names>Yaovi Yanick</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adambounou</surname>
            <given-names>Kokou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Djagnikpo</surname>
            <given-names>Oni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Agoda-Kouss&#xE9;ma</surname>
            <given-names>Lama Kegdigoma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adoko</surname>
            <given-names>Abikou L&#xE9;on</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adj&#xE9;nou</surname>
            <given-names>Komlanvi Victor</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie du CHU Campus, Lom&#xE9;, Togo</aff>
      <aff id="AF0002"><label>2</label>Service de Traumatologie-Orthop&#xE9;die du CHU Sylvanus Olympio, Lom&#xE9;, Togo</aff>
      <aff id="AF0003"><label>3</label>Service de Radiologie du CHU Sylvanus Olympio, Lom&#xE9;, Togo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Am&#xE9;gninou Mawuko Yao Adigo, Service de Radiologie du CHU Campus, Lom&#xE9;, Togo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>37</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Am&#xE9;gninou Mawuko Yao Adigo et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Haglund est une pathologie relativement sous &#xE9;valu&#xE9;e. Elle est li&#xE9;e &#xE0; un conflit calcan&#xE9;o-achill&#xE9;en. Nous rapportons les cas de patients &#xE2;g&#xE9;s de 40, 42 et 37 ans, r&#xE9;v&#xE9;l&#xE9;s par des &#x153;d&#xE8;mes douloureux de la cheville. Le diagnostic a &#xE9;t&#xE9; confirm&#xE9; &#xE0; la radiographie standard de la cheville en charge et &#xE0; l&#x2019;&#xE9;chographie chez tous les patients. Un seul patient avait b&#xE9;n&#xE9;fici&#xE9; d'une exploration IRM. Le traitement, initialement m&#xE9;dical dans tous les cas, s'est sold&#xE9; par une chirurgie de r&#xE9;section de l'angle post&#xE9;ro-sup&#xE9;rieur du calcan&#xE9;um chez un patient. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable chez tous les patients.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Haglund</kwd>
        <kwd>&#xE9;cho-Doppler</kwd>
        <kwd>radiographie</kwd>
        <kwd>IRM</kwd>
        <kwd>Afrique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Haglund deformity</kwd>
        <kwd>Doppler</kwd>
        <kwd>radiograph</kwd>
        <kwd>MRI</kwd>
        <kwd>Africa</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>D&#xE9;crit par le su&#xE9;dois Patrick Haglund en 1928, la maladie de Haglund d&#xE9;signe les douleurs de l'arri&#xE8;re pied d'origine m&#xE9;canique en rapport avec un conflit entre les diff&#xE9;rents &#xE9;l&#xE9;ments de la r&#xE9;gion r&#xE9;tro calcan&#xE9;enne [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il s'agit en fait d'un conflit pied-chaussure li&#xE9; &#xE0; une anomalie morphologique de la tub&#xE9;rosit&#xE9; post&#xE9;ro-sup&#xE9;rieure du calcan&#xE9;um avec bursite retro-calcan&#xE9;enne et pr&#xE9;-achill&#xE9;enne inflammatoire et tendinopathie achill&#xE9;enne. Affection handicapante surtout chez les sportifs, il serait l'apanage du genre f&#xE9;minin [<xref rid="CIT0002" ref-type="bibr">2</xref>] et repr&#xE9;sente une &#xE9;tiologie m&#xE9;connue des talalgies post&#xE9;rieures [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Son diagnostic clinique est souvent source de confusion puisque le tableau clinique peut mimer d&#x2032;autres causes de douleur de l&#x2032;arri&#xE8;re-pied [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons les cas de trois patients, en pr&#xE9;sentant au travers d'une revue de litt&#xE9;rature les caract&#xE9;ristiques radio-cliniques et les aspects th&#xE9;rapeutiques de cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas N&#xB0;1</title>
        <p>Il s'agissait d'un patient de 40 ans, sans ant&#xE9;c&#xE9;dent particulier, adress&#xE9; pour exploration d'une tum&#xE9;faction douloureuse de l'arri&#xE8;re pied droit avec une talalgie post&#xE9;rieure extr&#xEA;mement g&#xEA;nante, exag&#xE9;r&#xE9;e au chaussage, att&#xE9;nu&#xE9;e par le repos. Cette douleur &#xE9;tait rebelle au traitement m&#xE9;dical et une radiographie standard de profil en charge de la cheville a &#xE9;t&#xE9; demand&#xE9;e. Cet examen a objectiv&#xE9; une pro &#xE9;minence de l'angle post&#xE9;ro sup&#xE9;rieur du calcan&#xE9;um associ&#xE9;e &#xE0; une enth&#xE9;sophyte de l'apon&#xE9;vrose plantaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'angle de Fowler et Philip &#xE9;tait &#xE9;gal &#xE0; 79<sup>&#xB0;</sup>. L&#x2019;&#xE9;chographie de la cheville a mis en &#xE9;vidence un &#xE9;panchement liquidien an&#xE9;chog&#xE8;ne pr&#xE9; achill&#xE9;en en rapport avec une bursite pr&#xE9; achill&#xE9;enne associ&#xE9;e &#xE0; une rupture des fibres ant&#xE9;rieures du tendon d'Achille (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le diagnostic d'une tendinose distale pr&#xE9; achill&#xE9;enne (maladie de Haglund) a &#xE9;t&#xE9; &#xE9;voqu&#xE9;. Une imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) a confirm&#xE9; ce diagnostic en montrant un &#xE9;paississement du tendon d'Achille vers la distalit&#xE9; mesur&#xE9; &#xE0; 09 mm avec des anomalies de signal intra tendineux en iso signal T1 (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et l&#xE9;ger hypersignal T2 (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Il n'existait pas d'anomalie des autres ligaments de la cheville. Il s'y associait un &#xE9;panchement liquidien dans la bourse pr&#xE9; achill&#xE9;enne (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#x2019;&#xE9;chec du traitement m&#xE9;dical &#xE0; base d'une infiltration p&#xE9;ritendineuse de cortico&#xEF;des (Hydrocortisone 50 mg/ 2 ml) a conduit &#xE0; la r&#xE9;alisation d'un traitement chirurgical ayant consist&#xE9; en une r&#xE9;section de l'angle post&#xE9;ro-sup&#xE9;rieur et de l'ost&#xE9;ophyte inf&#xE9;rieur du calcan&#xE9;um, associ&#xE9;e &#xE0; une excision de la bourse s&#xE9;reuse calcan&#xE9;enne. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable avec un recul de 12 mois.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Aspect radiographique d'une pro&#xE9;minence de l'angle post&#xE9;ro-sup&#xE9;rieur du calcan&#xE9;um associ&#xE9;e &#xE0; une enth&#xE9;sophyte de l'apon&#xE9;vrose plantaire</p>
          </caption>
          <graphic xlink:href="PAMJ-22-37-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Aspect &#xE9;chographique d'un &#xE9;panchement liquidien an&#xE9;chog&#xE8;ne pr&#xE9; achill&#xE9;en en rapport avec une bursite pr&#xE9; achill&#xE9;enne (fl&#xE8;che jaune) associ&#xE9;e &#xE0; une rupture des fibres ant&#xE9;rieures du tendon d'Achille (fl&#xE8;che orange)</p>
          </caption>
          <graphic xlink:href="PAMJ-22-37-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Aspect IRM, s&#xE9;quence sagittale T1, d'une l&#xE9;sion en isosignal intratendineuse (fl&#xE8;che orange) avec un &#xE9;panchement dans la bourse pr&#xE9;achil&#xE9;enne (fl&#xE8;che jaune) traduisant une tendinose distale par conflit de Haglund</p>
          </caption>
          <graphic xlink:href="PAMJ-22-37-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Aspect IRM, s&#xE9;quence sagittale T2, d'une l&#xE9;sion en hypersignal intratendineuse (fl&#xE8;che orange) avec un &#xE9;panchement dans la bourse pr&#xE9;achil&#xE9;enne (fl&#xE8;che jaune) traduisant une tendinose distale par conflit de Haglund</p>
          </caption>
          <graphic xlink:href="PAMJ-22-37-g004"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas N&#xB0;2</title>
        <p>Il s'agissait d'une patiente de 42 ans ayant pr&#xE9;sent&#xE9; une douleur post&#xE9;rieure de la cheville gauche avec &#x153;d&#xE8;me &#xE9;voluant depuis environ 6 mois. Une radiographie standard de la cheville r&#xE9;alis&#xE9;e de profil en charge a permis de noter une discr&#xE8;te pro &#xE9;minence de l'angle post&#xE9;ro-sup&#xE9;rieur du calcan&#xE9;um avec un angle de Fowler et Philip &#xE9;gal &#xE0; 77<sup>&#xB0;</sup> (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L&#x2019;&#xE9;chographie de la cheville montrait une collection h&#xE9;t&#xE9;rog&#xE8;ne pr&#xE9; achill&#xE9;enne, &#xE0; pr&#xE9;dominance hypo&#xE9;chog&#xE8;ne, avec une rupture partielle et une vascularisation des fibres ant&#xE9;rieures du tendon d'Achille par des vaisseaux provenant de la graisse de Kager (<xref ref-type="fig" rid="F0006">Figure 6</xref>). La maladie de Haglund a &#xE9;t&#xE9; retenu et la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une infiltration p&#xE9;ritendineuse de cortico&#xEF;des (Hydrocortisone 50 mg/ 2 ml) sous contr&#xF4;le &#xE9;chographique. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable avec un recul de 7 mois.</p>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>Aspect radiographique d'une pro&#xE9;minence de l'angle post&#xE9;ro-sup&#xE9;rieur du calcan&#xE9;um</p>
          </caption>
          <graphic xlink:href="PAMJ-22-37-g005"/>
        </fig>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>Aspect &#xE9;chographique d'un &#xE9;panchement liquidien h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; pr&#xE9;dominance hypo&#xE9;chog&#xE8;ne pr&#xE9; achill&#xE9;en (fl&#xE8;che jaune). Vascularisation des fibres ant&#xE9;rieures du tendon d'Achille par des vaisseaux provenant de la graisse de Kager</p>
          </caption>
          <graphic xlink:href="PAMJ-22-37-g006"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Cas N&#xB0;3</title>
        <p>Il s'agissait d'un patient de 37 ans ayant pr&#xE9;sent&#xE9; un &#x153;d&#xE8;me douloureux de la cheville droite. La radiographie standard montrait une pro &#xE9;minence de l'angle post&#xE9;ro-sup&#xE9;rieur du calcan&#xE9;um avec un angle de Fowler et Philip mesur&#xE9; &#xE0; 76<sup>&#xB0;</sup>. L&#x2019;&#xE9;chographie de la cheville atteinte a mis en &#xE9;vidence une collection h&#xE9;t&#xE9;rog&#xE8;ne pr&#xE9; achill&#xE9;enne, &#xE0; pr&#xE9;dominance iso&#xE9;chog&#xE8;ne &#xE0; la frange graisseuse de Kager traduisant une bursite pr&#xE9;achil&#xE9;enne associ&#xE9;e &#xE0; un &#xE9;paississement tendineux achill&#xE9;en (<xref ref-type="fig" rid="F0007">Figure 7</xref>). Les antalgiques et l'infiltration locale de cortico&#xEF;des (Hydrocortisone 50 mg/ 2 ml) sous contr&#xF4;le &#xE9;chographique a permis de calmer les sympt&#xF4;mes. Le patient est asymptomatique depuis lors avec un recul de 5 mois.</p>
        <fig id="F0007" orientation="portrait" position="float">
          <label>Figure 7</label>
          <caption>
            <p>Aspect &#xE9;chographique d'un &#xE9;panchement liquidien h&#xE9;t&#xE9;rog&#xE8;ne pr&#xE9; achill&#xE9;en &#xE0; pr&#xE9;dominance iso&#xE9;chog&#xE8;ne &#xE0; la graisse traduisant une bursite (fl&#xE8;che jaune)</p>
          </caption>
          <graphic xlink:href="PAMJ-22-37-g007"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>Les talalgies sont un sympt&#xF4;me de pr&#xE9;sentation commune dans les cliniques ambulatoires dont les &#xE9;tiologies sont nombreuses mais une &#xE9;tiologie m&#xE9;canique reste la plus courante [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La maladie de Haglund en est une cause qui serait l'apanage des femmes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cependant, les travaux de Ahn et al [<xref rid="CIT0005" ref-type="bibr">5</xref>] sur cette affection ont concern&#xE9; 93,3% d'hommes pour 6,7% de femmes. Elle n'est donc pas si rare chez les sujets de sexe masculin puisque nos observations concernaient deux hommes pour une femme. L&#x2019;&#xE2;ge moyen rapport&#xE9; est de 33,1 &#xB1; 8,2 ans avec des extr&#xEA;mes de 20 &#xE0; 50 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE2;ge de nos patients, ici pr&#xE9;sent&#xE9;s, se retrouvent bien dans cette tranche d&#x2019;&#xE2;ge. Nous pensons que la maladie de Haglund est souvent m&#xE9;connue aussi bien par les cliniciens que par les radiologues car il faudrait y penser pour la chercher et ainsi poser le diagnostic.</p>
      <p>Plusieurs th&#xE9;ories &#xE9;tiopathog&#xE9;niques (dysplasique, rhumatismale, traumatique et pied creux) ont &#xE9;t&#xE9; avanc&#xE9;es [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Du point de vue physiopathologique, le syndrome de Haglund est li&#xE9; aux modifications morphologiques de la r&#xE9;gion r&#xE9;trocalcan&#xE9;enne, incriminant surtout un conflit entre la face profonde du tendon d'Achille et la tub&#xE9;rosit&#xE9; post&#xE9;ro-sup&#xE9;rieure du calcan&#xE9;um anormalement saillante et hypertrophi&#xE9;e, comme chez nos trois patients. Le tableau clinique est domin&#xE9; par une tum&#xE9;faction douloureuse du talon, aggrav&#xE9;e &#xE0; la marche et aussi au chaussage et lors de la flexion dorsale, associ&#xE9;e parfois &#xE0; la pr&#xE9;sence des signes inflammatoires. Le diagnostic est fond&#xE9; sur la plainte subjective et l'examen retrouve une douleur &#xE0; la palpation de la pro&#xE9;minence calcan&#xE9;enne [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La radiographie standard et l&#x2019;&#xE9;chographie suffisent g&#xE9;n&#xE9;ralement pour poser le diagnostic [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La radiographie standard de profil en charge de la cheville permet d&#x2019;&#xE9;valuer le pied creux s'il existe et confirme la pro&#xE9;minence de l'angle post&#xE9;ro-sup&#xE9;rieur du calcan&#xE9;um, souvent sous-estim&#xE9;e en raison de la pr&#xE9;sence de fibrocartilage non visible &#xE0; la radiographie. Des mesures angulaires radiographiques permettent d&#x2019;&#xE9;valuer la verticalisation du calcan&#xE9;us et/ou l'importance de la pro&#xE9;minence (l'angle de Fowler et Philip, l'angle de Chauvaux et Liet) &#xE0; l'insertion du tendon d'Achille. Cette saillie osseuse d&#xE9;crite par divers auteurs a &#xE9;t&#xE9; objectiv&#xE9;e, avec une importance variable, chez nos patients. L&#x2019;&#xE9;chographie peut mettre en &#xE9;vidence des signes d'irritation et de compression des tissus mous &#xE0; type de bursite pr&#xE9; ou r&#xE9;tro achill&#xE9;enne, avec une paroi &#xE9;paisse et hyper-vascularis&#xE9;e au doppler couleur. Elle permet aussi l&#x2019;&#xE9;tude du tendon d'Achille allant d'une simple tendinopathie jusqu&#x2019;&#xE0; la rupture (fissuration, nodule intratendineux et d&#xE9;g&#xE9;n&#xE9;rescence kystique et rupture) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] et de faire le suivi th&#xE9;rapeutique des l&#xE9;sions tendineuses achill&#xE9;ennes. La bursite peut &#xEA;tre d'aspect vari&#xE9;: hypo&#xE9;chog&#xE8;ne homog&#xE8;ne ou h&#xE9;t&#xE9;rog&#xE8;ne comme retrouv&#xE9; chez deux de nos patients, voire iso&#xE9;chog&#xE8;ne et pouvant alors n&#x2019;&#xEA;tre suspect&#xE9;e qu'au Doppler couleur ou &#xE9;nergie. L'IRM, non obligatoire, plus performante que l&#x2019;&#xE9;chographie, vient en derni&#xE8;re intention pour mieux analyser l&#x2019;&#xE9;tat du tendon calcan&#xE9;en [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle avait confirm&#xE9; la tendinose chez notre premier patient.</p>
      <p>Avant de retenir le diagnostic de maladie de Haglund, il faut avant tout &#xE9;liminer d'autres pathologies responsables des douleurs post&#xE9;rieures de la cheville et du talon. Il s'agit des tendinopathies micro-traumatiques ou m&#xE9;taboliques (l'hyperuric&#xE9;mie, les dyslipid&#xE9;mies), des tendinopathies inflammatoires (spondylarthrite ankylosante, polyarthrite rhumato&#xEF;de), de la fracture de fatigue du calcan&#xE9;um ou d'une bursite r&#xE9;tro-calcan&#xE9;enne isol&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Le traitement de cette affection fait d'abord appel &#xE0; des moyens m&#xE9;dico-physiques. Le traitement m&#xE9;dical, souvent instaur&#xE9; en premier, est bas&#xE9; sur les anti-inflammatoires non st&#xE9;ro&#xEF;diens et des infiltrations p&#xE9;ri tendineuses de cortico&#xEF;des, de pr&#xE9;f&#xE9;rence sous contr&#xF4;le &#xE9;chographique comme chez deux de nos patients. Les traitements locaux par m&#xE9;soth&#xE9;rapie peuvent &#xEA;tre aussi r&#xE9;alis&#xE9;s. La r&#xE9;&#xE9;ducation (traitement physique) est ax&#xE9;e sur le massage transversal du tendon d'Achille et l'utilisation des ultrasons et de la cryoth&#xE9;rapie [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>L&#x2019;&#xE9;chec du traitement m&#xE9;dical est fr&#xE9;quent, m&#xEA;me s'il est maintenu plusieurs mois. Il est alors indiqu&#xE9; de recourir au traitement chirurgical [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Cette derni&#xE8;re permet d'enlever la saillie osseuse, source de conflit [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Deux techniques peuvent &#xEA;tre utilis&#xE9;es [<xref rid="CIT0007" ref-type="bibr">7</xref>]: r&#xE9;section de l'angle post&#xE9;ro-sup&#xE9;rieur du calcan&#xE9;um ou ost&#xE9;otomie calcan&#xE9;enne cun&#xE9;iforme &#xE0; base sup&#xE9;rieure (Zadek). A la r&#xE9;section osseuse, il faut savoir ajouter, selon les cas, l'excision de la bourse s&#xE9;reuse calcan&#xE9;enne ou celle des l&#xE9;sions tendineuses d&#xE9;g&#xE9;n&#xE9;ratives &#xE0; la face ant&#xE9;rieure du tendon. Notre premier patient avait b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;section osseuse avec excision de la bourse s&#xE9;reuse. La calcan&#xE9;oplastie endoscopique constitue un autre moyen th&#xE9;rapeutique dans les pays bien m&#xE9;dicalis&#xE9;s [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Les suites op&#xE9;ratoires n'ont aucune particularit&#xE9;, si non qu'il faut insister sur la talonnette post op&#xE9;ratoire et surtout sur la suppression de tout conflit avec un contrefort agressif d'une chaussure.</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>La maladie de Haglund est une cause souvent m&#xE9;connue de talalgies post&#xE9;rieures. Il faut y penser, la chercher et faire son diagnostic. L'imagerie ax&#xE9;e sur la radiographie standard et l&#x2019;&#xE9;cho-Doppler, quelque fois sur l'IRM, permet de confirmer le conflit calcan&#xE9;o-achill&#xE9;en. Le traitement, initialement m&#xE9;dical et / ou physiques, peut se solder en cas d&#x2019;&#xE9;chec par une prise en charge endoscopique voire chirurgicale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>AMYA et NGG ont r&#xE9;dig&#xE9; cet article; YYD et OD ont contribu&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique; LKA-K, ALA et KA ont contribu&#xE9; &#xE0; la r&#xE9;daction du document, KVA a donn&#xE9; l'approbation finale de la version &#xE0; publier. Tous les auteurs ont &#xE9;galement lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shimi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abedelghani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ezzahra</surname>
              <given-names>AF</given-names>
            </name>
          </person-group>
          <article-title>La maladie de Haglund</article-title>
          <source>Rev Mar Rhum.</source>
          <year>2014</year>
          <volume>29</volume>
          <fpage>14</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Mabrouki</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Moustadraf</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Abdelfettah</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tendinopathie achill&#xE9;enne sur maladie de Haglund; place du traitement fonctionnel: &#xE0; propos d'un cas</article-title>
          <source>Annals of Physical and Rehabilitation Medicine.</source>
          <year>2011</year>
          <volume>54</volume>
          <issue>S1</issue>
          <fpage>180</fpage>
          <lpage>1</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kucuksen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Karahan</surname>
              <given-names>AY</given-names>
            </name>
            <name>
              <surname>Erol</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Haglund syndrome with pump bump</article-title>
          <source>Med Arch.</source>
          <year>2012</year>
          <volume>66</volume>
          <issue>6</issue>
          <fpage>425</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">23409529</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tu</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bytomski</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis of heel pain</article-title>
          <source>Am Fam Physician.</source>
          <year>2011</year>
          <volume>84</volume>
          <issue>8</issue>
          <fpage>909</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">22010770</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ahn</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Byun</surname>
              <given-names>CH</given-names>
            </name>
          </person-group>
          <article-title>Operative Treatment of Haglund Syndrome with Central Achilles Tendon-Splitting Approach</article-title>
          <source>J Foot Ankle Surg.</source>
          <year>2015</year>
          <volume>1067-2516</volume>
          <issue>15</issue>
          <fpage>193</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Damiano Talalgies</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <source>Encycl M&#xE9;d Chir</source>
          <year>2007</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier</publisher-name>
          <comment>14-116-A-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schunck</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jerosch</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Operative treatment of Haglund's syndrome; basics, indications, procedures, surgical techniques, results and problems</article-title>
          <source>Foot and Ankle Surgery.</source>
          <year>2005</year>
          <volume>11</volume>
          <fpage>123</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Goldcher</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Abr&#xE9;g&#xE9; de podologie-6e &#xE9;dition</article-title>
          <year>2012</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Masson</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carolyn</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Ronald</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Positano</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Haglund's Syndrome: diagnosis and treatment using sonography</article-title>
          <source>HSSJ.</source>
          <year>2006</year>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>27</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
