<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419313</article-id>
      <article-id pub-id-type="pmc">4237579</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-186</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.186.4925</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Thrombose de la veine porte r&#xE9;v&#xE9;lant un syndrome de Cushing du sujet &#xE2;g&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Portal vein thrombosis revealing a Cushing syndrome in the elderly</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>186</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Thrombose</kwd>
        <kwd>veine porte</kwd>
        <kwd>syndrome de Cushing</kwd>
        <kwd>sujet &#xE2;g&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>thrombosis</kwd>
        <kwd>portal vein</kwd>
        <kwd>Cushing syndrome</kwd>
        <kwd>elderly</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>La fr&#xE9;quence des thromboses veineuses profondes au cours du syndrome de Cushing varie de 7 &#xE0; 25%. Elles sont secondaires &#xE0; des m&#xE9;canismes multiples: &#xE9;l&#xE9;vation des taux des facteurs VIII, IX et de Von Willebrand, une r&#xE9;duction du TCA et une augmentation du TP. Nous rapportons l'observation d'une thrombose de la veine porte dont l'exploration &#xE9;tiologique a conduit au diagnostic du syndrome de Cushing. Il s'agissait d'une patiente &#xE2;g&#xE9;e de 66 ans, sans ant&#xE9;c&#xE9;dents pathologiques, hospitalis&#xE9;e pour une douleur intense et brutale de l'hypocondre droit. L'examen trouvait une ob&#xE9;sit&#xE9; facio-tronculaire, une tension art&#xE9;rielle &#xE0; 150/90 mmHg, des vergetures larges et pourpres au niveau du ventre et une sensibilit&#xE9; de l'hypochondre droit. Le scanner abdominal objectivait une thrombose de la branche portale gauche et un ad&#xE9;nome surr&#xE9;nalien droit de 2 cm de grand axe, de densit&#xE9; spontan&#xE9;e estim&#xE9;e &#xE0; 0,4 UH et un Wash out sup&#xE9;rieur &#xE0; 50%. Le bilan hormonal montrait un taux normal d'acide vanylmand&#xE9;lique urinaire, une &#xE9;l&#xE9;vation du cortisol libre urinaire &#xE0; 233 &#xB5;g/24h avec une cortisol&#xE9;mie sous freinage minute &#xE0; 76 ng/ml. Le bilan &#xE9;tiologique de la thrombose de la veine porte &#xE9;tait n&#xE9;gatif (h&#xE9;mogramme normal, absence de l&#xE9;sion tumorale h&#xE9;patique et de foyer infectieux intra-abdominal, taux normaux de prot&#xE9;ine C, d'anti-thrombine, de prot&#xE9;ine S et de r&#xE9;sistance &#xE0; la prot&#xE9;ine C activ&#xE9;e, anticorps antiphospholipides n&#xE9;gatifs). La patiente &#xE9;tait mise sous anticoagulant et confi&#xE9;e &#xE0; la chirurgie. La recherche des signes cliniques et biologiques du syndrome de Cushing doit figurer dans le bilan &#xE9;tiologique d'une thrombose veineuse portale sans cause &#xE9;vidente.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominale en coupes axiales. A): thrombose de la branche gauche de la veine porte; B): ad&#xE9;nome surr&#xE9;nalien droit</p>
        </caption>
        <graphic xlink:href="PAMJ-18-186-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
