<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090011</article-id>
      <article-id pub-id-type="pmc">4449989</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-53</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.53.6013</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Leishmaniose viscerale et leucemie aig&#xFC;e lymphoblastique B: quel est le rapport?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Visceral leishmaniasis and acute lymphoblastic leukemia B: what is the relationship?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Youssi</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Touaoussa</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bergui</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bougrine</surname>
            <given-names>Nawal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amrani</surname>
            <given-names>Moncef Hassani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire d'H&#xE9;matologie CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hind El Youssi, Laboratoire d'H&#xE9;matologie CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>53</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hind El Youssi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association leishmaniose visc&#xE9;rale et leuc&#xE9;mie aigue a &#xE9;t&#xE9; rarement rapport&#xE9;e dans la litt&#xE9;rature, cependant le diagnostic concomitant de ces deux entit&#xE9;s n'a jamais &#xE9;t&#xE9; rapport&#xE9; au Maroc. Le lien entre ces deux pathologies n'a pas encore &#xE9;t&#xE9; &#xE9;tabli et le traitement n'a pas encore &#xE9;t&#xE9; codifi&#xE9;. Nous rapportons le cas d'un gar&#xE7;on de 12 ans chez qui une leishmaniose visc&#xE9;rale et une leuc&#xE9;mie aigue lymphoblastique type B ont &#xE9;t&#xE9; diagnostiqu&#xE9;es simultan&#xE9;ment. Malgr&#xE9; l'administration d'un traitement antiparasitaire associ&#xE9; &#xE0; une chimioth&#xE9;rapie l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par le d&#xE9;c&#xE8;s du patient.</p>
      </abstract>
      <kwd-group>
        <kwd>Leishmaniose viscerale</kwd>
        <kwd>leucemie aig&#xFC;e lymphoblastique</kwd>
        <kwd>traitement</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>visceral leishmaniasis</kwd>
        <kwd>acute lymphoblastic leukemia</kwd>
        <kwd>treatment</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Au Maroc la leishmaniose visc&#xE9;rale constitue une anthropozoonose end&#xE9;mique non contr&#xF4;l&#xE9;e et s&#xE9;vit essentiellement sous sa forme m&#xE9;diterran&#xE9;enne infantile. Elle est caus&#xE9;e par l'esp&#xE8;ce leishmania infantum. Cette parasitose connait depuis quelques ann&#xE9;es une recrudescence importante au Maroc, elle est rencontr&#xE9;e de fa&#xE7;on habituelle chez l'enfant en rapport avec l'immaturit&#xE9; de ces moyens de d&#xE9;fense immunitaire. Les rares cas retrouv&#xE9;s chez l'adulte surviennent g&#xE9;n&#xE9;ralement dans un contexte d'immunod&#xE9;pression. De nombreux m&#xE9;canismes physiopathologiques sont incrimin&#xE9;s dans la gen&#xE8;se des leuc&#xE9;mies aigues lymphoblastiques de l'enfant et le r&#xF4;le oncog&#xE8;ne des leishmanies a &#xE9;t&#xE9; &#xE9;voqu&#xE9;. Nous rapportons une observation qui soul&#xE8;ve ce probl&#xE8;me.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>C'est un enfant &#xE2;g&#xE9; de 12 ans; sans ant&#xE9;c&#xE9;dents particuliers qui a consult&#xE9; en p&#xE9;diatrie pour asth&#xE9;nie plus p&#xE2;leur &#xE9;voluant depuis 3 mois, l'examen clinique a objectiv&#xE9; une spl&#xE9;nom&#xE9;galie &#xE0; 3 TDD avec polyad&#xE9;nopathies centim&#xE9;triques cervicales, sous axillaires et inguinales. A la biologie: An&#xE9;mie normochrome normocytaire ar&#xE9;g&#xE9;n&#xE9;rative &#xE0; 5 .8 g/dl d'h&#xE9;moglobine. Une hyperleucocytose &#xE0; 31610 &#xE9;l&#xE9;ments /mm3 avec PNN &#xE0; 7400 &#xE9;l&#xE9;ments /mm3.Une thrombop&#xE9;nie &#xE0; 28000 &#xE9;l&#xE9;ments /mm3. CRP: 24 mg/l; LDH: 598 UI/l; Le frottis du sang p&#xE9;riph&#xE9;rique a mis en &#xE9;vidence la pr&#xE9;sence de 20% de blastes indiff&#xE9;renci&#xE9;s.</p>
      <p>Le my&#xE9;logramme a objectiv&#xE9; une moelle hypercellulaire h&#xE9;t&#xE9;rog&#xE8;ne infiltr&#xE9;e par une population blastique estim&#xE9;e &#xE0; 57%; il s'agit de cellule de taille variable, noyau souvent arrondi, chromatine fine et nucl&#xE9;ol&#xE9;e, cytoplasme g&#xE9;n&#xE9;ralement peu abondant et agranul&#xE9;, dont la coloration &#xE0; la my&#xE9;lop&#xE9;roxydase est n&#xE9;gative. Par ailleurs, on a not&#xE9; la pr&#xE9;sence de nombreux corps de leishmanies en intra et extra cellulaire sous la forme amastigote. En revanche les lign&#xE9;es granuleuses et erythroblastique sont hypoplasiques (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'immunoph&#xE9;notypage sur sang m&#xE9;dullaire a montr&#xE9; une population blastique CD45 avec positivit&#xE9; des marqueurs lympho&#xEF;des B CD 19, CD79a, CD20, CD22, IGM et de la TDT en faveur d'une leuc&#xE9;mie aigue lymphoblastique B. La s&#xE9;rologie de la leishmaniose par immunofluorescence indirecte &#xE9;tait positive. Par ailleurs les s&#xE9;rologies VIH, HVB, HVC &#xE9;taient n&#xE9;gatives. L&#x2019;&#xE9;chographie abdominale a r&#xE9;v&#xE9;l&#xE9; une volumineuse spl&#xE9;nom&#xE9;galie homog&#xE8;ne. Le diagnostic d'une leuc&#xE9;mie aigue lymphoblastique B associ&#xE9; &#xE0; une leishmaniose visc&#xE9;rale a &#xE9;t&#xE9; retenu.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>My&#xE9;logramme: pr&#xE9;sence de blastes et de corps de leishmanies dans leur forme amastigote &#xAB; MGG, &#xD7;100 &#xBB;</p>
        </caption>
        <graphic xlink:href="PAMJ-20-53-g001"/>
      </fig>
      <p>Un traitement antiparasitaire &#xE0; base du glucantime a &#xE9;t&#xE9; d&#xE9;marr&#xE9; en premier, &#xE0; j 3 du traitement le patient a &#xE9;t&#xE9; mis sous chimioth&#xE9;rapie en phase d'induction. A J8 du traitement antiparasitaire le patient a pr&#xE9;sent&#xE9; une thrombop&#xE9;nie profonde contre indiquant les injections IM du glucantime. L'indication de l'amphot&#xE9;ricine B a &#xE9;t&#xE9; pos&#xE9; mais le patient n'avait pas les moyens d'avoir le m&#xE9;dicament. Le patient a &#xE9;t&#xE9; transfus&#xE9; par des culots plaquettaires permettant la r&#xE9;introduction du glucantime. A j36 de la phase d'induction, la chimioth&#xE9;rapie a &#xE9;t&#xE9; arr&#xEA;t&#xE9;e devant l'installation d'un syndrome infectieux, h&#xE9;morragique et an&#xE9;mique. Le m&#xE9;dullogrammme de contr&#xF4;le &#xE9;tait en faveur d'une aplasie m&#xE9;dullaire post chimioth&#xE9;rapie avec persistance de quelques corps de leishmanie.</p>
      <p>La radiographie pulmonaire a objectiv&#xE9; un foyer basipulmonaire prenant la presque totalit&#xE9; du poumon gauche. L'enfant a &#xE9;t&#xE9; mis sous plusieurs associations d'antibiotiques &#xE0; large spectre associ&#xE9;s au facteur de croissance et des transfusions de culots plaquettaires, globulaires et plasma frais congel&#xE9;. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'installation d'un &#xE9;tat de choc septique conduisant au d&#xE9;c&#xE8;s du patient.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'observation de ce patient soul&#xE8;ve la question d'un lien possible entre la leishmaniose et le d&#xE9;clenchement d'une leuc&#xE9;mie aigue lymphoblastique chez l'enfant. Cette association a &#xE9;t&#xE9; rarement rapport&#xE9;e dans la litt&#xE9;rature; En 1983 un cas de leishmaniose visc&#xE9;rale en post chimioth&#xE9;rapie d'une leuc&#xE9;mie aigue chez un adolescent de 15 ans a &#xE9;t&#xE9; rapport&#xE9; par J.M.Aguado en Espagne [<xref rid="CIT0001" ref-type="bibr">1</xref>]; un cas similaire a &#xE9;t&#xE9; rapport&#xE9; en Iran par Fakhar M chez une fille de 12 ans [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Par ailleurs en 2011 un cas de LAL B survenant apr&#xE8;s traitement d'une leishmaniose visc&#xE9;rale chez un adulte de 20 ans a &#xE9;t&#xE9; rapport&#xE9; par H Nafil &#xE0; Marrakech [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans une revue de la litt&#xE9;rature s'int&#xE9;ressant &#xE0; l'association leishmaniose et affection maligne, Kopterides et al ont pu identifier globalement quatre situations cliniques [<xref rid="CIT0004" ref-type="bibr">4</xref>]: 1) une leishmaniose avec une pr&#xE9;sentation d&#xE9;routante mimant une tumeur (cutan&#xE9;e muqueuse ou organique) souvent responsable d'un retard diagnostique et th&#xE9;rapeutique; 2) la survenue d'une leishmaniose comme infection opportuniste dans les suites pr&#xE9;coces ou tardives d'un traitement d'un cancer solide ou d'une h&#xE9;mopathie; 3) le diagnostic concomitant des deux entit&#xE9;s par la coexistence des parasites et des cellules n&#xE9;oplasiques dans un m&#xEA;me tissus ou organe (ganglions lymphatiques, moelle osseuse, foie); 4) la d&#xE9;g&#xE9;n&#xE9;rescence maligne d'une localisation cutan&#xE9;e ou visc&#xE9;rale d'une leishmaniose des mois voir des ann&#xE9;es apr&#xE8;s le diagnostic de celle-ci avec un probable r&#xF4;le oncog&#xE8;ne direct ou indirect des parasites.</p>
      <p>Notre cas fait partie de la 3&#xE8;me situation, o&#xF9; la leishmaniose et la LAL B ont &#xE9;t&#xE9; diagnostiqu&#xE9;es simultan&#xE9;ment sur le m&#xEA;me my&#xE9;logramme. S'agit il d'une simple co&#xEF;ncidence ou existe il un vrai lien de causalit&#xE9; entre ces deux pathologies? S'agit-il d'une immunod&#xE9;pression accrue due &#xE0; la LAL B favorisant la survenue d'une leishmaniose comme infection opportuniste? Depuis 1979, la leishmaniose visc&#xE9;rale est connue comme infection survenant chez les patients immunod&#xE9;prim&#xE9;s dont l'immunod&#xE9;pression est li&#xE9;e &#xE0; une cause autre que l'infection &#xE0; VIH [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Sa survenue chez des patients soumis a une th&#xE9;rapeutique immunosuppressive lourde et prolong&#xE9;e ainsi que des sujets fortement d&#xE9;bilit&#xE9;s (pathologie n&#xE9;oplasique, insuffisance r&#xE9;nale chronique, malnutrition...) vient confirmer le caract&#xE8;re opportuniste de cette parasitose. Les pathologies favorisant la leishmaniose visc&#xE9;rales en toutes en commun des d&#xE9;ficits profonds de production en interf&#xE9;ron gamma (INF gamma) par les lymphocytes T induisant, une baisse de l'activit&#xE9; macrophagique r&#xE9;sultant du processus pathologique lui-m&#xEA;me ou l'emploi de produits immunosuppresseurs, les principales &#xE9;tiologies sont les suivantes: LAL, LMC, MH, lupus ED, crohn, sarco&#xEF;dose, et fi&#xE8;vre typho&#xEF;de [<xref rid="CIT0006" ref-type="bibr">6</xref>]. S'agit-il d'une d&#xE9;g&#xE9;n&#xE9;rescence maligne d'une leishmaniose visc&#xE9;rale? En effet une d&#xE9;g&#xE9;n&#xE9;rescence maligne de certaines localisations cutan&#xE9;es ou visc&#xE9;rales d'une leishmaniose a &#xE9;t&#xE9; rapport&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Aussi la d&#xE9;couverte d'importante dysplasie avec mitoses anormales ainsi qu'un infiltrat diffus essentiellement de type B sur des biopsies de l&#xE9;sions cutan&#xE9;es infect&#xE9;es par ces parasites seraient en faveur de cette hypoth&#xE8;se [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. cette effet serait multifactoriel et passe essentiellement par une aggravation de l&#x2019;&#xE9;tat d'immunod&#xE9;pression freinant d'avantage l'immunit&#xE9; anti tumoral suite a l'infestation par les leishmanies des cellules de la lign&#xE9;e blanche et l'alt&#xE9;ration de l'activation et du fonctionnement des macrophages et des cellules dendritiques [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'instauration par le parasite d'un &#xE9;tat inflammatoire chronique favorisant l'induction et/ou la promotion des n&#xE9;oplasies ou augmentant la susceptibilit&#xE9; individuelle a certains carcinog&#xE8;nes seraient &#xE9;galement en cause [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les options th&#xE9;rapeutiques d'une leishmaniose visc&#xE9;rale d&#xE9;j&#xE0; limit&#xE9;es sont encore plus restreinte chez les sujets atteints d'une leuc&#xE9;mie, cela est du au terrain fragilis&#xE9; et aux nombreuses interactions avec les m&#xE9;dicaments immunosuppresseurs.</p>
      <p>Depuis le d&#xE9;veloppement des formulations lipidiques de l'amphot&#xE9;ricine B dans les ann&#xE9;es 1990, un regain d'int&#xE9;r&#xEA;t de ce m&#xE9;dicament est not&#xE9;. En effet, avec une efficacit&#xE9; comparable a l'AMB, l'AMB liposomale est peu n&#xE9;phrotoxique ainsi ce m&#xE9;dicament est actuellement recommand&#xE9; comme traitement de 1&#xE8;re ligne de la leishmaniose visc&#xE9;rale mais son cout &#xE9;lev&#xE9; reste la principale limitation de son utilisation &#xE0; large &#xE9;chelle, ainsi les antimoni&#xE9;s pentavalent demeurent le traitement de r&#xE9;f&#xE9;rence dans notre pays vue le manque de moyens de la population trait&#xE9;e m&#xEA;me si leur utilisation est souvent associ&#xE9; a de multiples effets ind&#xE9;sirables. Chez notre malade l'AMB a &#xE9;t&#xE9; indiqu&#xE9;e comme traitement de 2&#xE8;me intention apr&#xE8;s l'installation d'une thrombop&#xE9;nie contre indiquant les injections du glucantime mais vu le manque de moyens du patient, il n'a pas pu en b&#xE9;n&#xE9;ficier. Cependant le traitement de l'association leishmaniose et LAL B n'est pas codifi&#xE9;; en effet il n'existe actuellement aucune &#xE9;tude &#xE9;valuant un sch&#xE9;ma th&#xE9;rapeutique pour cette association. Des &#xE9;tudes prospectives seraient utiles pour d&#xE9;finir les modalit&#xE9;s d'un consensus th&#xE9;rapeutique bien &#xE9;tabli et d&#xE9;montrer son efficacit&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Notre observation est originale par l'association d'une LV et d'une LAL B chez un enfant. La complexit&#xE9; du diagnostic et de la prise en charge concomitante de deux pathologies participent &#xE9;galement &#xE0; la singularit&#xE9; de cette observation. Des &#xE9;tudes doivent &#xEA;tre men&#xE9;es dans le futur &#xE0; fin d&#x2019;&#xE9;lucider si cette rare association &#xE9;tait une simple coexistence fortuite de deux troubles ou l'un a incit&#xE9; l'autre.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conclit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aguado</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Visceral leishmaniasis (kala-azar) complicating acute leukaemia</article-title>
          <source>Journal of Infection.</source>
          <year>1983</year>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>272</fpage>
          <lpage>274</lpage>
          <pub-id pub-id-type="pmid">6663087</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fakhar</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Mediterranean visceral leishmaniasis associated with acute lymphoblastic leukemia(ALL)</article-title>
          <source>Parasitol Res.</source>
          <year>2008</year>
          <volume>103</volume>
          <issue>2</issue>
          <fpage>4735</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nafil</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Association of aute lymphoblastic leukaemia and visceral leishmaniasis</article-title>
          <source>Ann Biol Clin(Paris)</source>
          <year>2011</year>
          <volume>69</volume>
          <issue>6</issue>
          <fpage>729</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">22123576</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kopterides</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mourtzoukou</surname>
              <given-names>EG</given-names>
            </name>
            <name>
              <surname>Skopelitis</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tsavaris</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Falagas</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Aspects of the association between leishmaniasis and malignant disorders</article-title>
          <source>Trans R Soc Trop Med Hyg.</source>
          <year>2007</year>
          <volume>101</volume>
          <issue>12</issue>
          <fpage>1181</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17870139</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pratlong</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lambert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bastien</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dedet</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Leishmaniose et immunod&#xE9;pression aspects biocliniques actuels</article-title>
          <source>Revue fran&#xE7;aise des laboratoires.</source>
          <year>1997</year>
          <season>Mars</season>
          <volume>1997</volume>
          <issue>291</issue>
          <fpage>161</fpage>
          <lpage>168</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lortholary</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Christiaens</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mechali</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Babinet</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Leishmaniose visc&#xE9;rale et immunod&#xE9;pression</article-title>
          <source>Ann Med Int.</source>
          <year>1991</year>
          <volume>142</volume>
          <issue>3</issue>
          <fpage>215</fpage>
          <lpage>217</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gurel</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Inal</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ozardali</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Duzgun</surname>
              <given-names>SA</given-names>
            </name>
          </person-group>
          <article-title>Basal cell carcinoma in a leishmanial scar</article-title>
          <source>Clin Exp Dermatol.</source>
          <year>2005</year>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>444</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15953097</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yavuzer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Akyurek</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ozmen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Demirtas</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ataoglu</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Leishmania cutis with B-cell cutaneous hyperplasia</article-title>
          <source>Plast Reconstr Surg.</source>
          <year>2001</year>
          <volume>108</volume>
          <issue>7</issue>
          <fpage>2177</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11743447</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mangoud</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Sanad</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Fouad</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Morsy</surname>
              <given-names>TA</given-names>
            </name>
          </person-group>
          <article-title>Proliferative changes of epidermal cells in lesions of cutaneous leishmaniasis</article-title>
          <source>J Egypt Soc Parasitol.</source>
          <year>2005</year>
          <volume>35</volume>
          <issue>3</issue>
          <fpage>761</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">16333886</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brandonisio</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Spinelli</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Pepe</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Dendritic cells in Leishmania infection</article-title>
          <source>Microbes Infect.</source>
          <year>2004</year>
          <volume>6</volume>
          <issue>15</issue>
          <fpage>1402</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15596127</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
