<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26918075</article-id>
      <article-id pub-id-type="pmc">4750884</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-179</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.179.6816</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Technique originale de rel&#xE8;vement enclouage &#xE0; foyer ferm&#xE9; d'une fracture thalamique du calcan&#xE9;um</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Original nail removal technic for closed thalamic fracture of the calcaneus</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Guelzim</surname>
            <given-names>Soufiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sekkach</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologie, H&#xF4;pital Delafontaine, Saint Denis, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Soufiane Guelzim, Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>179</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Soufiane Guelzim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Calcan&#xE9;um</kwd>
        <kwd>enclouage</kwd>
        <kwd>fluoroscopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Calcaneum</kwd>
        <kwd>nailing</kwd>
        <kwd>fluoroscopy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le rel&#xE8;vement enclouage &#xE0; foyer ferm&#xE9; (R.E.F.F) est une technique originale de traitement des fractures thalamiques du calcan&#xE9;um. Il s'agit d'un patient &#xE2;g&#xE9; de 40 ans sans ant&#xE9;c&#xE9;dents, victime d'une chute domestique sur le talon droit, d'une hauteur de 3 m&#xE8;tres. Le patient pr&#xE9;sentait un &#x2018;d&#xE8;me et une ecchymose du talon droit, sans ouverture cutan&#xE9;e. L'examen vasculo-nerveux &#xE9;tait normal. Le bilan radiologique a objectiv&#xE9; une fracture thalamique du calcan&#xE9;um droit type IV (Duparc) avec un angle de B&#xF6;hler n&#xE9;gatif; fracture &#xE0; 4 fragments avec un enfoncement mixte horizontal et vertical. Nous avons r&#xE9;alis&#xE9; la technique de rel&#xE8;vement enclouage &#xE0; foyer ferm&#xE9; (R.E.F.F) sous contr&#xF4;le fluoroscopique: patient install&#xE9; en d&#xE9;cubitus lat&#xE9;ral gauche, sous rachianesth&#xE9;sie. R&#xE9;duction et ost&#xE9;osynth&#xE8;se percutan&#xE9;e &#xE0; l'aide de 2 clous de Steinmann (A, B): 1 clou relevant la surface thalamique et restituant l'angle de B&#xF6;hler et le 2<sup>&#xE8;me</sup> clou corrigeant le varus de la grosse tub&#xE9;rosit&#xE9; (C, D). Traitement chirurgical compl&#xE9;t&#xE9; par une immobilisation pl&#xE2;tr&#xE9;e pendant 6 semaines. Les Suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples; ablation du pl&#xE2;tre et des clous de Steinmann &#xE0; 6 semaines, et une r&#xE9;&#xE9;ducation a &#xE9;t&#xE9; entreprise. L'appui partiel a &#xE9;t&#xE9; autoris&#xE9; &#xE0; 8 semaines, appui total &#xE0; 3 mois. Le r&#xE9;sultat fonctionnel &#xE9;tait bon avec un recul de 12 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) scanner: fracture thalamique mixte &#xE0; 4 fragments; (B) image per op&#xE9;ratoire; (C) contr&#xF4;le fluoroscopique perop&#xE9;ratoire; (D) contr&#xF4;le fluoroscopique perop&#xE9;ratoire: incidence r&#xE9;tro-tibiale</p>
        </caption>
        <graphic xlink:href="PAMJ-22-179-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
