<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161223</article-id>
      <article-id pub-id-type="pmc">4489945</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-300</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.300.6427</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Volvulus gastrique aigu sur &#xE9;ventration diaphragmatique de l'adulte: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute gastric volvulus on diaphragmatic hernia in adults: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Gu&#xE8;ye</surname>
            <given-names>Mohamadou Lamine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Alpha Oumar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Thiam</surname>
            <given-names>Ousmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Seck</surname>
            <given-names>Mamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ciss&#xE9;</surname>
            <given-names>Mamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>K&#xE2;</surname>
            <given-names>Ousmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dieng</surname>
            <given-names>Madieng</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Cheikh Tidiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale, H&#xF4;pital Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamadou Lamine Gu&#xE8;ye, Service de Chirurgie G&#xE9;n&#xE9;rale, H&#xF4;pital Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>300</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamadou Lamine Gu&#xE8;ye et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le volvulus gastrique aigu sur &#xE9;ventration diaphragmatique est une affection rare et une urgence diagnostique et th&#xE9;rapeutique. Sa pr&#xE9;sentation clinique est peu sp&#xE9;cifique et la tomodensitom&#xE9;trie abdominale permet de confirmer le diagnostic. Nous rapportons le cas d'un patient de 22 ans qui pr&#xE9;sentaitun syndrome occlusif et une voussure &#xE9;pigastrique. A la radiographie de l'Abdomen Sans Pr&#xE9;paration, on notait 2 niveaux hydro-a&#xE9;riques sous la coupole diaphragmatique gauche qui &#xE9;tait sur&#xE9;lev&#xE9;e. Une d&#xE9;volvulation et une gastrectomie atypique ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es devant un volvulus gastrique aigu avec n&#xE9;crose du fundus mis en &#xE9;vidence &#xE0; la laparotomie. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples.</p>
      </abstract>
      <kwd-group>
        <kwd>Volvulus</kwd>
        <kwd>estomac</kwd>
        <kwd>occlusion</kwd>
        <kwd>gastrectomie</kwd>
        <kwd>diaphragme</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Volvulus</kwd>
        <kwd>stomach</kwd>
        <kwd>occlusion</kwd>
        <kwd>gastrectomy</kwd>
        <kwd>diaphragm</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le volvulus gastrique aigu est une urgence diagnostique et th&#xE9;rapeutique. Il s'agit d'une complication rare de l&#x2019;&#xE9;ventration diaphragmatique qui en constitue la 2<sup>&#xE8;me</sup> &#xE9;tiologie apr&#xE8;s la hernie hiatale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il existe plusieurs vari&#xE9;t&#xE9;s anatomiques selon l'axe de rotation, le degr&#xE9; de rotation, le si&#xE8;ge de l'estomac volvul&#xE9; et l&#x2019;&#xE9;tendue de l'atteinte gastrique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le diagnostic est suspect&#xE9; &#xE0; l'examen clinique devant la triade symptomatique de Borchart qui est cependant peu sp&#xE9;cifique. La tomodensitom&#xE9;trie abdominale et le transit &#x153;so-gastro-duod&#xE9;nal, permettent de confirmer le diagnostic. Le but de ce travail &#xE9;tait de discuter les aspects &#xE9;pid&#xE9;miologiques, diagnostiques et th&#xE9;rapeutiques du volvulus gastrique aigu sur &#xE9;ventration diaphragmatique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'un patient de 22 ans, qui a consult&#xE9; pour des &#xE9;pigastralgies aigu&#xEB;s d'installation brutale, associ&#xE9;es &#xE0; des vomissements liquidiens et &#xE0; un arr&#xEA;t du transit digestif. Dans ses ant&#xE9;c&#xE9;dents, on retrouvait une notion d&#x2019;&#xE9;pigastralgies non document&#xE9;es. A l'examen physique, on notait un assez bon &#xE9;tat g&#xE9;n&#xE9;ral, une temp&#xE9;rature &#xE0; 37,5<sup>&#xB0;</sup>c, une tachycardie &#xE0; 140 battements / min, une tension art&#xE9;rielle &#xE0; 100/70 mmHg, une voussure &#xE9;pigastrique tympanique, un abdomen sensible dans son ensemble avec une d&#xE9;fense &#xE9;pigastrique, une ampoule rectale vide et un cul-de-sac de Douglas libre. Le reste de l'examen &#xE9;tait sans particularit&#xE9;s. La tentative de mise en place d'une sonde nasogastrique &#xE9;tait laborieuse. La sonde nasogastrique ramenait 100cc de liquide noir&#xE2;tre 1 heure apr&#xE8;s sa mise en place. A la biologie, on notait une hyperleucocytose &#xE0; pr&#xE9;dominance neutrophile &#xE0; 18200 leucocytes / mm<sup>3</sup>, une h&#xE9;moconcentration avec une h&#xE9;matocrite &#xE0; 50,4% et une h&#xE9;moglobine &#xE0; 17,4 g/dl, tandis que les plaquettes &#xE9;taient &#xE0; 261000/mm<sup>3</sup>. Le taux de prothrombine (TP) &#xE9;tait de 61,1%, le temps de C&#xE9;phaline Activ&#xE9;e &#xE9;tait de 33,9 secondes pour un t&#xE9;moin de 33 secondes. A la radiographie de l'Abdomen Sans Pr&#xE9;paration (ASP) r&#xE9;alis&#xE9;e debout de face, on objectivait 2 niveaux hydro-a&#xE9;riques dans l'hypocondre gauche donnant un aspect de double poche &#xE0; air gastrique, une sur&#xE9;l&#xE9;vation de la coupole diaphragmatique gauche, une grisaille diffuse, une absence de gaz digestif dans le reste de l'abdomen et une d&#xE9;viation de la silhouette cardiaque &#xE0; droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Devant l'apparition de signes d'irritation p&#xE9;riton&#xE9;ale, une laparotomie exploratrice a &#xE9;t&#xE9; indiqu&#xE9;e. Elle a permis de mettre en &#xE9;vidence: un volvulus gastrique organo-axial &#xE0; un tour de spire dans le sens horaire, avec une n&#xE9;crose du fundus (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Par ailleurs on notait un liquide p&#xE9;riton&#xE9;al trouble (100cc), une &#xE9;ventration diaphragmatique gauche, une laxit&#xE9; des ligaments gastriques et une muqueuse gastrique &#x153;d&#xE9;mati&#xE9;e et recouverte de d&#xE9;p&#xF4;ts noir&#xE2;tres. Il n'a pas &#xE9;t&#xE9; retrouv&#xE9; de hernie hiatale ni d'autres anomalies visc&#xE9;rales. Les gestes chirurgicaux r&#xE9;alis&#xE9;s &#xE9;taient: une d&#xE9;torsion gastrique, une gastrectomie atypique emportant le fundus n&#xE9;cros&#xE9; avec une gastroraphie (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et une toilette p&#xE9;riton&#xE9;ale. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire mettait en &#xE9;vidence une n&#xE9;crose isch&#xE9;mique de la paroi gastrique. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. Aucune complication n'a &#xE9;t&#xE9; not&#xE9;e apr&#xE8;s un recul de 02 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de l'abdomen sans pr&#xE9;paration</p>
        </caption>
        <graphic xlink:href="PAMJ-20-300-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue perop&#xE9;ratoire de la n&#xE9;crose fundique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-300-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Vue per op&#xE9;ratoire de la gastroraphie</p>
        </caption>
        <graphic xlink:href="PAMJ-20-300-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le volvulus gastrique est une affection rare; de 1985 &#xE0; 2008, seuls 757 cas auraient &#xE9;t&#xE9; publi&#xE9;s dans le monde [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans notre institution, il s'agit probablement du 1<sup>er</sup>cas recens&#xE9; chez un adulte. Les facteurs &#xE9;tiologiques sont nombreux; l&#x2019;&#xE9;ventration diaphragmatique venant en seconde position apr&#xE8;s la hernie hiatale. Le volvulus gastrique est le plus souvent retrouv&#xE9; chez les sujets &#xE2;g&#xE9;s, avec un pic de fr&#xE9;quence autour de la cinquantaine [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Des cas d'adultes jeunes chez qui l&#x2019;&#xE9;tiopathog&#xE9;nie &#xE9;tait domin&#xE9;e par les l&#xE9;sions diaphragmatiques traumatiques ont &#xE9;galement &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Chez notre patient, l&#x2019;&#xE2;ge jeune et la l&#xE9;sion diaphragmatique &#xE9;tait retrouv&#xE9;s, toutefois, l'origine traumatique n'a pu &#xEA;tre confirm&#xE9;e. Il pourrait s'agir d'une forme cong&#xE9;nitale, d'autant plus que les formes de l'enfant d&#xE9;crites, sont le plus souvent secondaires &#xE0; des anomalies cong&#xE9;nitales [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Concernant le genre, il ne semble pas y avoir de pr&#xE9;dominance selon la plupart des auteurs [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], m&#xEA;me si une pr&#xE9;dominance f&#xE9;minine est rapport&#xE9;e par certains [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Par ailleurs, chez notre patient, il s'agissait d'un volvulus gastrique partiel, organo-axial ant&#xE9;rieur. La vari&#xE9;t&#xE9; organo-axiale est la plus fr&#xE9;quente, suivie des formes m&#xE9;sent&#xE9;rico-axiales et des formes mixtes [<xref rid="CIT0009" ref-type="bibr">9</xref>]. De m&#xEA;me, selon Shivanand, le volvulus partiel serait plus fr&#xE9;quent et comporterait le m&#xEA;me risque de strangulation que la forme compl&#xE8;te [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Toutefois, dans les volvulus partiels, la portion antrale est la plus fr&#xE9;quemment int&#xE9;ress&#xE9;e, ce qui n&#x2019;&#xE9;tait pas le cas chez notre patient. La triade symptomatique de Borchart faite de douleurs &#xE9;pigastriques, d'une distension &#xE9;pigastrique associ&#xE9;e &#xE0; des efforts de vomissements non productifs et d'une impossibilit&#xE9; de mettre en place une sonde nasogastrique &#xE9;tait incompl&#xE8;te chez notre patient. M&#xEA;me si elle est &#xE9;vocatrice du diagnostic, cette triade ne serait pr&#xE9;sente que chez 70% des patients. Le diagnostic clinique de volvulus gastrique sur &#xE9;ventration diaphragmatique peut &#xEA;tre suspect&#xE9; devant des ant&#xE9;c&#xE9;dents de dyspn&#xE9;e, m&#xEA;me si cela reste anecdotique [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. En effet, l&#x2019;&#xE9;ventration diaphragmatique unilat&#xE9;rale est souvent asymptomatique [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Son diagnostic est le plus souvent fortuit lors de la r&#xE9;alisation d'une radiographie thoracique, d'un transit &#x153;so-gastro-duod&#xE9;nal (TOGD) ou d'une tomodensitom&#xE9;trie abdominale pour un autre motif comme cela a &#xE9;t&#xE9; le cas chez notre patient [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>En outre, nous n'avons pas retrouv&#xE9; d'ant&#xE9;c&#xE9;dents de dyspn&#xE9;e ni de traumatisme chez notre patient. Il s'agissait sans doute d'une &#xE9;ventration diaphragmatique cong&#xE9;nitale. Dans notre observation, seule la radiographie de l'Abdomen Sans Pr&#xE9;paration faite debout de face, &#xE9;tait r&#xE9;alis&#xE9;e. Elle a permis de suspecter le diagnostic devant une sur&#xE9;l&#xE9;vation de la coupole diaphragmatique gauche associ&#xE9;e &#xE0; la pr&#xE9;sence de 2 niveaux hydro-a&#xE9;riques sous la m&#xEA;me coupole donnant l'aspect de &#xAB; double poche &#xE0; air gastrique &#xBB; retrouv&#xE9; par certains auteurs [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La tomodensitom&#xE9;trie abdominale (TDM) voire le TOGD, en l'absence de contre-indications, auraient pu faire poser un diagnostic de certitude avant l'intervention chirurgicale. Par ailleurs, la TDM aurait permis en sus, de d&#xE9;terminer le facteur &#xE9;tiologique, la vari&#xE9;t&#xE9; anatomopathologique ainsi que les signes de gravit&#xE9;. Le traitement du volvulus gastrique est chirurgical. Il associe une r&#xE9;duction du volvulus, une prise en charge des complications ainsi que la cure de l&#x2019;&#xE9;tiologie afin de pr&#xE9;venir la r&#xE9;cidive [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La laparotomie est la voie la plus utilis&#xE9;e, elle permet un large acc&#xE8;s &#xE0; la cavit&#xE9; abdominale [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Chez notre patient, nous avons r&#xE9;alis&#xE9; une d&#xE9;volvulation et une gastrectomie atypique par laparotomie. Une gastropexie n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et la cure de l&#x2019;&#xE9;ventration diaphragmatique n'a pas &#xE9;t&#xE9; faite dans le m&#xEA;me temps op&#xE9;ratoire. Elle est pr&#xE9;vue &#xE0; distance de l&#x2019;&#xE9;pisode aigu afin de ne pas majorer la morbidit&#xE9;. Cette cure consiste en une phr&#xE9;noplicature ou une phr&#xE9;noplastie proth&#xE9;tique. Tout comme certains auteurs, nous n'avons pas r&#xE9;alis&#xE9; de gastropexie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. <bold>Bedioui</bold>, dans une s&#xE9;rie de 8 cas de volvulus n'avait pas r&#xE9;alis&#xE9; de gastropexie et ne notait pas de r&#xE9;cidive avec un recul de 36 mois [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En effet, celle-ci serait facultative en cas d'abord par laparotomie, car les adh&#xE9;rences post-op&#xE9;ratoires aboutissent le plus souvent &#xE0; une gastropexie naturelle [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'abord c&#x153;lioscopique dans la cure du volvulus gastrique aigu exp&#xE9;riment&#xE9; la premi&#xE8;re fois en 1993 par <bold>Koger</bold>, pr&#xE9;senterait des avantages m&#xEA;me si les taux de conversion avoisinent les 25% [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. Dans la s&#xE9;rie de <bold>Teague</bold> qui regroupait 29 patients, 13 patients ont &#xE9;t&#xE9; op&#xE9;r&#xE9;s par laparotomie, 13 autres par laparoscopie et 3 patients ont b&#xE9;n&#xE9;fici&#xE9; d'un traitement conservateur [<xref rid="CIT0016" ref-type="bibr">16</xref>]. <bold>Teague</bold>, rapportait alors une sup&#xE9;riorit&#xE9; de la laparoscopie sur la laparotomie en termes de morbidit&#xE9; et de dur&#xE9;e d'hospitalisation [<xref rid="CIT0016" ref-type="bibr">16</xref>]. Toutefois, en l'absence d&#x2019;&#xE9;tudes prospectives randomis&#xE9;es, cette sup&#xE9;riorit&#xE9; n'a pu &#xEA;tre d&#xE9;montr&#xE9;e [<xref rid="CIT0016" ref-type="bibr">16</xref>]. Enfin, le traitement endoscopique est indiqu&#xE9; chez les malades non op&#xE9;rables. Il consiste en une d&#xE9;volvulation endoscopique et une gastrostomie percutan&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]en l'absence de complications locales.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le volvulus gastrique aigu est une affection rare et souvent m&#xE9;connue. Ses &#xE9;tiologies sont multiples et sont domin&#xE9;es par la hernie hiatale et l&#x2019;&#xE9;ventration diaphragmatique. La tomodensitom&#xE9;trie permet de poser le diagnostic, de trouver l&#x2019;&#xE9;tiologie et la vari&#xE9;t&#xE9; anatomique et de rechercher les signes de gravit&#xE9;. Le traitement est chirurgical et consiste en une d&#xE9;volvulation, une prise en charge des complications et une cure de l&#x2019;&#xE9;tiologie afin de pr&#xE9;venir la r&#xE9;cidive.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dogan</surname>
              <given-names>NO</given-names>
            </name>
            <name>
              <surname>Aksel</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Demircan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Keles</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bildik</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Gastric volvulus due to diaphragmatic eventration and paraesophageal hernia</article-title>
          <source>Turk J Med Sci.</source>
          <year>2010</year>
          <volume>40</volume>
          <issue>5</issue>
          <fpage>825</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bedioui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bensafta</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Volvulus gastrique: diagnostic et prise en charge th&#xE9;rapeutique</article-title>
          <source>Presse Med.</source>
          <year>2008</year>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>e67</fpage>
          <lpage>e76</lpage>
          <pub-id pub-id-type="pmid">17587536</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alamowitch</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Christophe</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bourbon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Porcheron</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Balique</surname>
              <given-names>JG</given-names>
            </name>
          </person-group>
          <article-title>Hernie hiatale para &#x153;sophagienne avec volvulus gastrique aigu</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>1999</year>
          <volume>23</volume>
          <fpage>271</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10353022</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Buchanan</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Volvulus of the stomach</article-title>
          <source>Br J Surg.</source>
          <year>1930</year>
          <volume>18</volume>
          <issue>69</issue>
          <fpage>99</fpage>
          <lpage>112</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wu</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Acute gastric volvulus: a rare but real surgical emergency</article-title>
          <source>American Journal of Emergency Medicine.</source>
          <year>2010</year>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>118e5</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">20006232</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhandarkar</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dhawan</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic gastropexy forchronic intermittent gastric volvulus</article-title>
          <source>Indian J Gastroenterol.</source>
          <year>2001</year>
          <volume>20</volume>
          <fpage>111</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">11400805</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shivanand</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Seema</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Srivastava</surname>
              <given-names>DN</given-names>
            </name>
            <name>
              <surname>Pande</surname>
              <given-names>GK</given-names>
            </name>
            <name>
              <surname>Sahni</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Prasad</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastric volvulus: Acute and chronic presentation</article-title>
          <source>Clin Imaging.</source>
          <year>2003</year>
          <volume>27</volume>
          <issue>4</issue>
          <fpage>265</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12823923</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Menguy</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Le traitement chirurgical des hernies hiatales par roulementavec volvulus intrathoracique de la totalit&#xE9; de l'estomac</article-title>
          <source>Chirurgie.</source>
          <year>1995</year>
          <volume>120</volume>
          <fpage>439</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">7648901</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jacob</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Lopasso</surname>
              <given-names>FP</given-names>
            </name>
            <name>
              <surname>Zilberstein</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bresciani</surname>
              <given-names>CJC</given-names>
            </name>
            <name>
              <surname>Kuga</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cecconello</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastric volvulus - a review of 38 cases</article-title>
          <source>ABCD Arq Bras Cir Dig.</source>
          <year>2009</year>
          <volume>22</volume>
          <issue>2</issue>
          <fpage>96</fpage>
          <lpage>100</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Herinirina</surname>
              <given-names>SAE</given-names>
            </name>
            <name>
              <surname>Rasataharifetra</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Rasamoelina</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rakotoarijaona</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Ratsivalaka</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Un cas de volvulus gastrique aigu de l'adulte auCentre Hospitalier Universitaire de Toamasina</article-title>
          <source>Revue Tropicale de Chirurgie.</source>
          <year>2010</year>
          <volume>4</volume>
          <fpage>22</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shah</surname>
              <given-names>NN</given-names>
            </name>
            <name>
              <surname>Mohsin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Khursheed</surname>
              <given-names>SQ</given-names>
            </name>
            <name>
              <surname>Farooq</surname>
              <given-names>SSA</given-names>
            </name>
            <name>
              <surname>Buchh</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Quraishi</surname>
              <given-names>AQ</given-names>
            </name>
          </person-group>
          <article-title>Eventration of diaphragm with gastric volvulus: a case report</article-title>
          <source>Cases Journal.</source>
          <year>2008</year>
          <volume>1</volume>
          <fpage>404</fpage>
          <pub-id pub-id-type="pmid">19091102</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kedarnath</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sahu</surname>
              <given-names>SV</given-names>
            </name>
            <name>
              <surname>Gautam</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sinha</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Eventration of diaphragm complicated by gastric volvulus in Elderly female: a case report</article-title>
          <source>Journal of Evolution of Medical and Dental Sciences.</source>
          <year>2014</year>
          <volume>3</volume>
          <issue>14</issue>
          <fpage>3600</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Scott</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Fel Ker</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Winer-muram</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Pinstein</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>The differential retrocardiac air fluid level: a sign of intrathoracic gastric volvulus</article-title>
          <source>Can Assoc Radiol J.</source>
          <year>1986</year>
          <volume>37</volume>
          <issue>2</issue>
          <fpage>119</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">2941430</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leblanc</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Scotte</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Michot</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Teniere</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Incarc&#xE9;ration gastrique surhernies hiatales para-oesophagiennes et par glissement</article-title>
          <source>Ann Chir.</source>
          <year>1991</year>
          <volume>45</volume>
          <fpage>42</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2006858</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koger</surname>
              <given-names>KE</given-names>
            </name>
            <name>
              <surname>Stone</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic reduction of acute gastric volvulus</article-title>
          <source>Am Surg.</source>
          <year>1993</year>
          <volume>59</volume>
          <issue>5</issue>
          <fpage>325</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8489104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Teague</surname>
              <given-names>WJ</given-names>
            </name>
            <name>
              <surname>Ackroyd</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Watson</surname>
              <given-names>DI</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Changing pattern in the management of gastric volvulus over 14 years</article-title>
          <source>Br J Surg.</source>
          <year>2000</year>
          <volume>87</volume>
          <issue>3</issue>
          <fpage>358</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">10718808</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
