<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327993</article-id>
      <article-id pub-id-type="pmc">4546793</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-156</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.156.6401</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Accident vasculaire c&#xE9;r&#xE9;bral h&#xE9;morragique mortel suite &#xE0; une envenimation par une vip&#xE8;re &#xE0; corne en Tunisie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hemorrhagic stroke following a fatal envenomation by a horned viper in Tunisia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ghezala</surname>
            <given-names>Hassen Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Snouda</surname>
            <given-names>Salah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine de Tunis, H&#xF4;pital de Zaghouan, Avenue de l'Environnement, 1100 Zaghouan, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ben Ghezala Hassen, Facult&#xE9; de M&#xE9;decine de Tunis, H&#xF4;pital de Zaghouan, Avenue de l'Environnement, 1100 Zaghouan, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>156</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hassen Ben Ghezala et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>En Tunisie, parmi les envenimations par animaux terrestres, les morsures de vip&#xE9;rid&#xE9;s sont, apr&#xE8;s les piq&#xFB;res de scorpions, les plus fr&#xE9;quentes. La pr&#xE9;sence d'un syndrome h&#xE9;morragique est un des principaux crit&#xE8;res de gravit&#xE9;. Nous rapportons le cas fatal d'une envenimation vip&#xE9;rine chez un patient de 37 ans sans ant&#xE9;c&#xE9;dents qui a consult&#xE9; nos urgences dans les suites d'une morsure de vip&#xE8;re. L'examen initial note un &#x153;d&#xE8;me local de la main gauche avec des ecchymoses et la trace de morsure. Initialement le patient est conscient. La biologie initiale est strictement normale. Quatre heures apr&#xE8;s son admission, le patient pr&#xE9;sente brutalement une alt&#xE9;ration de l&#x2019;&#xE9;tat de conscience. Le scanner c&#xE9;r&#xE9;bral pratiqu&#xE9; en urgence conclut &#xE0; la pr&#xE9;sence d'h&#xE9;morragie m&#xE9;ning&#xE9;e, d'h&#xE9;matomes intra c&#xE9;r&#xE9;braux et de l&#xE9;sions isch&#xE9;miques diffuses. La biologie de contr&#xF4;le r&#xE9;v&#xE8;le une coagulation intravasculaire diss&#xE9;min&#xE9;e (CIVD). L&#x2019;&#xE9;volution est rapidement d&#xE9;favorable avec d&#xE9;c&#xE8;s du patient dans un tableau de coma d&#xE9;pass&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>vip&#xE9;re</kwd>
        <kwd>envenimations</kwd>
        <kwd>AVC</kwd>
        <kwd>h&#xE9;morragie</kwd>
        <kwd>CID</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Viper</kwd>
        <kwd>envenomation</kwd>
        <kwd>stroke</kwd>
        <kwd>hemorrhage</kwd>
        <kwd>DIC</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>En Tunisie, les envenimations vip&#xE9;rines occupent le deuxi&#xE8;me rang apr&#xE8;s les morsures de scorpion. Les principales esp&#xE8;ces identifi&#xE9;es existent surtout au centre et au Sud. La vip&#xE8;re &#xE0; corne (<italic>Cerastescerastes</italic>) est l'une des esp&#xE8;ces les plus dangereuses qui s&#xE9;vit surtout dans la r&#xE9;gion d&#xE9;sertique de la Tunisie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les signes locaux sont domin&#xE9;s par le syndrome h&#xE9;morragique, la n&#xE9;crose et le syndrome des loges. Le syndrome h&#xE9;morragique d&#xE9;finit en g&#xE9;n&#xE9;ral la gravit&#xE9; de ces envenimations et conditionne le pronostic vital. Nous rapportons le cas fatal d'une envenimation vip&#xE9;rine chez un patient de 37 ans.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient de 37 ans sans ant&#xE9;c&#xE9;dents qui a &#xE9;t&#xE9; transf&#xE9;r&#xE9; &#xE0; nos urgences dans les suites d'une morsure de vip&#xE8;re. C'est un berger habitant la communaut&#xE9; de Nasrallah &#xE0; 40 km de Kairouan dans le centre Ouest de la Tunisie qui a &#xE9;t&#xE9; mordu par une vip&#xE8;re de fa&#xE7;on accidentelle au niveau de l'index de la main gauche. Sa famille d&#xE9;clare avoir trouv&#xE9; sur place une vip&#xE8;re &#xE0; corne. Il n'y a aucune notion ou de circonstance de traumatisme. A l &#x2018;arriv&#xE9;e aux urgences: le patient pr&#xE9;sentait des vomissements et l'examen initial notait un &#x153;d&#xE8;me local de la main avec des ecchymoses et la trace de morsure. Initialement il &#xE9;tait parfaitement conscient avec un &#xE9;tat h&#xE9;modynamique stable. La biologie initiale &#xE9;tait strictement normale. Le patient a re&#xE7;u imm&#xE9;diatement en 20 minutes une perfusion intraveineuse de s&#xE9;rum antivenimeux FAV-Afrique<sup>&#xAE;</sup> &#xE0; la dose six ampoules associ&#xE9; &#xE0; une expansion vol&#xE9;mique par cristallo&#xEF;des, une antibioth&#xE9;rapie par amoxicilline-acide clavulanique, une analg&#xE9;sie par parac&#xE9;tamol et des soins locaux au niveau de la morsure. Il a re&#xE7;u &#xE9;galement de l'h&#xE9;parine calcique &#xE0; doses prophylactiques. Il a &#xE9;t&#xE9; admis en salle d'accueil des urgences vitales. Quatre heures apr&#xE8;s l'admission, il pr&#xE9;sente brutalement une alt&#xE9;ration de l&#x2019;&#xE9;tat de conscience avec un score de Glasgow &#xE0; 06/15, un signe de Babinski bilat&#xE9;ral, une anisocorie gauche et une rigidit&#xE9; de d&#xE9;c&#xE9;r&#xE9;bration. Il devient hypotendu avec une PA &#xE0; 70/35 mm Hg, des extr&#xE9;mit&#xE9;s froides et des marbrures. Localement, il y a eu une extension de l&#x2019;&#x153;d&#xE8;me &#xE0; tout le membre sup&#xE9;rieur gauche. Le bilan biologique pratiqu&#xE9; &#xE0; 4 heures, montre une an&#xE9;mie aigu&#xEB;avec une h&#xE9;moglobine &#xE0; 7.4 g/dl, une thrombop&#xE9;nie &#xE0; 32000 &#xE9;l&#xE9;ments/mm<sup>3</sup> et un TP effondr&#xE9; &#xE0; 21%. Le reste du bilan d'h&#xE9;mostase trouve un fibrinog&#xE8;ne inf&#xE9;rieur &#xE0; 0.5 et des produits de d&#xE9;gradation de fibrine (PDF) pr&#xE9;sents. La biologie &#xE0; l'admission et apr&#xE8;s 4 heures est r&#xE9;sum&#xE9;e dans le <xref ref-type="table" rid="T0001">tableau 1</xref> (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Le scanner c&#xE9;r&#xE9;bral sans injection pratiqu&#xE9; en urgence trouve une h&#xE9;morragie m&#xE9;ning&#xE9;e avec des plages d'isch&#xE9;mie (<xref ref-type="fig" rid="F0001">Figure 1</xref>), un engagement sous falcoriel (<xref ref-type="fig" rid="F0002">Figure 2</xref>), un h&#xE9;matome sous dural (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et une h&#xE9;morragie intra-ventriculaire (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#x2019;&#xE9;volution est rapidement d&#xE9;favorable avec d&#xE9;c&#xE8;s du patient dans un tableau de coma d&#xE9;pass&#xE9; avec absence de tous les r&#xE9;flexes du tronc.
</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>H&#xE9;morragie m&#xE9;ning&#xE9;e avec des plages d'isch&#xE9;mie</p>
        </caption>
        <graphic xlink:href="PAMJ-21-156-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Engagement sous falcoriel</p>
        </caption>
        <graphic xlink:href="PAMJ-21-156-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>H&#xE9;matome sous-dural</p>
        </caption>
        <graphic xlink:href="PAMJ-21-156-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>H&#xE9;morragie intra-ventriculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-156-g004"/>
      </fig>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Bilan biologique &#xE0; l'admission et apr&#xE8;s 4 heures. La biochimie &#xE9;tait peu perturb&#xE9;e</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Bilan en h&#xE9;matologie</th>
              <th align="center" rowspan="1" colspan="1">A l'admission</th>
              <th align="center" rowspan="1" colspan="1">Apr&#xE8;s 4 heures</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">H&#xE9;moglobine (g/dl)</td>
              <td align="center" rowspan="1" colspan="1">14</td>
              <td align="center" rowspan="1" colspan="1">7,4</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Globules blancs (/mm<sup>3</sup>)</td>
              <td align="center" rowspan="1" colspan="1">16500</td>
              <td align="center" rowspan="1" colspan="1">19600</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Plaquettes (/mm<sup>3</sup>)</td>
              <td align="center" rowspan="1" colspan="1">420000</td>
              <td align="center" rowspan="1" colspan="1">32000</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">TP (%)</td>
              <td align="center" rowspan="1" colspan="1">85</td>
              <td align="center" rowspan="1" colspan="1">21 (INR &#xE0; 3,24)</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Fibrinog&#xE8;ne (g/l)</td>
              <td align="center" rowspan="1" colspan="1">3</td>
              <td align="center" rowspan="1" colspan="1">&lt;0,5</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">PDF, D-dim&#xE8;res</td>
              <td align="center" rowspan="1" colspan="1">absents</td>
              <td align="center" rowspan="1" colspan="1">pr&#xE9;sents</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les principales esp&#xE8;ces de vip&#xE8;res identifi&#xE9;es en Tunisie sont la vip&#xE8;re lebetine (<italic>Macroviperalebetina</italic>) (du nord au sud), la vip&#xE8;re &#xE0; corne (<italic>Cerastescerastes</italic>) (r&#xE9;gion d&#xE9;sertique)(<xref ref-type="fig" rid="F0005">Figure 5</xref>), la vip&#xE8;re d'Avicenne (<italic>Cerastesvipera</italic>) (Gafsa et Tozeur) et la vip&#xE8;re des pyramides (<italic>Echiscarinatuspyramidium</italic>) (M&#xE9;denine) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le venin de vip&#xE8;res est une salive qui est un m&#xE9;lange complexe d&#x2032;enzymes prot&#xE9;iques et de toxines en quantit&#xE9;s variables [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Sur le plan clinique, il existe des signes locaux avec une inflammation (constante), la trace de morsure (inconstante), des signes h&#xE9;morragiques, une n&#xE9;crose et un syndrome des loges. Il existe &#xE9;galement des signes g&#xE9;n&#xE9;raux avec un syndrome h&#xE9;morragique et un &#xE9;tat de choc pouvant &#xEA;tre vagal, anaphylactique ou cardiog&#xE9;nique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les signes neurologiques sont rares et r&#xE9;sultent souvent des troubles de l'h&#xE9;mostase. Le m&#xE9;canisme de l'atteinte neurologique est complexe. L'atteinte neurologique est expliqu&#xE9;e par une neurotoxicit&#xE9; directe par les neurotoxines alpha, b&#xE9;ta et kappa. Les prot&#xE9;ines: lectine C et d&#xE9;sint&#xE9;grine inhibent l'agr&#xE9;gation plaquettaire et la cascade de coagulation [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans le cas des vip&#xE8;res, et notamment de la vip&#xE8;re &#xE0; cornes, la neurotoxicit&#xE9; est indirecte et induite par les l&#xE9;sions tissulaires et les perturbations de l&#x2032;h&#xE9;mostase g&#xE9;n&#xE9;r&#xE9;es par les enzymes. Le venin de <italic>Cerastescerastes</italic> contient plusieurs prot&#xE9;ines pro coagulantes: c&#xE9;rastocytine, et c&#xE9;rastobine. Il contient &#xE9;galement la c&#xE9;rastase, la c&#xE9;rastatine, la c&#xE9;rastine et la c&#xE9;rastotine qui peuvent donner des thrombop&#xE9;nies et des hypofibrinog&#xE9;n&#xE9;mies [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Ces perturbations peuvent expliquer la survenue d'accidents vasculaires h&#xE9;morragiques comme dans le cas de notre patient. Quelques cas rapport&#xE9;s dans la litt&#xE9;rature ont d&#xE9;crit des coagulations intravasculaires diss&#xE9;min&#xE9;es (CIVD) secondaires &#xE0; une envenimation par <italic>Cerastescerastes</italic> [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'envenimation est class&#xE9;e en 4 grades (classification de Larr&#xE9;ch&#xE9; et Goyffon) [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'hospitalisation en r&#xE9;animation est recommand&#xE9;e &#xE0; partir du grade 2 et l'antivenin &#xE0; partir aussi du grade 2. Le s&#xE9;rum administr&#xE9; dans cette observation n'est pas adapt&#xE9; puisqu'il n'est pas sp&#xE9;cifique du genre <italic>Cerastes</italic>. L'antivenin adapt&#xE9; Favirept<sup>&#xAE;</sup> commercialis&#xE9; en France par Sanofi Pasteur n'est pas disponible en Tunisie. D'o&#xF9; la n&#xE9;cessit&#xE9; absolu de disposer dans les services d'urgences d'Afrique du Nord des deux antivenins adapt&#xE9;s aux serpents d'Afrique du nord. Le traitement des complications neuro-vasculaires ne peut &#xEA;tre dans ce cadre que pr&#xE9;ventif [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Vip&#xE8;re &#xE0; corne: cerastescerastes</p>
        </caption>
        <graphic xlink:href="PAMJ-21-156-g005"/>
      </fig>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'envenimation vip&#xE9;rine, bien que rare, peut menacer le pronostic vital essentiellement par le biais du syndrome h&#xE9;morragique syst&#xE9;mique avec localisation visc&#xE9;rale neurologique comme le montre bien ce cas clinique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Hassen Ben Ghezala, collecte des donn&#xE9;es, recherche bibliographique et r&#xE9;daction. Salah Snouda, r&#xE9;daction de l'article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaari</surname>
              <given-names>AN</given-names>
            </name>
            <name>
              <surname>Bahloul</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tlijani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dammak</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouaziz</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>An unusual mode of snake poisoning in Tunisia</article-title>
          <source>Medecine tropicale: revue du Corps de sante colonial.</source>
          <year>2010</year>
          <month>4</month>
          <volume>70</volume>
          <issue>2</issue>
          <fpage>201</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">20486364</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jeevagan</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gnanathasan</surname>
              <given-names>CA</given-names>
            </name>
          </person-group>
          <article-title>Acute ischemic stroke following Hump-nosed viper envenoming; first authenticated case</article-title>
          <source>Thrombosis journal.</source>
          <year>2012</year>
          <volume>10</volume>
          <issue>1</issue>
          <fpage>21</fpage>
          <pub-id pub-id-type="pmid">22992295</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abouzahir</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Haimeur</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kamili</surname>
              <given-names>ND</given-names>
            </name>
            <name>
              <surname>Mion</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Ischaemic stroke secondary to viper envenomation in Morocco in the absence of adequate antivenom</article-title>
          <source>Annales francaises d'anesthesie et de reanimation</source>
          <year>2012</year>
          <month>1</month>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>82</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marrakchi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Barbouche</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Guermazi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>el Ayeb</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Procoagulant and platelet-aggregating properties of cerastocytin from Cerastes cerastes venom</article-title>
          <source>Toxicon: official journal of the International Society on Toxinology.</source>
          <year>1997</year>
          <month>2</month>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>261</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">9080583</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marrakchi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Zingali</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Karoui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>el Ayeb</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Cerastocytin, a new thrombin-like platelet activator from the venom of the Tunisian viper Cerastes cerastes</article-title>
          <source>Biochimica et biophysica acta.</source>
          <year>1995</year>
          <month>5</month>
          <day>11</day>
          <volume>1244</volume>
          <issue>1</issue>
          <fpage>147</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">7766651</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schneemann</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cathomas</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Laidlaw</surname>
              <given-names>ST</given-names>
            </name>
            <name>
              <surname>El Nahas</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Theakston</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Warrell</surname>
              <given-names>DA</given-names>
            </name>
          </person-group>
          <article-title>Life-threatening envenoming by the Saharan horned viper (Cerastes cerastes) causing micro-angiopathic haemolysis, coagulopathy and acute renal failure: clinical cases and review</article-title>
          <source>QJM: monthly journal of the Association of Physicians.</source>
          <year>2004</year>
          <month>11</month>
          <volume>97</volume>
          <issue>11</issue>
          <fpage>717</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">15496528</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>L'Kassimi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Abouzahir</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nazi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mion</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Three case-reports of viperin envenoming in Morocco</article-title>
          <source>Annales francaises d'anesthesie et de reanimation.</source>
          <year>2008</year>
          <month>4</month>
          <volume>27</volume>
          <issue>4</issue>
          <fpage>330</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lifshitz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kapelushnik</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ben-Harosh</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sofer</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Disseminated intravascular coagulation after cerastes vipera envenomation in a 3-year-old child: a case report</article-title>
          <source>Toxicon: official journal of the International Society on Toxinology.</source>
          <year>2000</year>
          <month>11</month>
          <volume>38</volume>
          <issue>11</issue>
          <fpage>1593</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10775758</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Larreche</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mion</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Goyffon</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Haemostasis disorders caused by snake venoms</article-title>
          <source>Annales francaises d'anesthesie et de reanimation.</source>
          <year>2008</year>
          <month>4</month>
          <volume>27</volume>
          <issue>4</issue>
          <fpage>302</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Larreche</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mion</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Clapson</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Debien</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Wybrecht</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Goyffon</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Neurotoxins from snake venom</article-title>
          <source>Annales francaises d'anesthesie et de reanimation.</source>
          <year>2008</year>
          <month>4</month>
          <volume>27</volume>
          <issue>4</issue>
          <fpage>310</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
