<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25574323</article-id>
      <article-id pub-id-type="pmc">4282799</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-347</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.347.5201</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Infarctus du myocarde r&#xE9;v&#xE9;lateur d'une thrombocyt&#xE9;mie essentielle chez un sujet jeune noir africain: &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Myocardial infarction indicative of essential thrombocythemia in a young black African patients: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Yam&#xE9;ogo</surname>
            <given-names>Nobila Valentin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kagamb&#xE8;ga</surname>
            <given-names>Larissa Justine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yam&#xE9;ogo</surname>
            <given-names>Aim&#xE9; Ars&#xE8;ne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kologo</surname>
            <given-names>Koudougou Jonas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Millogo</surname>
            <given-names>Georges Rosario Christian</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toguy&#xE9;ni</surname>
            <given-names>Boubacar Jean Yves</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samadoulougou</surname>
            <given-names>Andr&#xE9; Koudnoaga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zabsonr&#xE9;</surname>
            <given-names>Patrice</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Cardiologie, CHU-Yalagado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service de Cardiologie, CHU-Sanou Souro, Bobo Dioulasso, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nobila Valentin Yameogo, Service de Cardiologie du CHU-Yalgado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>347</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nobila Valentin Yameogo et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La thrombocyt&#xE9;mie essentielle est un syndrome my&#xE9;loprolif&#xE9;ratif qui se complique rarement d'infarctus du myocarde. Nous rapportons l'observation d'un patient de 23 ans, sans facteurs de risque cardio-vasculaire connus, aux ant&#xE9;c&#xE9;dents de thrombose veineuse c&#xE9;r&#xE9;brale &#xE0; l&#x2019;&#xE2;ge de 20 ans, admis dans le service de cardiologie pour un syndrome douloureux thoracique. L'examen physique &#xE9;tait pauvre. L'ECG, la troponin&#xE9;mie et la coronarographie ont conclu &#xE0; un infarctus du myocarde par obstruction distale de l'IVA. La num&#xE9;ration formule sanguine objectivait une importante thrombocytose isol&#xE9;e &#xE0; 1.197.000/mm3. La recherche de la mutation V617F de JAK2 &#xE9;tait positive. Il n'y avait pas de thrombophilie. L&#x2019;&#xE9;volution &#xE9;tait favorable sous h&#xE9;parine de bas poids mol&#xE9;culaire, antiagr&#xE9;gant plaquettaire, hydroxyur&#xE9;e et hydratation alcaline abondante.</p>
      </abstract>
      <kwd-group>
        <kwd>Thrombocyth&#xE9;mie essentielle</kwd>
        <kwd>infarctus du myocarde</kwd>
        <kwd>sujet jeune</kwd>
        <kwd>Ouagadougou</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>essential thrombocythemia</kwd>
        <kwd>myocardial infarction</kwd>
        <kwd>young man</kwd>
        <kwd>Ouagadougou</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La thrombocyt&#xE9;mie essentielle est un syndrome my&#xE9;loprolif&#xE9;ratif chronique caract&#xE9;ris&#xE9; par une &#xE9;l&#xE9;vation durable du chiffre des plaquettes sup&#xE9;rieur &#xE0; 450 000/mm3 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le diagnostic est fait apr&#xE8;s exclusion des thrombocytoses r&#xE9;actionnelles (syndrome inflammatoire, carence martiale ou aspl&#xE9;nie) et des autres syndromes my&#xE9;loprolif&#xE9;ratifs [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le marqueur mol&#xE9;culaire principal des syndromes my&#xE9;loprolif&#xE9;ratifs en l'absence du chromosome Philadelphie est la mutation V617F du g&#xE8;ne JAK2. Cette mutation est pr&#xE9;sente dans la plupart des polyglobulies primitives et dans la moiti&#xE9; des thrombocyt&#xE9;mies essentielles [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'infarctus du myocarde est une complication rare de la thrombocyh&#xE9;mie essentielle [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous pr&#xE9;sentons le cas d'un sujet jeune de sexe masculin dont la circonstance de d&#xE9;couverte &#xE9;tait un infarctus du myocarde.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur HS 23 ans, sportif de haut niveau est admis dans le service de cardiologie pour des douleurs thoraciques d'allure angineuse survenues au repos et &#xE9;voluant depuis 12 heures. L'anamn&#xE8;se rev&#xE8;le des &#xE9;pisodes douloureux thoraciques suggestives d'angor d'effort depuis deux (02) mois environs et une thrombophl&#xE9;bite c&#xE9;r&#xE9;brale &#xE0; l&#x2019;&#xE2;ge de 20 ans. Il n'y a pas d'intoxication alcoolo-tabagique ni de dopage. Il n'est pas rapport&#xE9; un ant&#xE9;c&#xE9;dent de syndrome h&#xE9;morragique ni de fi&#xE8;vre.</p>
      <p>A l'admission, la tension art&#xE9;rielle &#xE9;tait de 100/60 mmHg, la fr&#xE9;quence cardiaque &#xE0; 62 battements/min, le poids &#xE0; 64 kg et la taille 180 cm. Il n'y avait pas de fi&#xE8;vre. L'examen physique en particulier cardio-vasculaire &#xE9;tait pauvre. Il n'existait ni h&#xE9;pato- spl&#xE9;nom&#xE9;galie ni ad&#xE9;nopathie p&#xE9;riph&#xE9;rique. L'ECG r&#xE9;alis&#xE9; en urgence (<xref ref-type="fig" rid="F0001">Figure 1</xref>) montrait une isch&#xE9;mie-l&#xE9;sion sous &#xE9;picardique en inf&#xE9;rieur, une n&#xE9;crose dans le m&#xEA;me territoire et une isch&#xE9;mie sous &#xE9;picardique en ant&#xE9;rieur &#xE9;tendu. La radiographie pulmonaire &#xE9;tait normale de m&#xEA;me que l&#x2019;&#xE9;choDoppler cardiaque. Le troponine I &#xE9;tait &#xE9;l&#xE9;v&#xE9;e &#xE0; 100 fois la normale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>ECG de surface &#xE0; 12 d&#xE9;rivations; rythme sinusal r&#xE9;gulier avec une isch&#xE9;mie-l&#xE9;sion sous &#xE9;picardique et n&#xE9;crose en inf&#xE9;rieur, et une isch&#xE9;mie sous &#xE9;picardique en ant&#xE9;rieur &#xE9;tendu</p>
        </caption>
        <graphic xlink:href="PAMJ-18-347-g001"/>
      </fig>
      <p>La num&#xE9;ration formule sanguine objectivait une importante thrombocytose isol&#xE9;e &#xE0; 1.197.000/mm3. Les globules blancs &#xE9;taient &#xE0; 9190/mm3 avec 4328 neutrophiles/ mm3. Le taux d'h&#xE9;moglobine &#xE9;tait normal de m&#xEA;me que les globules rouges (5.190.000/ mm3). Les s&#xE9;rologies VIH, h&#xE9;patitique et syphilitique &#xE9;taient n&#xE9;gatives. Le bilan inflammatoire (CRP et VS) &#xE9;tait normal. La recherche de thrombophilie (dosage de la prot&#xE9;ine C, de la prot&#xE9;ine S, de l'antithrombine, recherche de mutation du facteur V Leiden) &#xE9;tait n&#xE9;gative. Le bilan martial, l&#x2019;&#xE9;lectrophor&#xE8;se des protides s&#xE9;riques et la recherche d'anticorps antiphospholipides n'avaient pas objectiv&#xE9; d'anomalies. La recherche d'anticorps antinucl&#xE9;aires et d'anticorps anti DNA natif &#xE9;tait n&#xE9;gative. Le my&#xE9;logramme concluait &#xE0; un aspect tr&#xE8;s dilu&#xE9; de la moelle montrant de tr&#xE8;s rares m&#xE9;gacaryocytes, de rares pr&#xE9;curseurs m&#xE9;dullaires (granuleux et &#xE9;rythroblastiques) et de nombreux neutrophiles &#xE9;vocateurs d'un syndrome my&#xE9;loprolif&#xE9;ratif. La biopsie ost&#xE9;om&#xE9;dullaire retrouvait un tissu h&#xE9;matologique de richesse 3 &#xE0; 4 o&#xF9; toutes les lign&#xE9;es y sont represent&#xE9;es sans anomalie de maturation. On y notait essentiellement des m&#xE9;gacaryocytes nombreux et g&#xE9;ants, aux noyaux hyper-multilob&#xE9;s &#xE0; disposition paratrab&#xE9;culaire et p&#xE9;ri-sinusale. L&#x2019;&#xE9;tude de la masse sanguine se r&#xE9;v&#xE9;lait normale, et la recherche de la mutation V617F de JAK2 &#xE9;tait positive, confirmant le diagnostic de thrombocyt&#xE9;mie essentielle. La coronarographie (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) mettait en &#xE9;vidence une occlusion distale de l'interventriculaire ant&#xE9;rieure qui a &#xE9;t&#xE9; respect&#xE9;e. Sous traitement &#xE0; base d'h&#xE9;parine de bas poids mol&#xE9;culaire, d'antiagr&#xE9;gant plaquettaire, my&#xE9;lor&#xE9;ducteur (hydroxyur&#xE9;e), hypo-uric&#xE9;miant associ&#xE9;s &#xE0; une hydratation alcaline abondante l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable et le patient est mis en &#xE9;x&#xE9;at apr&#xE8;s une hospitalisation de 10 jours. Il est actuellement suivi au CHU-YO.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coronarographie droite en OAG. La coronaire droite (dominante) est angiographiquement saine</p>
        </caption>
        <graphic xlink:href="PAMJ-18-347-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coronarographie gauche incidence face craniale. Obstruction distale de l'IVA. (Fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-347-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La thrombocyt&#xE9;mie essentielle est un syndrome my&#xE9;loprolif&#xE9;ratif qui ne modifie pas de fa&#xE7;on significative l'esp&#xE9;rance de vie des sujets atteints. La morbidit&#xE9; et la mortalit&#xE9; li&#xE9;es aux complications vasculaires, h&#xE9;morragiques ou thrombotiques, sont n&#xE9;anmoins notables dans cette population [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En effet, 20 &#xE0; 50% des patients pr&#xE9;sentent une complication thromboembolique au moment du diagnostic [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Ces complications thromboemboliques sont moins fr&#xE9;quentes chez les sujets de 60 ans et augmentent au-del&#xE0; de 70 ans. Les complications h&#xE9;morragiques sont observ&#xE9;es dans 16 &#xE0; 20% des patients environs [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Notre patient a pr&#xE9;sent&#xE9; une thrombose veineuse c&#xE9;r&#xE9;brale &#xE0; l&#x2019;&#xE2;ge de 20 ans mais le diagnostic de thrombocyt&#xE9;mie essentielle n'avait pas &#xE9;t&#xE9; &#xE9;tabli. L'infarctus du myocarde est une complication rare de la thrombocyt&#xE9;mie essentielle. Rossi en Italie trouvait une pr&#xE9;valence de 9,4% [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La particularit&#xE9; de notre observation est la survenue pr&#xE9;coce de l'infarctus myocardique parce qu'en g&#xE9;n&#xE9;ral il survient au-del&#xE0; de 40 ans dans cette pathologie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les accidents vasculaires c&#xE9;r&#xE9;braux sont plus fr&#xE9;quents dans la thrombocyth&#xE9;mie essentielle. Ils touchent 22% des patients [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La thrombophl&#xE9;bite c&#xE9;r&#xE9;brale est rencontr&#xE9;e dans 9,7% des cas. Plusieurs th&#xE9;ories ont &#xE9;t&#xE9; postul&#xE9;es pour expliquer le m&#xE9;canisme de la thrombose coronaire li&#xE9;e &#xE0; la thrombocytose. Il s'agit d'une anomalie de l&#x2032;activation du syst&#xE8;me fibrinolytique, d'un renforcement de l'activit&#xE9; procoagulante des plaquettes et une augmentation de la viscosit&#xE9; sanguine [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Des &#xE9;tudes ant&#xE9;rieures ont montr&#xE9; que c'est la taille des plaquettes plut&#xF4;t que leur nombre absolu qui &#xE9;tait corr&#xE9;l&#xE9;e avec les complications thrombotiques. L'inhibition de l'agr&#xE9;gation plaquettaire et de la production des plaquettes joue un r&#xF4;le important dans le traitement de la thrombocyt&#xE9;mie essentielle compliqu&#xE9;e de thrombose coronaire. Certains auteurs utilisent &#xE0; cet effet les inhibiteurs des r&#xE9;cepteurs des glycoprot&#xE9;ines IIb/IIIa (abciximab) [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Cependant les anti-plaquettaires chez ces patients sont incrimin&#xE9;s dans la survenue des complications h&#xE9;morragiques plus qu'ils ne pr&#xE9;viennent la thrombose. N&#xE9;anmoins, une faible dose d'aspirine peut r&#xE9;duire le risque thrombose coronaire sans augmenter les complications h&#xE9;morragiques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez notre patient, une faible dose d'aspirine a &#xE9;t&#xE9; introduite dans le traitement (100mg). L'hydroxyur&#xE9;e repr&#xE9;sente le traitement cytor&#xE9;ducteur standard. L'efficacit&#xE9; de ce m&#xE9;dicament dans la r&#xE9;duction des complications thrombo-emboliques a &#xE9;t&#xE9; d&#xE9;montr&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Du point de vue pronostic l'infarctus du myocarde en rapport avec cette pathologie n'est pas moins grave que dans la maladie ath&#xE9;romateuse. La pr&#xE9;vention du risque d'accidents thrombotiques ou emboliques doit &#xE9;liminer tout facteur de risque vasculaire en l'occurrence le tabagisme; l'hypertension art&#xE9;rielle; le diab&#xE8;te; la surcharge pond&#xE9;rale et les dyslipid&#xE9;mies secondaires. Notre patient ne pr&#xE9;sentait aucun risque vasculaire associ&#xE9;. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; simple.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La thrombocyt&#xE9;mie essentielle est une cause rare d'infarctus du myocarde. La recherche d'un syndrome my&#xE9;loprolif&#xE9;ratif doit &#xEA;tre entreprise dans les cas d'infarctus survenant dans un contexte particulier comme c'est le cas chez notre patient (sujet jeune avec ant&#xE9;c&#xE9;dent de thrombophl&#xE9;bite c&#xE9;r&#xE9;brale). Le traitement repose sur l'aspirine &#xE0; faible dose et l'hydroxyur&#xE9;e. La surveillance doit &#xEA;tre rigoureuse afin de pr&#xE9;venir les complications thrombo-emboliques et h&#xE9;morragiques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'innt&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9;s la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giraudet</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Wibaut</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ducloy</surname>
              <given-names>A-S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Thrombocyt&#xE9;mie essentielle et grossesse</article-title>
          <source>Gynecol Obstet Fertil.</source>
          <year>2011</year>
          <volume>39</volume>
          <issue>4</issue>
          <fpage>205</fpage>
          <lpage>210</lpage>
          <pub-id pub-id-type="pmid">21450510</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tefferi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Thiele</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Orazi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kvasnicka</surname>
              <given-names>HM</given-names>
            </name>
            <name>
              <surname>Barbui</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hanson</surname>
              <given-names>CA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Proposals and rationale for revision of the World Health Organization diagnostic criteria for polycythemia vera, essential thrombocythemia, and primary myelofibrosis: recommendations from an ad hoc international expert panel</article-title>
          <source>Blood.</source>
          <year>2007</year>
          <volume>110</volume>
          <issue>1</issue>
          <fpage>1092</fpage>
          <lpage>1097</lpage>
          <pub-id pub-id-type="pmid">17488875</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beer</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Green</surname>
              <given-names>AR</given-names>
            </name>
          </person-group>
          <article-title>Pathogenesis and management of essential thrombocythemia</article-title>
          <source>Hematology Am Soc Hematol Educ Program.</source>
          <year>2009</year>
          <volume>2009</volume>
          <issue>1</issue>
          <fpage>621</fpage>
          <lpage>628</lpage>
          <pub-id pub-id-type="pmid">20008247</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rossi</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Randi</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Zerbinati</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Coronary disease in essential thrombocythemia and polycythemia vera</article-title>
          <source>J Intern Med.</source>
          <year>1998</year>
          <volume>244</volume>
          <issue>1</issue>
          <fpage>49</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">9698024</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>R&#xFC;fera</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Toblerb</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tichellic</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Syndromes my&#xE9;loprolif&#xE9;ratifs: polycyth&#xE9;mie vraie, thrombocyt&#xE9;mie essentielle, ost&#xE9;omy&#xE9;lofibrose</article-title>
          <source>Forum Med Suisse.</source>
          <year>2003</year>
          <volume>3</volume>
          <issue>43</issue>
          <fpage>1026</fpage>
          <lpage>1033</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cortelazzo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Finazzi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ruggeri</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hydroxyurea for patients with essential thrombocythemia and a high risk of thrombosis</article-title>
          <source>N Engl J Med.</source>
          <year>1995</year>
          <volume>332</volume>
          <issue>17</issue>
          <fpage>1132</fpage>
          <lpage>113</lpage>
          <pub-id pub-id-type="pmid">7700286</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wehmeir</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Daum</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Jamin</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Incidence and clinical risk factors for bleeding and thrombotic complications in myeloproliferative disorder: Retrospective analysis of 260 patients</article-title>
          <source>Ann hematol.</source>
          <year>1991</year>
          <volume>63</volume>
          <issue>2</issue>
          <fpage>101</fpage>
          <lpage>106</lpage>
          <pub-id pub-id-type="pmid">1912029</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Randi</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Fabris</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cella</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cerebral vasculaire accidents in young patients with essential thrombocythemia: relation with other known cardiovascular risk factors</article-title>
          <source>Angiology.</source>
          <year>1998</year>
          <volume>49</volume>
          <issue>6</issue>
          <fpage>477</fpage>
          <lpage>504</lpage>
          <pub-id pub-id-type="pmid">9631894</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koh</surname>
              <given-names>KK</given-names>
            </name>
            <name>
              <surname>Cho</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Kin</surname>
              <given-names>SS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Coronary vasospasm, multiple coronary thrombosis, unstable angina and essential thrombocytosis</article-title>
          <source>Int J Cardiol.</source>
          <year>1993</year>
          <volume>41</volume>
          <issue>2</issue>
          <fpage>168</fpage>
          <lpage>170</lpage>
          <pub-id pub-id-type="pmid">8282442</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Michaels</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Whisenant</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>MacGregor</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>Multivessel coronary thrombosis treated with abciximab (ReoPro) in a patient with essential thrombocythemia</article-title>
          <source>Clin Cardiol.</source>
          <year>1998</year>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>134</fpage>
          <lpage>138</lpage>
          <pub-id pub-id-type="pmid">9491958</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
