<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26405476</article-id>
      <article-id pub-id-type="pmc">4564421</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-40</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.40.6698</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Rupture sous-cutan&#xE9;e traumatique du ligament quadricipital chez un sujet jeune</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Subcutaneous traumatic rupture of the quadriceps ligament in a young patient</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouhelo-Pam</surname>
            <given-names>Kevin Parfait Bienvenu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Idrissi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ibrahimi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Ost&#xE9;o-articulaire B4, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kevin Parfait Bienvenu Bouhelo-Pam, Service de Chirurgie Ost&#xE9;o-articulaire B4, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>40</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kevin Parfait Bienvenu Bouhelo-Pam et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La rupture sous-cutan&#xE9;e traumatique du tendon quadricipital est exceptionnelle. Nous pr&#xE9;sentons un patient de 19 ans victime d'un accident de sport occasionnant cette blessure. La r&#xE9;paration chirurgicale puis la r&#xE9;&#xE9;ducation fonctionnelle ont permis une r&#xE9;cup&#xE9;ration compl&#xE8;te des fonctions du genou et de la marche.</p>
      </abstract>
      <kwd-group>
        <kwd>Rupture spontan&#xE9;e</kwd>
        <kwd>tendon quadricipital</kwd>
        <kwd>traumatisme</kwd>
        <kwd>genou</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>spontaneous rupture</kwd>
        <kwd>quadriceps tendon</kwd>
        <kwd>trauma</kwd>
        <kwd>knee</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La rupture sous-cutan&#xE9;e du tendon quadricipital est rare. Elle s'observe souvent chez des patients ayant pass&#xE9; la quarantaine dans un contexte de maladie syst&#xE9;mique pr&#xE9;existant [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle a aussi &#xE9;t&#xE9; rapport&#xE9;e apr&#xE8;s prise chronique de st&#xE9;ro&#xEF;des ainsi que chez les patients ob&#xE8;ses [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Notre &#xE9;tude rapporte une observation clinique concernant une rupture traumatique chez un sujet jeune avec pour but de contribuer &#xE0; en am&#xE9;liorer la prise en charge.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'est agi d'un malade de sexe masculin, &#xE2;g&#xE9; de 19 ans, droitier, qui &#xE9;tait admis aux urgences traumato-orthop&#xE9;diques pour impotence fonctionnelle douloureuse brutale du membre inf&#xE9;rieur droit des suites d'un accident de football survenant une heure avant son admission. Le patient a &#xE9;t&#xE9; victime d'un choc direct sur la cuisse droite, pied bloqu&#xE9;, avec projection du corps vers l'arri&#xE8;re. Il n'avait pas d'ant&#xE9;c&#xE9;dent de maladie chronique syst&#xE9;mique, ni de notion de traumatisme ant&#xE9;rieur, ni de prise m&#xE9;dicamenteuse. L'examen initial a not&#xE9; un patient en bon &#xE9;tat g&#xE9;n&#xE9;ral de poids normal avec un indice de masse corporelle &#xE0; 22,5 kg/m<sup>2</sup>. L'examen locomoteur local a not&#xE9; une d&#xE9;pression sus-patellaire douloureuse &#xE0; la palpation (<xref ref-type="fig" rid="F0001">Figure 1</xref>), un syndrome d&#x2019;&#xE9;panchement liquidien du genou droit en rapport avec une h&#xE9;marthrose, un d&#xE9;ficit d'extension active du genou droit. Il n'y avait pas d'ouverture cutan&#xE9;e, ni d'atteinte vasculo-nerveuse. Une radiographie standard du genou droit avait objectiv&#xE9; un &#xE9;paississement des parties molles sus-patellaires sans solution de continuit&#xE9; osseuse (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect clinique avec d&#xE9;pression objectiv&#xE9;e &#xE0; la pression</p>
        </caption>
        <graphic xlink:href="PAMJ-21-40-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect radiologique</p>
        </caption>
        <graphic xlink:href="PAMJ-21-40-g002"/>
      </fig>
      <p>L&#x2019;&#xE9;chographie des parties molles de la cuisse et du genou droits avait not&#xE9; une discontinuit&#xE9; transversale des fibres du ligament quadricipital &#xE0; 3 cm de son insertion patellaire, associ&#xE9;e &#xE0; un &#xE9;panchement articulaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Apr&#xE8;s mesures physiques par gla&#xE7;age, antalgiques par voie intraveineuse, le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; en urgence. L'abord chirurgical a &#xE9;t&#xE9; ant&#xE9;rieur m&#xE9;dian de la cuisse droite, sus-patellaire en regard de la d&#xE9;pression. L'exploration chirurgicale a retrouv&#xE9; un h&#xE9;matome sous-fascial, une rupture des fibres musculaires du vaste m&#xE9;dial et du droit f&#xE9;moral (<xref ref-type="fig" rid="F0004">Figure 4</xref>), une h&#xE9;marthrose. Nous avons proc&#xE9;d&#xE9; par une suture musculaire par du fil r&#xE9;sorbable (<xref ref-type="fig" rid="F0005">Figure 5</xref>), une &#xE9;vacuation de l'h&#xE9;marthrose, lavage articulaire et fermeture sur drain aspiratif articulaire. Une attelle genouill&#xE8;re provisoire a &#xE9;t&#xE9; mise en place pour trois semaines. La r&#xE9;&#xE9;ducation fonctionnelle active du genou avec renforcement musculaire et am&#xE9;lioration des amplitudes articulaires ont d&#xE9;but&#xE9; ensuite, pendant six semaines. Le genou a regagn&#xE9; ses amplitudes normales. Le score KSCRS (Knee Society Clinical Rating System) [<xref rid="CIT0003" ref-type="bibr">3</xref>] &#xE9;valu&#xE9; &#xE0; 2 mois &#xE9;tait excellent &#xE0; 98. Ce score permettant d'appr&#xE9;cier douleur, force musculaire et fonction du genou.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect &#xE9;chographique</p>
        </caption>
        <graphic xlink:href="PAMJ-21-40-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Rupture des muscles droit f&#xE9;moral et vaste interne apr&#xE8;s abord chirurgical</p>
        </caption>
        <graphic xlink:href="PAMJ-21-40-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>R&#xE9;paration chirurgicale</p>
        </caption>
        <graphic xlink:href="PAMJ-21-40-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La rupture sous-cutan&#xE9;e du ligament quadricipital est moins fr&#xE9;quente, se r&#xE9;v&#xE8;le souvent apr&#xE8;s 40 ans et r&#xE9;sulte presque toujours de facteurs pr&#xE9;disposants tels l'insuffisance r&#xE9;nale chronique, le diab&#xE8;te sucr&#xE9;, la goutte, l'hyperparathyro&#xEF;die secondaire ou tertiaire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. <italic>Balik et al</italic> ont rapport&#xE9; un cas de rupture du tendon quadricipital des suites d'une crise &#xE9;pileptique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La pr&#xE9;dominance masculine et la rupture sur membre non dominant seraient plus fr&#xE9;quemment rencontr&#xE9;es [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre patient &#xE9;tait jeune sans pathologie chronique pr&#xE9;disposante. Chez les sportifs, la rupture est souvent bilat&#xE9;rale et fait suite &#xE0; des sollicitations r&#xE9;p&#xE9;t&#xE9;es des muscles quadricipitaux [<xref rid="CIT0006" ref-type="bibr">6</xref>], ou suite &#xE0; une prise de st&#xE9;ro&#xEF;des anabolisants [<xref rid="CIT0007" ref-type="bibr">7</xref>]. N&#x2019;&#xE9;tant pas sportif de comp&#xE9;tition, notre patient serait donc indemne de microtraumatismes r&#xE9;p&#xE9;t&#xE9;s. Il est n'a signal&#xE9; aucune prise m&#xE9;dicamenteuse. Le traumatisme a &#xE9;t&#xE9; indirect et violent, expliquant l'unilat&#xE9;ralit&#xE9; de la l&#xE9;sion. L'hyper-extension contrari&#xE9;e avec pied bloqu&#xE9; a &#xE9;t&#xE9; le m&#xE9;canisme en cause chez notre patient. Le diagnostic doit &#xEA;tre &#xE9;tabli sur la base des donn&#xE9;es cliniques notamment la douleur et l'incapacit&#xE9; d'extension active du genou. L'imagerie par r&#xE9;sonnance magn&#xE9;tique nucl&#xE9;aire mais aussi l&#x2019;&#xE9;chographie [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>] permettent de confirmer le diagnostic mais ne doivent pas le retarder. La place de la radiographie n'est pas &#xE0; n&#xE9;gliger. Elle recherche un &#xE9;paississement des parties molles sus-patellaires et aussi une solution de continuit&#xE9; osseuse dans le cadre d'une avulsion de l'insertion patellaire. La r&#xE9;paration reste toujours chirurgicale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle doit se faire dans les 72 heures car le r&#xE9;sultat fonctionnel peut &#xEA;tre compromis si le geste chirurgical est pratiqu&#xE9; 5 &#xE0; 7 jours apr&#xE8;s le traumatisme [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Il y a donc n&#xE9;cessit&#xE9; de ne pas retarder le diagnostic par quelconque moyen d'imagerie vu que celui-ci reste majoritairement clinique [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La r&#xE9;&#xE9;ducation fonctionnelle est obligatoire, adapt&#xE9; au patient et &#xE0; la douleur. Elle vise le renforcement musculaire et les amplitudes articulaires.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La rupture sous-cutan&#xE9;e traumatique du sujet jeune est rare mais pas exclue tel que d&#xE9;montre notre dossier. Le diagnostic doit se faire en urgence et ne n&#xE9;cessite pas toujours une imagerie de derni&#xE8;re g&#xE9;n&#xE9;ration. La prise en charge chirurgicale ad&#xE9;quate en urgence associ&#xE9; &#xE0; un protocole de r&#xE9;&#xE9;ducation fonctionnel adapt&#xE9;, permet une r&#xE9;cup&#xE9;ration fonctionnelle compl&#xE8;te et une satisfaction du patient.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boudissa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Roudet</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rubens-Duval</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Chaussard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Saragaglia</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Ruptures aigu&#xEB;s du tendon quadricipital: une s&#xE9;rie de 50 genoux &#xE0; plus de six ans</article-title>
          <source>Revue de Chirurgie Orthop&#xE9;dique et Traumatologique.</source>
          <year>2014</year>
          <month>4</month>
          <volume>100</volume>
          <issue>2</issue>
          <fpage>171</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Neubauer</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Wagner</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Potschka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Riedl</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Bilateral, simultaneous rupture of the quadriceps tendon: a diagnostic pitfall?: Report of three cases and meta-analysis of the literature</article-title>
          <source>Knee Surgery, Sports Traumatology, Arthroscopy.</source>
          <year>2007</year>
          <month>1</month>
          <day>17</day>
          <volume>15</volume>
          <issue>1</issue>
          <fpage>43</fpage>
          <lpage>53</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Insall</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Dorr</surname>
              <given-names>LD</given-names>
            </name>
            <name>
              <surname>Scott</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Scott</surname>
              <given-names>WN</given-names>
            </name>
          </person-group>
          <article-title>Rationale of the Knee Society clinical rating system</article-title>
          <source>Clin Orthop Relat Res.</source>
          <year>1989</year>
          <month>11</month>
          <issue>248</issue>
          <fpage>13</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">2805470</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balik</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Erkut</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guvercin</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sahin</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Keskin</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Quadriceps Tendon Rupture due to Postepileptic Convulsion</article-title>
          <source>Knee Surg Relat Res.</source>
          <year>2014</year>
          <month>6</month>
          <volume>26</volume>
          <issue>2</issue>
          <fpage>114</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">24944977</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O'Shea</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kenny</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Donovan</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Condon</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>McElwain</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Outcomes following quadriceps tendon ruptures</article-title>
          <source>Injury.</source>
          <year>2002</year>
          <month>4</month>
          <volume>33</volume>
          <issue>3</issue>
          <fpage>257</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">12084643</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Natsis</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Lyrtzis</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Noussios</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Papathanasiou</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Anastasopoulos</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Totlis</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Bilateral rectus femoris intramuscular haematoma following simultaneous quadriceps strain in an athlete: a case report</article-title>
          <source>J Med Case Rep.</source>
          <year>2010</year>
          <volume>4</volume>
          <fpage>56</fpage>
          <pub-id pub-id-type="pmid">20167096</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liow</surname>
              <given-names>RY</given-names>
            </name>
            <name>
              <surname>Tavares</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Bilateral rupture of the quadriceps tendon associated with anabolic steroids</article-title>
          <source>Br J Sports Med.</source>
          <year>1995</year>
          <month>6</month>
          <volume>29</volume>
          <issue>2</issue>
          <fpage>77</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7551764</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vigneswaran</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yegappan</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous bilateral quadriceps tendon rupture</article-title>
          <source>Singapore Med J.</source>
          <year>2007</year>
          <month>11</month>
          <volume>48</volume>
          <issue>11</issue>
          <fpage>1051</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17975697</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>LaRocco</surname>
              <given-names>BG</given-names>
            </name>
            <name>
              <surname>Zlupko</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Sierzenski</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Ultrasound diagnosis of quadriceps tendon rupture</article-title>
          <source>J Emerg Med.</source>
          <year>2008</year>
          <month>10</month>
          <volume>35</volume>
          <issue>3</issue>
          <fpage>293</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17976823</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jolles</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Garofalo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gillain</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Schizas</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>A new clinical test in diagnosing quadriceps tendon rupture</article-title>
          <source>Ann R Coll Surg Engl.</source>
          <year>2007</year>
          <month>4</month>
          <volume>89</volume>
          <issue>3</issue>
          <fpage>259</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">17394710</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
