<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27200145</article-id>
      <article-id pub-id-type="pmc">4856487</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-40</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.40.7986</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pneumom&#xE9;diastin au cours d'une dermatomyosite, une entit&#xE9; rare: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pneumomediastinum during a dermatomyositis: a rare entity</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Majdoub</surname>
            <given-names>Senda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zemni</surname>
            <given-names>Houcem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zaghouani</surname>
            <given-names>Houneida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salem</surname>
            <given-names>Halima Houda Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amara</surname>
            <given-names>Habib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bakir</surname>
            <given-names>Dajla</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kraeim</surname>
            <given-names>Chakib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Department of Radiology, University Hospital Farhat Hached, Sousse, Tunisia</aff>
      <aff id="AF0002"><label>2</label>Department of pneumology, University Hospital Farhat Hached, Sousse, Tunisia</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Senda Majdoub, Department of Radiology, University Hospital Farhat Hached, Sousse, Tunisia</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>2</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>40</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Senda Majdoub et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>la dermatomyosite est une connective caract&#xE9;ris&#xE9;e par une inflammation du muscle squelettique associ&#xE9;e &#xE0; des manifestations cutan&#xE9;es caract&#xE9;ristiques. Leurs &#xE9;tiologies, encore m&#xE9;connues, associent facteurs environnementaux et g&#xE9;n&#xE9;tiques. Parmi les complications pulmonaires d&#xE9;crites, les pneumopathies interstitielles qui sont des complications fr&#xE9;quentes. D'autres complications sont plus rarement rapport&#xE9;es comme le pneumom&#xE9;diastin. Nous rapportons une observation de pneumom&#xE9;diastin avec dissection a&#xE9;rique sous cutan&#xE9;e massive survenus chez une patiente atteinte de dermatomyosite. Nous discutons, &#xE0; la vue des donn&#xE9;es de la litt&#xE9;rature de la fr&#xE9;quence, des causes et des m&#xE9;canismes physiopathologiques de cette pathologie.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Dermatomyositis is a connective characterized by inflammation of skeletal muscle with cutaneous manifestations. Their etiologies, still unknown, associate environmental and genetic factors. Among lung complications described, interstitial pneumopathies are common complications. Other complications are rarely reported as pneumomediastinum. We report a case of pneumomediastinum with aeric in massive skin dissection occurred in a patient with dermatomyositis. We will discuss the frequency, causes and pathophysiology of the disease according to the literature.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>dermatomyosite</kwd>
        <kwd>complication</kwd>
        <kwd>pneumom&#xE9;diastin</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>dermatomyositis</kwd>
        <kwd>connectivity</kwd>
        <kwd>pulmonary complications</kwd>
        <kwd>pneumomediastinum</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La dermatomyosite est une myopathie inflammatoire idiopathique associ&#xE9;e &#xE0; des manifestations cutan&#xE9;es caract&#xE9;ristiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Parmi les complications pulmonaires d&#xE9;crites le pneumom&#xE9;diastin spontan&#xE9; est une complication rare, quelques dizaines de cas seulement ont &#xE9;t&#xE9; publi&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame H. 29 ans est hospitalis&#xE9;e dans le Service de Rhumatologie de notre centre hospitalier pour pouss&#xE9;e d&#x2032;arthralgies diffuses bilat&#xE9;rales et sym&#xE9;triques depuis 04 mois. Elles sont associ&#xE9;es &#xE0; des l&#xE9;sions &#xE9;ryth&#xE9;mato papuleuses au niveau du dos des mains. Elle a re&#xE7;u un traitement &#xE0; base de corticoth&#xE9;rapie &#xE0; faible dose et de la nivaquine. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'apparition quelques mois apr&#xE8;s d'une asth&#xE9;nie progressive associ&#xE9;e &#xE0; une faiblesse musculaire et &#xE9;rythr&#x153;d&#xE8;me des paupi&#xE8;res. Elle &#xE9;tait adress&#xE9;e au Service de Dermatologie. L'examen a trouv&#xE9; un &#x153;d&#xE8;me p&#xE9;ri ungu&#xE9;al (signe de la manucure), des ulc&#xE9;rations en regard des articulations inter phalangiennes (papules de Gottron) un &#xE9;ryth&#xE8;me h&#xE9;liotrope rose violac&#xE9; des paupi&#xE8;res et des plaques psoriasiformes au niveau des coudes. Ces diff&#xE9;rents &#xE9;l&#xE9;ments cliniques sont r&#xE9;v&#xE9;lateurs d&#x2032;une dermatomyosite d&#xE9;butante. Le bilan biologique retrouve un syndrome inflammatoire asp&#xE9;cifique, les enzymes musculaires ont des valeurs normales (Cr&#xE9;atine Kinase = 33 U/l pour une norme &lt; 170 U/l). L&#x2019;&#xE9;lectromyogramme trouve une atteinte myog&#xE8;ne diffuse. Le bilan immunologique est normal. Les explorations fonctionnelles respiratoires retrouvent un syndrome restrictif mod&#xE9;r&#xE9;. Malgr&#xE9; l&#x2032;absence de la totalit&#xE9; des &#xE9;l&#xE9;ments de la classification de Bohan et Peter en particulier la biopsie musculaire, le diagnostic de dermatomyosite est port&#xE9;. L&#x2032;&#xE9;chographie abdominale, la radiographie du thorax, la fibroscopie gastrique, la coloscopie, l'examen ORL et l&#x2032;examen gyn&#xE9;cologique ne retrouvent pas de n&#xE9;oplasie sous jacente. Au terme de ce bilan initial la patiente est mise sous corticoth&#xE9;rapie et Imurel avec am&#xE9;lioration partielle de son asth&#xE9;nie et des l&#xE9;sions cutan&#xE9;s. Quelques mois apr&#xE8;s la mise sous traitement cortico&#xEF;de d'entretien (faible dose), Madame H. pr&#xE9;sente de fa&#xE7;on progressive une dyspn&#xE9;e d'effort stade II de MRC associ&#xE9;e &#xE0; une toux s&#xE8;che et des douleurs basi thoraciques d'intensit&#xE9; mod&#xE9;r&#xE9;e. L&#x2032;auscultation pulmonaire trouve quelques cr&#xE9;pitants au niveau des deux bases pulmonaires. Une radiographie de thorax de face a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e montrant des opacit&#xE9;s r&#xE9;ticulo nodulaires bilat&#xE9;rales surtout basales et plus marqu&#xE9;e du cot&#xE9; droit en rapport avec un syndrome interstitiel (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La tomodensitom&#xE9;trie thoracique (coupes millim&#xE9;triques en haute r&#xE9;solution sans injection de produit de contraste) r&#xE9;alis&#xE9;e pour une meilleure &#xE9;tude parenchymate use retrouvant les opacit&#xE9;s r&#xE9;ticulo nodulaires avec DDB par traction et de la fibrose sous pleurale. Il s&#x2019; y associe un pneumom&#xE9;diastin de faible abondance plus marqu&#xE9; dans la r&#xE9;gion m&#xE9;diastinale ant&#xE9;rieure et en p&#xE9;ri tracheal ( <xref ref-type="fig" rid="F0002">Figure 2</xref> et <xref ref-type="fig" rid="F0003">Figure 3</xref>). Un traitement symptomatique de la dyspn&#xE9;e est instaur&#xE9; puis la patiente est remise sous immunosuppresseur et corticoth&#xE9;rapie &#xE0; forte dose. L&#x2032;&#xE9;volution clinique est favorable avec une am&#xE9;lioration partielle des sympt&#xF4;mes respiratoires mais le pneumom&#xE9;diastin persiste de fa&#xE7;on prolong&#xE9;e plusieurs mois apr&#xE8;s l&#x2032;&#xE9;pisode initial. Lors d&#x2032;un contr&#xF4;le tomodensitom&#xE9;trique 02 mois apr&#xE8;s traitement, on objective la stabilit&#xE9; des anomalies parenchymateuses pulmonaires observ&#xE9;es sur la premi&#xE8;re tomodensitom&#xE9;trie voir l'aggravation du pneumom&#xE9;diastin qui s&#x2019;&#xE9;tend vers les espaces p&#xE9;ribronchovasculaires plus distales ( <xref ref-type="fig" rid="F0004">Figure 4</xref> et <xref ref-type="fig" rid="F0005">Figure 5</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique de face: opacit&#xE9;s r&#xE9;ticulo nodulaires bilat&#xE9;rales en rapport avec un syndrome interstitial</p>
        </caption>
        <graphic xlink:href="PAMJ-23-40-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner thoracique, coupe axiale passant p&#xE2;r les apex pulmonaire: opacit&#xE9;s r&#xE9;ticulo no dulaires plut&#xF4;t p&#xE9;riph&#xE9;riques avec DDB par traction et de la fibrose sous pleurale</p>
        </caption>
        <graphic xlink:href="PAMJ-23-40-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner thoracique, coupe axiale passant par la carene: opacit&#xE9;s r&#xE9;ticulo nodulaires avec DDB par traction et de la fibrose sous pleurale. Il s&#x2019; y associe un pneumom&#xE9;diastin de faible abondance plus marqu&#xE9; dans la r&#xE9;gion m&#xE9;diastinale ant&#xE9;rieure et en p&#xE9;ri tracheal</p>
        </caption>
        <graphic xlink:href="PAMJ-23-40-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Scanner thoracique, coupe axiale passant au meme niveau au niveau des apex: aggravation du pneumom&#xE9;diastin par rapport &#xE0; l'examen precedent</p>
        </caption>
        <graphic xlink:href="PAMJ-23-40-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Scanner thoracique, coupe axiale passant par la carene: aggravation du pneumom&#xE9;diastin et des des opacit&#xE9;s r&#xE9;ticulonodulaires</p>
        </caption>
        <graphic xlink:href="PAMJ-23-40-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les pneumom&#xE9;diastins spontan&#xE9;s sont une entit&#xE9; rare associ&#xE9;e souvent &#xE0; un pneumothorax spontan&#xE9;. Ils peuvent &#xEA;tre retrouv&#xE9;s au cours surtout de la dermatomyosite mais aussi dans un second plan des autres maladies syst&#xE9;miques notamment le lupus &#xE9;ryth&#xE9;mateux diss&#xE9;min&#xE9;, la scl&#xE9;rodermie et la polyarthrite rhumato&#xEF;de [<xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est Bradley en 1986 [<xref rid="CIT0003" ref-type="bibr">3</xref>] qui d&#xE9;crit le premier cas de pneumom&#xE9;diastin sur dermatomyosite et depuis, peu de cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Le point de d&#xE9;part d'un pneumom&#xE9;diastin est la rupture d'une bronchiole terminale suite &#xE0; un barotraumatisme. L'air lib&#xE9;r&#xE9; va donc suivre les structures p&#xE9;ri broncho vasculaires vers les hiles pulmonaires, le m&#xE9;diastin puis les espaces cervicaux. L'entretien de cette issue d'air en dehors des voies a&#xE9;riennes peut &#xEA;tre facilit&#xE9; par certains facteurs: -Les gluco corticoides sont consid&#xE9;r&#xE9;s comme le principal facteur par leur effet nocif sur le tissu interstitiel pulmonaire, ce qui &#xE9;tait le cas chez notre patiente. -Les micro organismes pathog&#xE8;nes (notamment les virus) dont la participation a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e par Yamanishi [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La kystisation des l&#xE9;sions dues &#xE0; la fibrose parenchymateuse pulmonaire avec commen cons&#xE9;quence des bulles d'air rappelant les blebs mais en situation endo parenchymateuse et non sous pleurale d'o&#xF9; l'absence de pneumothorax [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les infarctus parenchymateux avec leur effet sur la paroi alv&#xE9;olaire ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s par Cicuttini [<xref rid="CIT0006" ref-type="bibr">6</xref>] &#xE9;tant donn&#xE9; la bonne &#xE9;volution lors de la mise sous traitement immunosuppresseur. Lors d'une dermatomyosite, le diagnostic de pneumom&#xE9;diastin spontan&#xE9; est &#xE9;voqu&#xE9; devant une dyspn&#xE9;e avec une cr&#xE9;pitation sous cutan&#xE9; notamment cervicale. La radiographie de face confirme g&#xE9;n&#xE9;ralement le diagnostic. Dans notre cas, vu que le pneumom&#xE9;diastin n&#x2019;&#xE9;tait pas abondant, le recours &#xE0; la tomodensitom&#xE9;trie thoracique en mode HR &#xE9;tait n&#xE9;cessaire. En plus, cet examen permet de quantifier et localiser l'air extra pulmonaire. L&#x2019;&#xE9;volution est tr&#xE8;s variable. Dans notre cas il existe une stabilit&#xE9; radiologique de la l&#xE9;sion, associ&#xE9;e &#xE0; une am&#xE9;lioration clinique sous corticoth&#xE9;rapie et immunosuppreseur. Parfois, l&#x2019;&#xE9;volution est rapidement fatale &#xE9;chappant &#xE0; toute prise en charge th&#xE9;rapeutique [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous avons rapport&#xE9; un cas de pneumom&#xE9;diastin spontan&#xE9; prolong&#xE9; survenu dans le cadre d'une dermatomyosite. Son int&#xE9;r&#xEA;t est de faire le point des m&#xE9;canismes physiopathologiques expliquant la persistance, dans certains cas, du pneumom&#xE9;diastin pendant plusieurs mois voir plusieurs ann&#xE9;es. L'apparition ou la modification des sympt&#xF4;mes respiratoires doivent faire rechercher un pneumom&#xE9;diastin et n&#xE9;cessiter une surveillance &#xE9;troite &#xE0; cause de la possibilit&#xE9; d'une &#xE9;volution rapidement mortelle.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Jeffrey P</surname>
              <given-names>Callen</given-names>
            </name>
          </person-group>
          <article-title>&#x201C;Dermatomyositis&#x201D;</article-title>
          <source>Medscape reference</source>
          <year>2011</year>
          <month>10</month>
          <day>12</day>
          <comment>Retrieved 22 April 2012</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Maupeou</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Chiavassa-Gandois</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Giron</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Zabraniecki</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Sans</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Fournie</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Railhac</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Pneumom&#xE9;diastin spontan&#xE9; et dermatomyosite: approche physiopathologique par l'imagerie. Revue des Maladies Respiratoires</article-title>
          <source>D&#xE9;cembre</source>
          <year>2003</year>
          <volume>20</volume>
          <issue>6-C1</issue>
          <fpage>965</fpage>
          <lpage>968</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bradley</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous pneumomediastinum in adult dermatomyositis</article-title>
          <source>Ann Rheum Dis.</source>
          <year>1986</year>
          <month>9</month>
          <volume>45</volume>
          <issue>9</issue>
          <fpage>780</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">3767467</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamanishi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Maeda</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Konishi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Hiyama</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yamana</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ishioka</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yamakido</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Dermatomyositis associated with rapidly progressive fatal interstitial pneumonitis and pneumomediastinum</article-title>
          <source>Scand J Rheumatol.</source>
          <year>1999</year>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>58</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">10092167</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>M'Raihi</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Dakhlia</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Chebbi</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Hamza</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>el Gharbi</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Pneumom&#xE9;diastin au cours d'une dermatomyosite</article-title>
          <source>Rev Mal Respir.</source>
          <year>1989</year>
          <volume>6</volume>
          <fpage>555</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">2602633</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cicuttini</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Fraser</surname>
              <given-names>KJ</given-names>
            </name>
          </person-group>
          <article-title>Recurrent pneumomediastinum in adult dermatomyositis</article-title>
          <source>J Rheumatol.</source>
          <year>1989</year>
          <month>3</month>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>384</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">2724255</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franquet</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gimenez</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Torrubia</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sabate</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Rodriguez-Arias</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous pneumothorax and pneumomediastinum in IPF</article-title>
          <source>Eur Radiol.</source>
          <year>2000</year>
          <volume>10</volume>
          <issue>1</issue>
          <fpage>108</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">10663725</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
