<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25821544</article-id>
      <article-id pub-id-type="pmc">4369297</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-201</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.201.5614</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pneumoc&#xE9;phalie compliquant un Blood patch r&#xE9;alis&#xE9; pour des c&#xE9;phal&#xE9;es post c&#xE9;sarienne</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pneumocephalus complicating a blood patch for post cesarean headache</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Oudghiri</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Doumiri</surname>
            <given-names>Mouhssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement d'Anesth&#xE9;sie R&#xE9;animation Obst&#xE9;tricale, H&#xF4;pital Maternit&#xE9; Souissi, Universit&#xE9; Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nezha Oudghiri, D&#xE9;partement d'Anesth&#xE9;sie R&#xE9;animation Obst&#xE9;tricale, H&#xF4;pital Maternit&#xE9; Souissi, Universit&#xE9; Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>201</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>10</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nezha Oudghiri et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>pneumocephalie</kwd>
        <kwd>Blood patch</kwd>
        <kwd>c&#xE9;sarienne</kwd>
        <kwd>TDM</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pneumocephalus</kwd>
        <kwd>Blood patch</kwd>
        <kwd>caesarean section</kwd>
        <kwd>TDM</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Patiente &#xE2;g&#xE9;e de 24 ans, consulte aux urgences obst&#xE9;tricales pour des c&#xE9;phal&#xE9;es et des vomissements apparus 48 heures apr&#xE8;s une c&#xE9;sarienne urgente faitesous rachi anesth&#xE9;sie. Ces c&#xE9;phal&#xE9;es &#xE9;taient intenses, positionnelles, et rebelles au traitement m&#xE9;dical pris pendant sept jours (r&#xE9;hydratation, repos, caf&#xE9;ine, parac&#xE9;tamol). L'examen clinique n'a pas montr&#xE9; de d&#xE9;ficit sensitivomoteur ou de troubles neurosensoriels, la nuque &#xE9;tait souple, la temp&#xE9;rature &#xE9;tait de 37,2. L'examen cardiorespiratoire &#xE9;tait sans particularit&#xE9;s. Devant ces c&#xE9;phal&#xE9;es persistantes et invalidantes, le diagnostic d'une br&#xE8;che dure m&#xE9;rienne a &#xE9;t&#xE9; pos&#xE9; et on a d&#xE9;cid&#xE9; de faire un Blood Patch. Le niveau choisi &#xE9;tait L4-L5, en dessous de la ponction pr&#xE9;c&#xE9;dente avec rep&#xE9;rage gr&#xE2;ce &#xE0; une seringue remplie d'air et l'injection de 15 ml de sang autologue pr&#xE9;lev&#xE9; au niveau du pli du coude, ce volume a &#xE9;t&#xE9; d&#xE9;termin&#xE9; &#xE0; partir d'une sensation d'une tension au niveau lombaire rapport&#xE9;e par la patiente. Lors de la proc&#xE9;dure il y a eu une effraction de la dure m&#xE8;re avec issue du liquide c&#xE9;phalorachidien. Au troisi&#xE8;me jour et devant la persistance et surtout l'aggravation des c&#xE9;phal&#xE9;es, une TDM c&#xE9;r&#xE9;brale a &#xE9;t&#xE9; demand&#xE9;e et a objectiv&#xE9; lapneumoc&#xE9;phalie. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par le tarissement spontan&#xE9; et complet des douleurs apr&#xE8;s 24heures d'hospitalisation en r&#xE9;animationapr&#xE8;s laquelle la patiente est sortie &#xE0; domicile. Cette observation souligne l'importance de r&#xE9;aliser un scanner c&#xE9;r&#xE9;bral devant une non r&#xE9;solution par un Blood patch des c&#xE9;phal&#xE9;es post br&#xE8;che dure m&#xE9;rienne.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Pr&#xE9;sence d'air au niveau des citernes et des ventricules lat&#xE9;raux</p>
        </caption>
        <graphic xlink:href="PAMJ-19-201-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
