<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722775</article-id>
      <article-id pub-id-type="pmc">4337360</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-102</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.102.5212</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>An&#xE9;vrysme de la veine de Galien r&#xE9;v&#xE9;l&#xE9; &#xE0; l&#x2019;&#xE2;ge adulte</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Aneurysm of the vein of Galen revealed in adulthood</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alami</surname>
            <given-names>Badreeddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maaroufi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Badreeddine Alami, Service de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>102</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Badreeddine Alami et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>An&#xE9;vrysme de la veine de Galien</kwd>
        <kwd>affection cong&#xE9;nitale</kwd>
        <kwd>malformations art&#xE9;rio-veineuses intracr&#xE2;niennes</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Aneurysm of the vein of Galen</kwd>
        <kwd>congenital disorder</kwd>
        <kwd>intracranial arteriovenous malformations</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'an&#xE9;vrysme de la veine de Galien est une affection cong&#xE9;nitale rare, repr&#xE9;sentant moins de 1 % des malformations art&#xE9;rio-veineuses intracr&#xE2;niennes. Il r&#xE9;sulte de l'absence de diff&#xE9;renciation en syst&#xE8;me art&#xE9;rio-veineux mature, entre 7 et 12 SA, d'une veine embryonnaire primitive, m&#xE9;diane qui draine les plexus choro&#xEF;des primitifs. La majorit&#xE9; des cas de malformation an&#xE9;vrysmale de la veine de Galien sont diagnostiqu&#xE9;s en p&#xE9;riodes ant&#xE9;natale, n&#xE9;onatale ou post- natale, le diagnostic &#xE0; l'&#xE2;ge adulte est exceptionnel. Le tableau clinique&#xE0; tout &#xE2;ge peut inclure: insuffisance cardiaque, retard psychomoteur, hydroc&#xE9;phalie et crises d'&#xE9;pilepsie. Le traitement de r&#xE9;f&#xE9;rence est l'embolisation r&#xE9;alis&#xE9;e &#xE0; quelques mois de vie mais le pronostic reste redoutable. Nous rapportons le cas d'un homme, &#xE2;g&#xE9; de 38 ans, admis aux urgences dans un tableau d'&#xE9;tat de mal &#xE9;pileptique avec un syndrome m&#xE9;ning&#xE9; &#xE0; l'examen clinique. Une TDM c&#xE9;r&#xE9;brale a objectiv&#xE9; unemasse de la r&#xE9;gion pin&#xE9;ale, pr&#xE9;sentant des calcifications p&#xE9;riph&#xE9;riques, rehauss&#xE9; intens&#xE9;ment apr&#xE8;s injection du produit de contraste en rapport avec une volumineuse dilatation an&#xE9;vrysmale de la grande veine de Galien. L'IRM c&#xE9;r&#xE9;brale a montr&#xE9; cet an&#xE9;vrysme qui mesure 50 x 50 x 40 mm, associ&#xE9; &#xE0; une dilatation du sinus droit et de multiples d&#xE9;rivations veineuses p&#xE9;ri-an&#xE9;vrysmales avec &#xE9;paississement et rehaussement dure-m&#xE9;rien r&#xE9;gulier et diffus en rapport avec une m&#xE9;ningite bact&#xE9;rienne confirm&#xE9;e par le bilan biologique. Vu qu'il n'y avait pas de signes d'hypertension intracr&#xE2;nienne ni d'hydroc&#xE9;phalie, le patient a re&#xE7;u un traitement m&#xE9;dical de sa m&#xE9;ningite associ&#xE9; &#xE0; un traitement anti&#xE9;pileptique avec une bonne &#xE9;volution clinique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM c&#xE9;r&#xE9;brale en Coupe axiale, sans injection du produit de contraste montrant une masse de la r&#xE9;gion pin&#xE9;ale (fl&#xE8;che) avec calcification p&#xE9;riph&#xE9;rique (t&#xEA;te de fl&#xE8;che). (2) : TDM c&#xE9;r&#xE9;brale en Coupe axiale, apr&#xE8;s injection du produit de contraste iod&#xE9; objectivant un rehaussement intense de type vasculaire de la masse (fl&#xE8;che blanche) associ&#xE9; &#xE0; une dilatation du sinus droit (t&#xEA;te fl&#xE8;che) et des d&#xE9;rivations vasculaires p&#xE9;ril&#xE9;sionnelles (fl&#xE8;che rouge). (3) : IRM c&#xE9;r&#xE9;brale, coupe axiale en s&#xE9;quence T2 montrant un an&#xE9;vrysme de la veine de Galien (fl&#xE8;che blanche) associ&#xE9; &#xE0; la dilatation du sinus droit (t&#xEA;te fl&#xE8;che) et des d&#xE9;rivations p&#xE9;ri-an&#xE9;vrysmales (fl&#xE8;che rouge). (4) : IRM c&#xE9;r&#xE9;brale, coupe axiale en s&#xE9;quence T1 apr&#xE8;s injection du gadolinium objectivant en plus de l'an&#xE9;vrysme de la veine de Galien un &#xE9;paississement avec rehaussement dure-m&#xE9;rien r&#xE9;gulier et diffus (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-102-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
