<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25400847</article-id>
      <article-id pub-id-type="pmc">4231242</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-80</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.80.4270</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La tumeur testiculaire du sac vitellin: une entit&#xE9; rare chez l'adulte</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Testicular yolk sac tumor: a rare entity in adults</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alami</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Janane</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abbar</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ameur</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghadouane</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie de l'H&#xF4;pital Militaire Universitaire Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed Alami, Service d'Urologie de l'H&#xF4;pital Militaire Universitaire Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>80</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed Alami et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tumeur testiculaire du sac vitellin pure est rare chez l'adulte. Son diagnostic est histologique, elle reproduit une structure extra-embryonnaire (le tissue du sinus endodermique). Son traitement est codifi&#xE9;. Le pronostic est moins bon chez l'adulte. Nous en rapportons un cas et nous discutons l'histog&#xE9;n&#xE8;se, les attitudes th&#xE9;rapeutiques, le suivi et le pronostic chez l'adulte.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur du sac vitellin</kwd>
        <kwd>chimioth&#xE9;rapie</kwd>
        <kwd>suivi</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Yolk sac tumor</kwd>
        <kwd>chemotherapy</kwd>
        <kwd>follow-up</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tumeur testiculaire de sac vitellin est une variante histologique des tumeurs germinales non s&#xE9;minomateuses (TGNS). Cette entit&#xE9; est peu fr&#xE9;quente chez l'enfant ( 230 fois la normale (6900ng/ml). Sur la TDM pelvi-abdomino-thoracique, elle y avait une l&#xE9;sion ganglionnaire hypodense de 5cm de diam&#xE8;tre, au dessus de l'art&#xE8;re r&#xE9;nale gauche prenant le contraste de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Masse testiculaire hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne gauche de 6,23 cm/ 4 cm de diam&#xE8;tre</p>
        </caption>
        <graphic xlink:href="PAMJ-18-80-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>L&#xE9;sion ganglionnaire lat&#xE9;roaortique gauche hypodense rehauss&#xE9;e apr&#xE8;s injection de produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-18-80-g002"/>
      </fig>
      <p>Le patient avait eu une orchidectomie inguinale gauche. L'histologie &#xE9;tait en faveur d'une tumeur pure du sac-vitellin, sans effraction albugin&#xE9;ale (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). Trois semaines plus tard, le patient &#xE9;tait revu en consultation avec des AFP toujours &#xE9;lev&#xE9;es &#xE0; 284ng/ml (&lt; 10 fois la normale). Une chimioth&#xE9;rapie &#xE9;tait instaur&#xE9;e: 04 cycles de (Bl&#xE9;omycine 30mg- Etoposide 120mg/m<sup>2</sup>- Cisplatine 20mg/m<sup>2</sup>) BEP.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Structures glom&#xE9;rulo&#xEF;des (Corps de Schiller-Duval) au sein d'une diff&#xE9;rentiation glandulaire. Anisocaryose marqu&#xE9;e, activit&#xE9; mitotique &#xE9;lev&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-18-80-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Trav&#xE9;es et structures labyrinthiques glandulaires, comportant des globules &#xE9;osinophiles typiques du sac vittelin</p>
        </caption>
        <graphic xlink:href="PAMJ-18-80-g004"/>
      </fig>
      <p>Trois mois plus tard: l'AFP &#xE9;tait normale, la TDM de contr&#xF4;le montrait une r&#xE9;gression compl&#xE8;te de la l&#xE9;sion sus p&#xE9;diculaire r&#xE9;nale gauche (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Le recul actuel est de 05 ans, le patient est en r&#xE9;mission compl&#xE8;te.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>TDM de contr&#xF4;le trois mois apr&#xE8;s chimioth&#xE9;rapie montrant la r&#xE9;gression de la l&#xE9;sion ganglionnaire lat&#xE9;roaortique gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-18-80-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0002">
      <title>Discussion</title>
      <p>La tumeur du sac vitellin est une variante histologique peu fr&#xE9;quente des TGNS de l'adulte. Chez &#x2018;enfant de moins de 05 ans, elle est pr&#xE9;sente sous forme mixte sur les (2,5%) des pi&#xE8;ces d'orchidectomie, r&#xE9;alis&#xE9;es pour cancer testiculaire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La forme pure, d&#xE9;crite chez l'enfant, reste exceptionnelle chez l'adulte. Plus de 79% des formes publi&#xE9;es chez l'adulte sont associ&#xE9;es &#xE0; d'autres contingents de TGNS [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Cette tumeur diff&#xE9;renci&#xE9;e dans le sens extra-embryonnaire, reproduisant histologiquement la structure du sac vitellin de l'homme (sinus endodermique du rat), exprime constamment &#xE0; l'immuno-histochimie l'AFP. En revanche, l&#x2019;&#xE9;l&#xE9;vation de l'AFP dans le sang d&#xE9;pend du stade pathologique du cancer [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Des tumeurs du sac vitellin sans s&#xE9;cr&#xE9;tion d'AFP dans le sang ont &#xE9;t&#xE9; d&#xE9;crites. Dans le travail de Flamant: 30 &#xE0; 40% des tumeurs du sac vitellin (PT1 N2 M0) ne s&#xE9;cr&#xE8;tent pas d'AFP [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ce marqueur, ne pouvant pas &#xEA;tre recommand&#xE9; ni pour le d&#xE9;pistage ni pour le diagnostic des tumeurs primitives ou de la nature des masses r&#xE9;siduelles, aurait surtout une valeur dans le suivi post th&#xE9;rapeutique.</p>
      <p>Macroscopiquement, cette tumeur souvent kystique pr&#xE9;sente des plages molles muco&#xEF;des [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L'architecture glandulaire de cette tumeur est loin d&#x2019;&#xEA;tre uniforme. Les formes l&#xE2;ches, kystiques ou tubulaires peuvent poser des probl&#xE8;mes de reconnaissance. Les corps de Schiller- Duval (formations p&#xE9;rivasculaires glom&#xE9;rulo&#xEF;des) reproduisant des &#xE9;l&#xE9;ments typiques du sinus endodermique du placenta, ainsi que les globules &#xE9;osinophiles intra et extracellulaires sont fondamentaux pour retenir ce diagnostic. L'anisocaryose est marqu&#xE9;e, le cytoplasme est granuleux exprimant de fa&#xE7;on constante d'AFP. [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]
</p>
      <p>Le traitement de cette TGNS, au stade PT1N3S2M0, est actuellement codifi&#xE9; reposant sur 4 cycles de BEP. Un bilan de r&#xE9;&#xE9;valuation, 04 semaines apr&#xE8;s le dernier cycle, est recommand&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]: si les marqueurs restent &#xE9;lev&#xE9;s: 4 cycles de Vinblastine- Ifosfamide (Ve-IP); Quand les marqueurs se normalisent, mais des masses r&#xE9;siduelles restent visibles en TDM, un curage r&#xE9;tro p&#xE9;riton&#xE9;al s'impose. La pr&#xE9;sence de tissu actif dans ces masses r&#xE9;siduelles n&#xE9;cessite 02 cycles de Ve-IP.</p>
      <p>Dans notre observation, le malade &#xE9;tait class&#xE9; PT1N3S2, il avait eu 04 cycles de BEP: Bl&#xE9;omycine 30mg (J2, J9, J16); Etoposide 120mg/m2 (J1, J3, J5); Cisplatine 20mg/m2 (J1, J5).</p>
      <p>La normalisation de l'AFP, la r&#xE9;gression de la l&#xE9;sion lat&#xE9;ro-aortique gauche &#xE9;tait constat&#xE9;es au 3&#xE8;me mois post chimioth&#xE9;rapie. Le recul actuel est de 05 ans. La probabilit&#xE9; de rechute ou de r&#xE9;cidive de la maladie &#xE0; 05 ans chez notre patient est de 25 &#xE0; 35% selon le dernier rapport de l'AFU de 2007 [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Une chimioth&#xE9;rapie de 2&#xE8;me ligne (4 cycles Ve-IP) s'imposerait en cas de r&#xE9;ascension d'AFP chez notre patient. La chirurgie d&#x2019;&#xE9;ventuelles masses r&#xE9;siduelles pourrait &#xEA;tre licite, dans la mesure o&#xF9; il n'existe de crit&#xE8;res pr&#xE9;dictifs de la nature histologique de ces masses. Le PET scan au 18 FDG, utile dans le suivi des s&#xE9;minomes, n'a pas de place dans le bilan de r&#xE9;&#xE9;valuation des masses r&#xE9;siduelles en cas de TGNS [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La persistance de tissu tumorale actif sur l'analyse histologique des masses r&#xE9;trop&#xE9;riton&#xE9;ales d'ex&#xE9;r&#xE8;se, r&#xE9;cente une chimioth&#xE9;rapie compl&#xE9;mentaire &#xE0; base de 2cycles de Ve-IP [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0003">
      <title>Conclusion</title>
      <p>La tumeur testiculaire du sac vitellin est exceptionnelle chez l'adulte. Son pronostic est moins bon que celui de l'enfant. Sa d&#xE9;couverte, &#xE0; un stade m&#xE9;tastatique chez l'adulte, fait appel &#xE0; un traitement agressif multidisciplinaire (chimioth&#xE9;rapie, curage ganglionnaire, ex&#xE9;r&#xE8;se des masses r&#xE9;siduelles post chimioth&#xE9;rapie). L&#x2019;&#xE9;volution de cette tumeur d&#xE9;pend du groupe pronostic du malade, au moment du diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0004">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0005">
      <title>Contributions des auteurs</title>
      <p>Tout les auteurs en contribuer &#xE0; l&#x2019;&#xE9;laboration de ce travail: soit par le diagnostique, le traitement, le suivi, ainsi que la discussion et la revue de la litt&#xE9;rature.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Debbagh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bennani</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jouhadi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Joual</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mrini</surname>
              <given-names>M EL</given-names>
            </name>
            <name>
              <surname>Kahlain</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benjelloun</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Tumeur de sac vitellin: &#xE0; propos d'un cas</article-title>
          <source>Ann Urol.</source>
          <year>2001</year>
          <volume>35</volume>
          <issue>6</issue>
          <fpage>356</fpage>
          <lpage>358</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Flamant</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Nihoul-Fekete</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lemerle</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Optimal treatment of clinical stage I Yolk Sac Tumour of the testis</article-title>
          <source>J Paediatric Surgery.</source>
          <year>1986</year>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>108</fpage>
          <lpage>111</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hotte</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Jewett</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chin</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Management of stage I Non seminomatous testicular cancer</article-title>
          <source>Clin Oncol.</source>
          <year>2010</year>
          <month>2</month>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>26</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Foster</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Hermans</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bihrle</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Donohue</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Clinical stage I pure Yolk sac tumour of the testis in adult has different clinical behaviour than juvenile Yolk sac tumour</article-title>
          <source>J Urol.</source>
          <year>2000</year>
          <month>12</month>
          <volume>164</volume>
          <issue>6</issue>
          <fpage>1943</fpage>
          <lpage>194</lpage>
          <pub-id pub-id-type="pmid">11061887</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jonathan</surname>
              <given-names>HR</given-names>
            </name>
          </person-group>
          <article-title>Pre pubertal testicular tumours</article-title>
          <source>Urology.</source>
          <year>2009</year>
          <month>7</month>
          <volume>74</volume>
          <issue>1</issue>
          <fpage>94</fpage>
          <lpage>99</lpage>
          <pub-id pub-id-type="pmid">19428066</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Culine</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge des tumeurs germinales non s&#xE9;minomateuses de stade I apr&#xE8;s orchidectomie, comit&#xE9; de canc&#xE9;rologie de l'AFU</article-title>
          <source>Progr&#xE8;s Urol.</source>
          <year>2007</year>
          <volume>17</volume>
          <fpage>1035</fpage>
          <lpage>1045</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schmoll</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Souchon</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Krege</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>European consensus on diagnostic and treatment of germ cell cancer</article-title>
          <source>Ann Oncol.</source>
          <year>2004</year>
          <month>9</month>
          <volume>15</volume>
          <issue>9</issue>
          <fpage>1377</fpage>
          <lpage>1399</lpage>
          <pub-id pub-id-type="pmid">15319245</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Culine</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kerbrat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kramar</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Refining the optimal the optimal chemotherapy regimen for good risk metastatic non seminomatous germ cell tumours</article-title>
          <source>Ann Oncol.</source>
          <year>2007</year>
          <month>5</month>
          <volume>18</volume>
          <issue>5</issue>
          <fpage>917</fpage>
          <lpage>924</lpage>
          <pub-id pub-id-type="pmid">17351252</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
