<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667722</article-id>
      <article-id pub-id-type="pmc">4317076</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-60</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.60.4839</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie d'A&#xEF;nhum (dactylolyse spontan&#xE9;e) : &#xE0; propos d'un cas Clinique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ainhum (Spontaneous dactylolysis): about a clinical case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Maruis</surname>
            <given-names>Kitembo Feruzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>C&#xE9;drick</surname>
            <given-names>Sangwa Milindi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mireille</surname>
            <given-names>Kakinga Zabibu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Felix</surname>
            <given-names>Mutomb Jean</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Institut de Recherche en Science de la Sant&#xE9;, Antenne de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sangwa Milindi C&#xE9;drick, Universit&#xE9; de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>60</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sangwa Milindi C&#xE9;drick et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La vraie maladie d'A&#xEF;nhum est est une pathologie d&#x2019;&#xE9;tiologie inconnue, associ&#xE9;e &#xE0; une bande de constriction autour du cinqui&#xE8;me orteil, principalement chez les adultes de peau noire en milieu tropical. Le terme Pseudoa&#xEF;nhum d&#xE9;signe les autres formes de constriction des doigts et orteils. Les cas de Pseudoa&#xEF;nhum sont de plus en plus d&#xE9;crits dans la litt&#xE9;rature. Nous pr&#xE9;sentons ici un cas de la maladie d'A&#xEF;nhum re&#xE7;u au stade III de la pathologie et qui a b&#xE9;n&#xE9;fici&#xE9; d'une amputation du cinqui&#xE8;me orteil.</p>
      </abstract>
      <kwd-group>
        <kwd>A&#xEF;nhum</kwd>
        <kwd>dactylolyse spontan&#xE9;e</kwd>
        <kwd>Pseudoa&#xEF;nhum</kwd>
        <kwd>amputation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ainhum</kwd>
        <kwd>Spontaneous dactylolysis</kwd>
        <kwd>Pseudoainhum</kwd>
        <kwd>amputation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de A&#xEF;nhum, aussi appel&#xE9;e dactylolyse spontan&#xE9;e est une condition pathologique au cours de laquelle un sillon de striction tissulaire est form&#xE9; autour de la partie proximale du cinqui&#xE8;me orteil conduisant &#xE0; son autoamputation [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle a &#xE9;t&#xE9; plus rapport&#xE9;e chez les sujets noirs d'Afrique, de l'inde de l'ouest, et de l'Am&#xE9;rique du sud [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La maladie int&#xE9;resse le cinqui&#xE8;me orteil et peutse retrouver de fa&#xE7;onbilat&#xE9;rale aux deux orteils [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle &#xE9;volue en quatre stades &#xE0; partir d'une fissuration circonf&#xE9;rentielle &#xE0; la base du cinqui&#xE8;me orteil jusqu&#x2019;&#xE0; une auto amputation de celui-ci (amputation spontan&#xE9;e ou dactylolyse spontan&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La maladie d'A&#xEF;nhum se diff&#xE9;rentie du Pseudoa&#xEF;nhum par le fait que ce dernier int&#xE9;resse les autres orteils (ou les doigts) except&#xE9; le cinqui&#xE8;me. En phase pr&#xE9;coce, le traitement m&#xE9;dical consiste en une corticoth&#xE9;rapie; &#xE0; ce stade une plastie en Z ou une greffe de peau est possible, tandis qu'au stade &#xE9;volu&#xE9; de la maladie, une amputation chirurgicale est incontournable [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 27 ans de bas niveau socio-&#xE9;conomique, qui a consult&#xE9; le service de chirurgie de l'H&#xF4;pital G&#xE9;n&#xE9;ral de R&#xE9;f&#xE9;rence Jason Sendwe de Lubumbashi pour une d&#xE9;formation douloureuse au niveau du cinqui&#xE8;me orteil gauche. Le d&#xE9;but remontait a plus de trois mois par une fissuration annulaire &#xE0; la base de l'orteil qui a &#xE9;volu&#xE9; progressivement et sans aucune consultation, ni traitement. Aucune notion de tabagisme ni m&#xEA;me de pathologie similaire n'a &#xE9;t&#xE9; signal&#xE9; chez le patient. Ses ant&#xE9;c&#xE9;dents collat&#xE9;raux et h&#xE9;r&#xE9;ditaires &#xE9;taient sans particularit&#xE9;. Cependant la notion de marche prolong&#xE9;e pied nus a retenu notre attention. A l'examen physique, nous avons not&#xE9; une fissuration &#xE0; la base du cinqui&#xE8;me orteil gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>,<xref ref-type="fig" rid="F0002">Figure 2</xref>), laissant voir par endroits l'os en profondeur. L'orteil en aval &#xE9;tait noir&#xE2;tre avec une diminution de la sensibilit&#xE9; tactile et alg&#xE9;sique. La partie en amont de la striction &#xE9;tait sensible. Le reste d'examen clinique &#xE9;tait sans particularit&#xE9;. Les examens biologiques &#xE9;taient normaux. La radiographie du pied a not&#xE9; des images d'ost&#xE9;olyse &#xE0; l'endroit de la striction. Une amputation du cinqui&#xE8;me orteil a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>); les suites post-op&#xE9;ratoires &#xE9;taient simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Vu de face avant amputation</p>
        </caption>
        <graphic xlink:href="PAMJ-19-60-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vu de profil avant amputation</p>
        </caption>
        <graphic xlink:href="PAMJ-19-60-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Vu de face apr&#xE8;s amputation</p>
        </caption>
        <graphic xlink:href="PAMJ-19-60-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Vu de profil apr&#xE8;s amputation</p>
        </caption>
        <graphic xlink:href="PAMJ-19-60-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La vraie maladie d'A&#xEF;nhumest une pathologie d&#x2019;&#xE9;tiologie inconnue, associ&#xE9;e &#xE0; une bande de constriction autour du cinqui&#xE8;me orteil, principalement chez les adultes de peau noire en milieu tropical [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Neumann a utilis&#xE9; le terme pseudoa&#xEF;nhum pour d&#xE9;signer les autres formes de constriction des doigts et orteils [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Pendant huit ans, c'est le deuxi&#xE8;me cas rencontr&#xE9; dans notre h&#xF4;pital, soit une pr&#xE9;valence hospitali&#xE8;re estim&#xE9;e &#xE0; 0,04%. Dans leur &#xE9;tude, Marcos et col ont pu observer que pendant 22 ans, (1977 &#xE0; 1999), sur les radiographies de 6000 patients suspect&#xE9;s, seuls 102 (1,7%) ont pr&#xE9;sent&#xE9; une dactylolyse spontan&#xE9;e. Dans cette s&#xE9;rie constitu&#xE9;e uniquement des populations de peau noire et d'origine africaine, la dactylolyse spontan&#xE9;e n'a &#xE9;t&#xE9; associ&#xE9;e &#xE0; aucune autre pathologie [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>La pathologie &#xE0; une pr&#xE9;dominance masculine. Elle int&#xE9;resse aussi bien le c&#xF4;t&#xE9; droit que le c&#xF4;t&#xE9; gauche. Les formes bilat&#xE9;rales de la pathologie sont fr&#xE9;quemment rencontr&#xE9;es [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Notre patient a pr&#xE9;sent&#xE9; une atteinte unilat&#xE9;rale gauche, son cas n&#xE9;cessite un suivi pour un d&#xE9;pistage pr&#xE9;coce d'une &#xE9;ventuelle atteinte du cinqui&#xE8;me orteil du c&#xF4;t&#xE9; oppos&#xE9;. Nous n'avons trouv&#xE9; chez notre patient aucune association des pathologies qui pourrait guider vers une &#xE9;tiologie quelconque. L&#x2019;&#xE9;tiologie de la maladie d'A&#xEF;nhum rest&#xE9;e jusqu&#x2019;&#xE0; ce jour non &#xE9;lucid&#xE9;e. On pense qu'en plus de l&#x2019;&#xE9;vidence sur la pr&#xE9;dilection ethnique, les facteurs &#xE9;tiologiques ci-apr&#xE8;s sont associ&#xE9;s &#xE0; cette affection: le traumatisme, les infections mycosiques, la syphilis, la scl&#xE9;rodermie, la l&#xE8;pre, les formations ch&#xE9;lo&#xEF;diennes, les d&#xE9;sordres des vaisseaux et nerfs p&#xE9;riph&#xE9;riques, les toxines v&#xE9;g&#xE9;tales, l'ost&#xE9;omy&#xE9;lite, la filariose, la schistosomiase (schistosomaintercalatum) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez notre patient, aucune association entre la maladie d'A&#xEF;nhum et les pathologies infectieuses tropicales n'a &#xE9;t&#xE9; retrouv&#xE9;e. Bien que la notion de marche pieds nus soit mentionn&#xE9;e, le patient ne reconna&#xEE;t aucun rapport directe entre le d&#xE9;but de sa pathologie et un traumatisme &#xE9;vident au niveau de l'orteil ou du pied. Selon Marcos et Browne [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>], la maladie d'A&#xEF;nhum est consid&#xE9;r&#xE9;e comme un d&#xE9;sordre primitif de la peau qui est observ&#xE9;e chez les Africains noirs et leurs descendantsailleurs. Cela est d&#xFB; &#xE0; une tendance cong&#xE9;nitale &#xE0; une r&#xE9;ponse fibroblastique excessive aux diff&#xE9;rents stimuli, sp&#xE9;cialement aux traumatismes et infections chroniques. Le cas isol&#xE9; d'A&#xEF;nhum chez la patiente de la race blanche a &#xE9;t&#xE9; apparent&#xE9; au pseudoa&#xEF;nhum apparaissant comme une manifestation des pathologies sp&#xE9;cifiques [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>La radiographie du patient a montr&#xE9; une ost&#xE9;olyse au niveau de la phalange, signe pathognomonique de la maladie au stade III. Selon Marcos, cette modification osseuse est toujours constante [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Venu consulter au stade avanc&#xE9; de la maladie, la possibilit&#xE9; d'une conservation de la phalange (plastie ou greffe) de notre patient &#xE9;tait impossible &#xE9;tant donn&#xE9; la section spontan&#xE9;e de tous les tissus mous. L'amputation est la seule possibilit&#xE9; chirurgicale dans le traitement tardif de l'A&#xEF;nhum [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La maladie d'A&#xEF;nhum ou dactylolyse spontan&#xE9;e est une pathologie idiopathique affectant le cinqui&#xE8;me orteil. Plus rencontr&#xE9;e chez les sujets de peau noirs vivant dans les r&#xE9;gions chaudes, elle a une pr&#xE9;dominance masculine. Elle est souvent bilat&#xE9;rale et &#xE9;volue en quatre stades depuis la fissuration circonf&#xE9;rentielle de l'orteil jusqu&#x2019;&#xE0; son auto-amputation. Un diagnostic et une intervention pr&#xE9;coces pr&#xE9;viennent les l&#xE9;sions irr&#xE9;versibles de tissus.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;alisation de l&#x2019;&#xE9;tude, ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Young Seok</surname>
              <given-names>Kim</given-names>
            </name>
            <name>
              <surname>Hyun Joon</surname>
              <given-names>Hong</given-names>
            </name>
            <name>
              <surname>Tai Suk</surname>
              <given-names>Roh</given-names>
            </name>
          </person-group>
          <article-title>Surgical correction of pseudoinhum in chronic epidermolysis bullosa: a case report</article-title>
          <source>Journal of plastic, Reconstructive and esthetic surgery</source>
          <year>2009</year>
          <month>7</month>
          <volume>62</volume>
          <issue>7</issue>
          <fpage>191</fpage>
          <lpage>193</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Uwe</surname>
              <given-names>Wollina</given-names>
            </name>
            <name>
              <surname>Tim</surname>
              <given-names>Graefe</given-names>
            </name>
            <name>
              <surname>Peter</surname>
              <given-names>Oelzner</given-names>
            </name>
          </person-group>
          <article-title>Pseudoainhum of all fingers associated with Reynolds'syndrome and breast cancer: Report of a case and review of the literature</article-title>
          <source>Journal of the American Academy of Dermatology</source>
          <year>2001</year>
          <month>2</month>
          <volume>44</volume>
          <issue>2-2</issue>
          <fpage>381</fpage>
          <lpage>384</lpage>
          <pub-id pub-id-type="pmid">11174422</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carvalho</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Silveira</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rodrigues</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Tirado</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ferreira</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Ainhum(Dactylolysis spontanea): a case report</article-title>
          <source>Foot and Ankle surgery.</source>
          <year>2000</year>
          <month>9</month>
          <volume>6</volume>
          <issue>3</issue>
          <fpage>189</fpage>
          <lpage>192</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bobby Dasari</surname>
              <given-names>VM</given-names>
            </name>
            <name>
              <surname>Anthony</surname>
              <given-names>McBrearty</given-names>
            </name>
            <name>
              <surname>Louis</surname>
              <given-names>Lau</given-names>
            </name>
            <name>
              <surname>Bernard</surname>
              <given-names>Lee</given-names>
            </name>
          </person-group>
          <article-title>Pseudoainum of the Toe With Underlying Chronic Lower-limb Ischemia</article-title>
          <source>International Journal of Lower Extremity Wounds</source>
          <year>2011</year>
          <volume>10</volume>
          <issue>2</issue>
          <fpage>96</fpage>
          <lpage>97</lpage>
          <pub-id pub-id-type="pmid">21693445</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rshid</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Cowan</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Abbasi</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Brieva</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Alam</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Destructive deformation of the digits with auto-amputation: a revew of pseudoa&#xEF;nhum</article-title>
          <source>Journal of the European Academy of Dermatology and Venereology.</source>
          <year>2007</year>
          <volume>21</volume>
          <issue>6</issue>
          <fpage>732</fpage>
          <lpage>737</lpage>
          <pub-id pub-id-type="pmid">17567298</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cole</surname>
              <given-names>GJ</given-names>
            </name>
          </person-group>
          <article-title>Ainhum:an account of fifty-four patients with special reference to etiology and treatment</article-title>
          <source>J Bone Joint Surg Br.</source>
          <year>1965</year>
          <month>2</month>
          <volume>47</volume>
          <fpage>43</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">14296245</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marcos</surname>
              <given-names>Daccarett</given-names>
            </name>
            <name>
              <surname>Gustavo</surname>
              <given-names>Espinosa</given-names>
            </name>
            <name>
              <surname>Fred</surname>
              <given-names>Rahini</given-names>
            </name>
            <name>
              <surname>Christopher Eckerman</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Shelley</surname>
              <given-names>Wayne-Bruton</given-names>
            </name>
            <name>
              <surname>Mark</surname>
              <given-names>Couture</given-names>
            </name>
            <name>
              <surname>Jason</surname>
              <given-names>Robsenblum</given-names>
            </name>
          </person-group>
          <article-title>Ainhum(Dactylolysis spontanea): a Radiological Survey of 6000 Patients</article-title>
          <source>The Journal of Foot and Ankle Surgery</source>
          <year>2002</year>
          <season>Nov-Dec</season>
          <volume>41</volume>
          <issue>6</issue>
          <fpage>372</fpage>
          <lpage>378</lpage>
          <pub-id pub-id-type="pmid">12500788</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Browne</surname>
              <given-names>SG</given-names>
            </name>
          </person-group>
          <article-title>Ainhum: a clinical and etiological study of 83 cases</article-title>
          <source>Ann Trop Med Parasitol.</source>
          <year>1961</year>
          <volume>55</volume>
          <fpage>314</fpage>
          <lpage>320</lpage>
          <pub-id pub-id-type="pmid">13873764</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Browne</surname>
              <given-names>SG</given-names>
            </name>
          </person-group>
          <article-title>Ainhum</article-title>
          <source>J Dermatol.</source>
          <year>1976</year>
          <month>6</month>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>348</fpage>
          <lpage>350</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
