<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25161750</article-id>
      <article-id pub-id-type="pmc">4142717</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-206</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.206.3751</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cath&#xE9;t&#xE9;risme veineux f&#xE9;moral: cas d'un h&#xE9;matome f&#xE9;moral Tardif</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Femoral venous catheterization: a case of late femoral hematoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jarraya</surname>
            <given-names>Anouar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Triki</surname>
            <given-names>Zied</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Guermazi</surname>
            <given-names>Jameleddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelkafi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Galinski</surname>
            <given-names>Michel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karoui</surname>
            <given-names>Abdelhamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>CHU Habib Bourguiba, Sfax, Tunisie</aff>
      <aff id="AF0002"><label>2</label>CHU Jean Verdier (APHP), Bondy, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jarraya Anouar, CHU Habib Bourguiba, Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>206</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Anouar Jarraya et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La survenue d'un h&#xE9;matome f&#xE9;moral apr&#xE8;s l'ablation d'un cath&#xE9;ter veineux central est une complication pr&#xE9;coce et rare. Nous rapportons ici le cas d'un h&#xE9;matome f&#xE9;moral survenant tardivement, 3 jours apr&#xE8;s l'ablation d'un cath&#xE9;ter f&#xE9;moral, chez un patient de 63ans sous h&#xE9;parinoth&#xE9;rapie &#xE0; dose curative. Il s'agit d'un h&#xE9;matome volumineux mesurant 11.5 cm sur 8.2 cm sur 13 cm au niveau de la loge des adducteurs de la cuisse qui s'est compliqu&#xE9; d'un &#xE9;tat de choc h&#xE9;morragique. Une telle complication soul&#xE8;ve la question d&#x2019;&#xE9;ventuelles recommandations dans la surveillance d'une voie d'abord f&#xE9;morale particuli&#xE8;rement chez les patients sous anticoagulation efficace.</p>
      </abstract>
      <kwd-group>
        <kwd>Voie veineuse centrale f&#xE9;morale</kwd>
        <kwd>complication</kwd>
        <kwd>h&#xE9;matome</kwd>
        <kwd>anticoagulation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Femoral central venous route</kwd>
        <kwd>complication</kwd>
        <kwd>hematome</kwd>
        <kwd>anticoagulation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le cath&#xE9;t&#xE9;risme veineux central est souvent n&#xE9;cessaire chez les patients qui vont subir des interventions chirurgicales lourdes et les patients de r&#xE9;animation [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Toutefois, cette proc&#xE9;dure peut conduire &#xE0; des complications potentiellement mortelles d'ordre m&#xE9;canique, infectieuse ou thrombotique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La voie d'abord f&#xE9;morale se complique plus fr&#xE9;quemment d'infection et de thrombose que d'h&#xE9;matome [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons ici le cas d'un h&#xE9;matome f&#xE9;moral volumineux, survenant brutalement, trois jours apr&#xE8;s l'ablation du cath&#xE9;ter f&#xE9;moral et qui s'est compliqu&#xE9; d'un &#xE9;tat de choc h&#xE9;morragique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme de 63 ans a &#xE9;t&#xE9; hospitalis&#xE9; en chirurgie maxillo-faciale pour un carcinome &#xE9;pidermo&#xEF;de gingivo-mandibulaire. Il avait des ant&#xE9;c&#xE9;dents m&#xE9;dicaux associant une hypertension art&#xE9;rielle, un diab&#xE8;te non insulinod&#xE9;pendant et une ACFA sous anti-vitamine K. Ce patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; le 14/11/2013. Il a eu une trach&#xE9;otomie, une ex&#xE9;r&#xE8;se tumorale avec curage ganglionnaire en premier temps suivi par une reconstruction par un lambeau p&#xE9;dicul&#xE9; cutan&#xE9;o-musculaire du muscle grand dorsal. L'indication d'une voie veineuse centrale &#xE9;tait pos&#xE9;e devant le risque de variations h&#xE9;modynamiques n&#xE9;cessitant l'administration de cat&#xE9;cholamines. Compte tenu du type de chirurgie (chirurgie de la face), l'abord f&#xE9;moral &#xE9;tait choisi. Un cath&#xE9;ter double lumi&#xE8;re Arrow 16G &#xE9;tait mis en place en f&#xE9;moral droit sans incident et la recherche d'un retour veineux &#xE9;tait positive. Le monitorage invasif de la pression art&#xE9;rielle a &#xE9;t&#xE9; mis en place au niveau f&#xE9;moral droit sans incidents. Les suites op&#xE9;ratoires imm&#xE9;diates &#xE9;taient simples avec une anticoagulation efficace par l'h&#xE9;parine d&#xE8;s la 6&#xE8;me heure post op&#xE9;ratoire relay&#xE9;e par l'anti-vitamine K. Cette anticoagulation &#xE9;tait indiqu&#xE9;e afin d&#x2019;&#xE9;viter la thrombose du p&#xE9;dicule du lambeau et vu les ant&#xE9;c&#xE9;dents d'ACFA de notre patient. Lescath&#xE9;ters veineux et art&#xE9;riels f&#xE9;moraux ont &#xE9;t&#xE9; ensuite enlev&#xE9;s sans incidents 4 jours apr&#xE8;s.</p>
      <p>Le lambeau musculo-cutan&#xE9; a &#xE9;volu&#xE9; vers la n&#xE9;crose. Le patient a &#xE9;t&#xE9; repris le 05/12/2013 pour ex&#xE9;r&#xE8;se du tissu n&#xE9;cros&#xE9; et la reconstruction par un lambeau du muscle grand pectoral. Un cath&#xE9;ter triple lumi&#xE8;re Arrow 7Fr en polyur&#xE9;thane &#xE9;tait mis en place en f&#xE9;moral droit (m&#xEA;me endroit que le pr&#xE9;c&#xE9;dent) sans incident alors que le cath&#xE9;ter art&#xE9;riel a &#xE9;t&#xE9; mis en radial droit. En post op&#xE9;ratoire, ce patient a &#xE9;t&#xE9; hospitalis&#xE9; en r&#xE9;animation chirurgicale o&#xF9; le cath&#xE9;ter f&#xE9;moral a &#xE9;t&#xE9; enlev&#xE9; d&#xE8;s le J2 post op&#xE9;ratoire avec une compression manuelle sur le site de ponction pendant 10 minutes. On n'a pas not&#xE9; la constitution d'h&#xE9;matome ni un saignement anormal au niveau du site de ponction malgr&#xE9; qu'un traitement anticoagulant &#xE0; dose curative d'h&#xE9;parine a &#xE9;t&#xE9; d&#xE9;j&#xE0; en route. Le patient a &#xE9;t&#xE9; ensuite transf&#xE9;r&#xE9; au service de chirurgie maxillo-faciale.</p>
      <p>A J5 post op&#xE9;ratoire, le patient a pr&#xE9;sent&#xE9; une obnubilation, une tachycardie &#xE0; 125 bat/min et une polypn&#xE9;e (FR &#xE0; 30cycles / min) avec des douleurs &#xE0; type d'oppression thoracique. A l'examen physique, le patient avait un h&#xE9;matome au niveau de la face interne de la cuisse droite d'apparition r&#xE9;cente avec hypotension (TA: 80/45 mm Hg) et une ACFA rapide &#xE0; l'ECG. La biologie a montr&#xE9; une d&#xE9;globulisation importante avec un taux d'h&#xE9;moglobine &#xE0; 3.9 g/dl et une &#xE9;l&#xE9;vation des troponines Ic &#xE0; 0.46ng/ml. Le bilan d'h&#xE9;mostase &#xE9;tait perturb&#xE9; avec un taux de prothrombine &#xE0; 58% et un TCK ratio &#xE0; 2.41. Un scanner thoraco-abdomino-pelvien a &#xE9;t&#xE9; pratiqu&#xE9; en urgence et a montr&#xE9; l'absence d&#x2019;&#xE9;panchement thoracique ou abdominal. Par contre, aucune extravasation du produit de contraste n'a &#xE9;t&#xE9; objectiv&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'h&#xE9;matome &#xE9;tait situ&#xE9; au niveau de la loge interne de la cuisse droite refoulant les adducteurs et mesurant 13/8.2/11.5 cm (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>)Le patient a &#xE9;t&#xE9; transf&#xE9;r&#xE9; en milieu de r&#xE9;animation o&#xF9; il a eu une transfusion de 04 CGR et 04 PFC afin de corriger la chute d'h&#xE9;moglobine et les troubles de l'h&#xE9;mostase avec arr&#xEA;t de l'h&#xE9;parinoth&#xE9;rapie. Il &#xE9;tait alors d&#xE9;cid&#xE9;, apr&#xE8;s avis chirurgical, d'une surveillance m&#xE9;dicale sans indication op&#xE9;ratoire. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par am&#xE9;lioration de l&#x2019;&#xE9;tat h&#xE9;modynamique, de l'an&#xE9;mie (Hb &#xE0; 8.9 g/dl), de l'h&#xE9;mostase (TP = 84%, TCA ratio =1.01) et diminution des troponines Ic. Quelques heures apr&#xE8;s, des signes de souffrance cutan&#xE9;e en regard de l'h&#xE9;matome ont impos&#xE9; son &#xE9;vacuation chirurgicale (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#x2019;&#xE9;volution &#xE9;tait cliniquement favorable en quelques jours.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Absence d'extravasation de produits de contraste &#xE0; l'angioscanner</p>
        </caption>
        <graphic xlink:href="PAMJ-17-206-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe frontale de la cuisse montrant l'h&#xE9;matome</p>
        </caption>
        <graphic xlink:href="PAMJ-17-206-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe sagittale de la cuisse montrant l'h&#xE9;matome</p>
        </caption>
        <graphic xlink:href="PAMJ-17-206-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>H&#xE9;matome de la loge interne de la cuisse avec n&#xE9;crose cutan&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-17-206-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La formation d'un h&#xE9;matome suite au cath&#xE9;t&#xE9;risme de la veine f&#xE9;morale est une complication qui peut se voir au moment de la ponction surtout en cas de ponction accidentelle de l'art&#xE8;ref&#xE9;morale [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Des cas isol&#xE9;s d&#x2019;&#xE9;panchement intrap&#xE9;riton&#xE9;al iatrog&#xE8;ne suite &#xE0; l'insertion d'un cath&#xE9;ter veineux f&#xE9;moral ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Cependant, la survenue d'un h&#xE9;matome trois jours apr&#xE8;s l'ablation d'un cath&#xE9;ter veineux f&#xE9;moral est une complication exceptionnelle. Dans notre cas, ce saignement pourrait &#xEA;tre favoris&#xE9; par le traitement anticoagulant &#xE0; dose curative et la fragilisation de la veine qui a &#xE9;t&#xE9; cath&#xE9;t&#xE9;ris&#xE9;e deux fois successives. En plus, le cath&#xE9;ter en polyur&#xE9;thane peut &#xE0; son tour &#xEA;tre incrimin&#xE9; car il est moins flexible et favorise les perforations secondaires [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Un diam&#xE8;tre large (14G) ou un bilumi&#xE8;re augmentent de fa&#xE7;on significative le risque de complications h&#xE9;morragiques [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Cependant l'h&#xE9;morragie par perforation secondaire dans le territoire cave inf&#xE9;rieur reste exceptionnelle [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le cath&#xE9;ter veineux f&#xE9;moral peut se compliquer tardivement d'infection et de thrombose plut&#xF4;t que de saignement [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il existe des cas rapport&#xE9;s dans la litt&#xE9;rature qui ont d&#xE9;crit des complications habituellement pr&#xE9;coces mais qui ont &#xE9;t&#xE9; vu tardivement [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Il est l&#xE9;gitime de s'interroger si on aurait pu &#xE9;viter cet incident [<xref rid="CIT0011" ref-type="bibr">11</xref>]. En fait, une indication raisonn&#xE9;e de cath&#xE9;t&#xE9;risme veineux central reste la solution essentielle pour diminuer la fr&#xE9;quence des complications [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Outre, l'int&#xE9;r&#xEA;t de l&#x2019;&#xE9;cho guidage permet d&#x2019;&#xE9;viter les traumatismes des structures anatomiques adjacentes ce qui n'est pas le cas pour ce patient [<xref rid="CIT0012" ref-type="bibr">12</xref>]. En plus, la compression manuelle de la veine f&#xE9;morale pendant 10 minutes chez un patient sous anticoagulation curative pourrait &#xEA;tre insuffisante et engendrer un saignement &#xE0; distance. Une surveillance clinique de l&#x2019;&#xE9;tat local du point de ponction apr&#xE8;s ablation du cath&#xE9;ter permettrait de d&#xE9;tecter pr&#xE9;cocement la formation progressive d'une collection surtout si le patient est sous anticoagulant [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Cette observation permet en tout cas de poser le probl&#xE8;me de de la surveillance des cath&#xE9;ters centraux dans notre h&#xF4;pital: il n'est retrouv&#xE9; aucune tra&#xE7;abilit&#xE9; de la v&#xE9;rification quotidienne, voire pluriquotidienne de la r&#xE9;gion f&#xE9;morale dans le dossier m&#xE9;dical ou infirmier. Elle est le point de d&#xE9;part d'une d&#xE9;marche d&#x2019;&#xE9;valuation de nos pratiques professionnelles.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La formation d'un h&#xE9;matome f&#xE9;moral survenant brutalement 3 jours apr&#xE8;s l'ablation d'un cath&#xE9;ter f&#xE9;moral n'a jamais &#xE9;t&#xE9; rapport&#xE9;e. Il est paru opportun de la signaler. Cette observation permet en tout cas de poser le probl&#xE8;me de la surveillance des cath&#xE9;ters centraux surtout en cas d'anticoagulation efficace. La surveillance apr&#xE8;s l'ablation du cath&#xE9;ter doit &#xEA;tre encadr&#xE9;e des m&#xEA;mes mesures de contr&#xF4;leque pour un cath&#xE9;ter en place.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="editor">
            <name>
              <surname>Lefrant</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>B&#xE9;n&#xE9;zet</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Pandolfi</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Eledjam</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Sfar</surname>
            </name>
          </person-group>
          <source>Cath&#xE9;t&#xE9;risme veineux central - Conf&#xE9;rences d'actualisation - 39e Congr&#xE8;s national d'anesth&#xE9;sie et de r&#xE9;animation</source>
          <year>1997</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier</publisher-name>
          <fpage>535</fpage>
          <lpage>43</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lefrant</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Lalourcey</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Pandolfi</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>B&#xE9;n&#xE9;zet</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Sa&#xEF;ssi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Eledjam</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Cath&#xE9;t&#xE9;risme sous-clavier en r&#xE9;animation: simple et rapide?</article-title>
          <source>Ann Fr AnesthR&#xE9;anim.</source>
          <year>1996</year>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>374</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Merrer</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>De Jonghe</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Golliot</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lefrant</surname>
              <given-names>JY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Complications of Femoral and Subclavian Venous Catheterization in Critically Ill Patients. A Randomized Controlled Trial</article-title>
          <source>JAMA.</source>
          <year>2001</year>
          <volume>286</volume>
          <issue>6</issue>
          <fpage>700</fpage>
          <lpage>707</lpage>
          <pub-id pub-id-type="pmid">11495620</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iovino</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pittiruti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Buononato</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lo Schiavo</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Acc&#xE8;s veineux central: complications des diff&#xE9;rentes voies d'abord</article-title>
          <source>Annales de Chirurgie.</source>
          <year>2001</year>
          <volume>126</volume>
          <issue>10</issue>
          <fpage>1001</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11803622</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jung</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Valette</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ryckwaert</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Capdevila</surname>
              <given-names>X</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;mop&#xE9;ritoine iatrog&#xE8;ne apr&#xE8;s cath&#xE9;t&#xE9;risme veineux f&#xE9;moral en urgence</article-title>
          <source>AFAR.</source>
          <year>2005</year>
          <volume>24</volume>
          <issue>11-12</issue>
          <fpage>1390</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karapinar</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cura</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Complications of central venous catheterization in critically ill children</article-title>
          <source>Pediatr Int.</source>
          <year>2007</year>
          <month>10</month>
          <volume>49</volume>
          <issue>5</issue>
          <fpage>593</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17875082</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dailey Robert</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Late vascular perforations by CVP catheter tips</article-title>
          <source>J Emerg Med.</source>
          <year>1988</year>
          <volume>6</volume>
          <fpage>137</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">3385176</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mukau</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Talamini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sitzmann</surname>
              <given-names>JV</given-names>
            </name>
          </person-group>
          <article-title>Risk factors for central venous catheter-related vascular erosions</article-title>
          <source>JPEN J Parenter Enteral Nutr.</source>
          <year>1991</year>
          <season>Sep-Oct</season>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>513</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1942462</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gil</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gabaudan</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dosseh</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Puidupin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Petrognani</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Cath&#xE9;t&#xE9;risme veineux f&#xE9;moral: cas d'une perforation secondaire</article-title>
          <source>AFAR.</source>
          <year>2008</year>
          <volume>27</volume>
          <fpage>505</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nermin Kelebek</surname>
              <given-names>Girgin</given-names>
            </name>
            <name>
              <surname>Semih</surname>
              <given-names>Arici</given-names>
            </name>
            <name>
              <surname>Gurkan</surname>
              <given-names>Turker</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Delayed pneumothorax and contralateral hydrothorax induced by a left subclavian central venous catheter: a case report</article-title>
          <source>Clinics</source>
          <year>2010</year>
          <month>5</month>
          <volume>65</volume>
          <issue>5</issue>
          <fpage>562</fpage>
          <lpage>565</lpage>
          <pub-id pub-id-type="pmid">20535377</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>McGee</surname>
            </name>
            <name>
              <surname>Gould Michael</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Preventing Complications of Central Venous Catheterization</article-title>
          <source>N Engl J Med</source>
          <year>2003</year>
          <month>3</month>
          <day>20</day>
          <volume>348</volume>
          <issue>12</issue>
          <fpage>1123</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">12646670</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Muller</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lefrant</surname>
              <given-names>J-Y</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;chographie en r&#xE9;animation</article-title>
          <fpage>553</fpage>
          <lpage>594</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
