<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113946</article-id>
      <article-id pub-id-type="pmc">4470445</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-215</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.215.5757</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ent&#xE9;rite lupique r&#xE9;cidivante am&#xE9;lior&#xE9;e par Azathioprine</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Recurrent lupus enteritis improved by Azathioprine</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marzouk</surname>
            <given-names>Sameh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Garbaa</surname>
            <given-names>Saida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherif</surname>
            <given-names>Yosra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jallouli</surname>
            <given-names>Moez</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahri</surname>
            <given-names>Fathi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahloul</surname>
            <given-names>Zouhir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, Sfax, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Farhat Hached, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yosra Cherif, Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>215</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sameh Marzouk et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les manifestations gastro-intestinales observ&#xE9;es au cours du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique sont fr&#xE9;quentes et peuvent int&#xE9;resser n'importe quel segment du tractus digestif. L'ent&#xE9;rite lupique constitue l'une des manifestations responsable de douleurs abdominales. Son traitement est bas&#xE9; essentiellement sur les cortico&#xEF;des. Le recours aux immunosuppresseurs est r&#xE9;serv&#xE9; aux formes r&#xE9;cidivantes ou en cas d&#x2019;&#xE9;chec des cortico&#xEF;des. Nous rapportons une nouvelle observation d'ent&#xE9;rite lupique r&#xE9;cidivante am&#xE9;lior&#xE9;e par azathioprine. Il s'agissait d'une femme &#xE2;g&#xE9;e de 30 ans chez laquelle le diagnostic du lupus a &#xE9;t&#xE9; retenu en 2004. Un an apr&#xE8;s, elle a pr&#xE9;sent&#xE9; des douleurs abdominales, des vomissements et des diarrh&#xE9;es. Les explorations ont conclu &#xE0; une ent&#xE9;rite lupique apr&#xE8;s &#xE9;limination de toute autre cause notamment infectieuse. Elle a &#xE9;t&#xE9; trait&#xE9;e par des cortico&#xEF;des &#xE0; forte dose. Cependant &#xE0; chaque tentative de d&#xE9;gression, elle pr&#xE9;sentait la m&#xEA;me symptomatologie. En 2010 l'azathioprine a &#xE9;t&#xE9; associ&#xE9; permettant de juguler la maladie et de diminuer la corticoth&#xE9;rapie.</p>
      </abstract>
      <kwd-group>
        <kwd>Ent&#xE9;rite lupique</kwd>
        <kwd>lupus &#xE9;ryth&#xE9;mateux diss&#xE9;min&#xE9;</kwd>
        <kwd>Azathioprine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>lupus enteritis</kwd>
        <kwd>systemic lupus erythematosus</kwd>
        <kwd>Azathioprine</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES) est une maladie auto-immune non sp&#xE9;cifique d'organe, touchant pr&#xE9;f&#xE9;rentiellement la femme en &#xE2;ge de procr&#xE9;er et &#xE9;voluant par pouss&#xE9;es. Elle est caract&#xE9;ris&#xE9;e par des manifestations tr&#xE8;s polymorphes sur le plan clinique. L'ent&#xE9;rite lupique constitue l'une des complications du lupus et une cause d'un syndrome douloureux abdominal [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle serait li&#xE9;e &#xE0; une vascularite digestive. De ce fait elle n&#xE9;cessite une d&#xE9;marche diagnostique et th&#xE9;rapeutique rapide puisque la mortalit&#xE9; li&#xE9;e &#xE0; une perforation ou &#xE0; une h&#xE9;morragie digestive n'est pas n&#xE9;gligeable [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les r&#xE9;cidives sous cortico&#xEF;des sont fr&#xE9;quentes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans ces cas l'association d'un immunosuppresseur s'av&#xE8;re n&#xE9;cessaire pour stabiliser la maladie. Nous rapportons une nouvelle observation d'ent&#xE9;rite lupique r&#xE9;cidivante qui a &#xE9;t&#xE9; trait&#xE9;e avec succ&#xE8;s par l'azathioprine.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme I, S &#xE2;g&#xE9;e de 30 ans, a pr&#xE9;sent&#xE9; en mars 2004, dans les suites d'un accouchement de son premier b&#xE9;b&#xE9;, une polyarthrite fixe touchant les &#xE9;paules, les coudes, les genoux, les poignets, les m&#xE9;tacarpophalangiennes et les interphalangiennes proximales associ&#xE9;e &#xE0; une fi&#xE8;vre chiffr&#xE9;e &#xE0; 38,5<sup>&#xB0;</sup>C, &#xE0; une asth&#xE9;nie et &#xE0; une &#xE9;ruption malaire photosensible. Il n'existait pas de symptomatologie digestive. A la biologie, on trouvait une vitesse de s&#xE9;dimentation &#xE0; 80 mm &#xE0; la premi&#xE8;re heure, une CRP n&#xE9;gative, une leucop&#xE9;nie &#xE0; 2600 cellules/mm<sup>3</sup> avec une lymphop&#xE9;nie &#xE0; 1070E/mm<sup>3</sup>, une prot&#xE9;inurie &#xE0; 1,8 g/24 h sans h&#xE9;maturie ni insuffisance r&#xE9;nale. Les anticorps anti-nucl&#xE9;aires (AAN) &#xE9;taient positifs &#xE0; 1/320 avec des anti DNA et des anti Sm positifs. Les anticorps CCP &#xE9;taient n&#xE9;gatifs. Les anticorps cardiolipines &#xE9;taient positifs. Le compl&#xE9;ment s&#xE9;rique &#xE9;tait bas (C4 &#xE0; 0,09g/l et C3 &#xE0; 0,52g/l). L&#x2019;&#xE9;lectrocardiogramme, la radiographie pulmonaire et l&#x2019;&#xE9;chographie cardiaque &#xE9;taient normaux. La ponction biopsie r&#xE9;nale a conclu &#xE0; une n&#xE9;phropathie lupique stade II de l'OMS. Au terme de ces examens on retenait le diagnostic de lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique et la patiente a &#xE9;t&#xE9; trait&#xE9;e par une corticoth&#xE9;rapie &#xE0; raison de 15mg 15mg/jour de Prednisone et de l'Hydrochloroquine avec une bonne &#xE9;volution. Ce dernier a &#xE9;t&#xE9; arr&#xEA;t&#xE9; suite &#xE0; la survenue d'une urticaire. Un an plu tard, elle a pr&#xE9;sent&#xE9; des douleurs abdominales diffuses associ&#xE9;es &#xE0; des diarrh&#xE9;es liquidiennes et &#xE0; des vomissements dans un contexte f&#xE9;brile. L'examen clinique trouvait un abdomen souple mais distendu et douloureux sans d&#xE9;fense ni contracture. Il n'existait pas d'arthrite, ni de l&#xE9;sion cutan&#xE9;e.</p>
      <p>Les examens biologiques montraient une an&#xE9;mie &#xE0; 9,1g/dl; une leucop&#xE9;nie &#xE0; 2900 E/mm<sup>3</sup>; une VS &#xE0; 109 mm H1, une CRP n&#xE9;gative; des anticorps anti- DNA positifs &#xE0; 455UI/m, des anti-Sm positifs et un compl&#xE9;ment s&#xE9;rique bas (CH50, C3 et C4). Les bilans h&#xE9;patique, pancr&#xE9;atique, r&#xE9;nal et thyro&#xEF;dien &#xE9;taient normaux. L'enqu&#xEA;te infectieuse (s&#xE9;rologie typho&#xEF;de, Shigella, Yersinia, CMV, examen parasitologique des selles et coproculture) &#xE9;tait n&#xE9;gative. L'Abdomen sans pr&#xE9;paration a montr&#xE9; des niveaux hydroa&#xE9;riques. Le scanner abdominal a montr&#xE9; une spl&#xE9;nom&#xE9;galie, une rectite aigue et une distension liquidienne du gr&#xEA;le avec un rehaussement pari&#xE9;tal des anses il&#xE9;ales. La colonoscopie a montr&#xE9; une rectite basse avec &#xE0; l'histologie une rectite oed&#xE9;mateuse non sp&#xE9;cifique. La fibroscopie a conclu &#xE0; une gastrite. Le transit du gr&#xEA;le a objectiv&#xE9; une atteinte &#xE9;tendue j&#xE9;junale avec &#xE9;paississement et un aspect nodulaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le diagnostic d'une ent&#xE9;rite lupique a &#xE9;t&#xE9; retenu. La patiente a &#xE9;t&#xE9; trait&#xE9;e par une corticoth&#xE9;rapie &#xE0; raison de 1mg/kg/j entrainant une am&#xE9;lioration clinique avec disparition de la fi&#xE8;vre et des signes digestifs. Cependant &#xE0; chaque tentative de d&#xE9;gression &#xE0; une dose inf&#xE9;rieure &#xE0; 30 mg/j de Prednisone, on assistait &#xE0; une r&#xE9;cidive de la m&#xEA;me symptomatologie n&#xE9;cessitant l'augmentation des doses voire m&#xEA;me le recours &#xE0; des bolus de Solum&#xE9;drol de 1g/j pendant 3 jours. En mai 2010, apr&#xE8;s plusieurs pouss&#xE9;es digestives, et alors qu'elle &#xE9;tait sous 30 mg/j de prednisone, l'azathioprine a &#xE9;t&#xE9; associ&#xE9; &#xE0; la dose de 2mg/kg/j. L&#x2019;&#xE9;volution &#xE9;tait favorable sans r&#xE9;cidive des manifestations digestives permettant de diminuer les doses des corticoides (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La patiente est actuellement sous 10 mg de cortico&#xEF;des sans nouvelle pouss&#xE9;e lupique avec un recul de 15 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Transit du gr&#xEA;le: &#xE9;paississement des anses j&#xE9;junales avec un aspect nodulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-215-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Am&#xE9;lioration apr&#xE8;s traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-20-215-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les manifestations gastro-intestinales observ&#xE9;es au cours du LES sont fr&#xE9;quentes, de l'ordre de 50%. Elles peuvent int&#xE9;resser n'importe quel segment du tractus digestif. Les l&#xE9;sions muqueuses orales, la dysmotilit&#xE9; oesophagienne, l'ent&#xE9;ropathie exsudative et la pancr&#xE9;atite constituent les manifestations les plus fr&#xE9;quentes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'ent&#xE9;rite lupique est une complication rare au cours du LES. Sa pr&#xE9;valence est estim&#xE9;e entre 0,2 et 2%. Cependant elle repr&#xE9;sente une cause fr&#xE9;quente des douleurs abdominales selon certaines s&#xE9;ries, signal&#xE9;e dans 45 &#xE0; 79% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre s&#xE9;rie, elle repr&#xE9;sente la premi&#xE8;re observation parmi une s&#xE9;rie de 148 LES. Le tableau clinique d'une ent&#xE9;rite lupique est non sp&#xE9;cifique. Il associe souvent des douleurs abdominales aigues, des vomissements, des diarrh&#xE9;es, parfois m&#xEA;me un syndrome occlusif et des signes d'irritation p&#xE9;riton&#xE9;ale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Notre patiente pr&#xE9;sentait, des douleurs abdominales, des diarrh&#xE9;es, des vomissements voire m&#xEA;me un syndrome sub-occlusif. Sur le plan physiopathologique, l'ent&#xE9;rite lupique est la cons&#xE9;quence d'une vascularite des petits vaisseaux (art&#xE9;rioles et veinules) associant une atrophie, une d&#xE9;g&#xE9;n&#xE9;rescence de la m&#xE9;dia, une n&#xE9;crose fibrino&#xEF;de, une thrombose ancienne, une phl&#xE9;bite et une infiltration de la lamina propria par des monocytes [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Les complications de l'ent&#xE9;rite sont rares. Elles sont li&#xE9;es &#xE0; une h&#xE9;morragie massive ou &#xE0; une perforation digestive pouvant aggraver le pronostic vital [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Les examens radiologiques sont d'un grand apport pour le diagnostic. L'atteinte est le plus souvent j&#xE9;junale ou il&#xE9;ale [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Notre malade pr&#xE9;sente effectivement une atteinte j&#xE9;junale.</p>
      <p>Le scanner abdominal montre un &#xE9;paississement de la paroi intestinale, des images en cocarde, un &#x153;d&#xE8;me m&#xE9;sent&#xE9;rique et parfois une ascite. Cependant ces l&#xE9;sions ne sont pas sp&#xE9;cifiques, puisqu'elles peuvent &#xEA;tre vues dans d'autres maladies digestives [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le scanner permet ainsi d&#x2019;&#xE9;liminer d'autres causes des douleurs abdominales comme la pancr&#xE9;atite. Ainsi le diagnostic d'ent&#xE9;rite lupique reste un diagnostic d'exclusion et n&#xE9;cessite dans tous les cas un bilan complet afin d&#x2019;&#xE9;liminer les autres causes de douleurs abdominales et les causes infectieuses [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Les endoscopies digestives, lorsqu'elles sont pratiqu&#xE9;es, retrouvent habituellement une paroi digestive tr&#xE8;s oed&#xE9;mati&#xE9;e et m&#xEA;me des ulc&#xE9;rations [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans notre observation, la colonoscopie a mis en &#xE9;vidence un aspect oed&#xE9;mati&#xE9; mais l'histologie n'a pas montr&#xE9; de l&#xE9;sion de vascularite. Le traitement initial de l'ent&#xE9;rite lupique est bas&#xE9; sur des fortes doses de cortico&#xEF;des entrainant une bonne r&#xE9;ponse. Cependant, des rechutes ne sont pas rares, m&#xEA;me chez les patients qui pr&#xE9;sentent une bonne r&#xE9;ponse initiale &#xE0; ce traitement [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Kim et coll [<xref rid="CIT0010" ref-type="bibr">10</xref>] ont montr&#xE9; qu'il n'existait pas de diff&#xE9;rences significatives concernant les donn&#xE9;es &#xE9;pid&#xE9;miologiques, cliniques ou biologiques y compris le profil des autoanticorps et le SLEDAI, entre les formes d'ent&#xE9;rite lupique aves ou sans r&#xE9;cidive. Cependant, il a not&#xE9; que chez les patients sans r&#xE9;cidive, la dose cumulative de prednisolone et la dur&#xE9;e du traitement ont &#xE9;t&#xE9; significativement plus &#xE9;lev&#xE9;es par rapport aux patients avec r&#xE9;cidive. Le recours &#xE0; d'autres th&#xE9;rapeutiques s'av&#xE8;re parfois n&#xE9;cessaire en cas d&#x2019;&#xE9;chec des cortico&#xEF;des ou en cas de cortico-d&#xE9;pendance. Grimbacher [<xref rid="CIT0008" ref-type="bibr">8</xref>] a rapport&#xE9; une r&#xE9;mission compl&#xE8;te d'une ent&#xE9;rite lupique r&#xE9;cidivante par des perfusions de cyclophosphamide. D'autres th&#xE9;rapeutiques ont prouv&#xE9; leur efficacit&#xE9; comme le mycof&#xE9;nolate mof&#xE9;til, l'azathioprine, le tarcolimus et le Rituximab [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Notre cas se caract&#xE9;rise par les r&#xE9;cidives fr&#xE9;quentes &#xE0; des doses &#xE9;lev&#xE9;es de cortico&#xEF;des n&#xE9;cessitant l'adjonction de l'azathioprine ce qui a permis de stabiliser la maladie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ent&#xE9;rite lupique est une manifestation rare mais constitue l'une des principales causes des douleurs abdominales aigues au cours du LES. Son diagnostic repose sur des &#xE9;l&#xE9;ments cliniques, biologiques et radiologiques apr&#xE8;s &#xE9;limination des autres causes des douleurs abdominales. Sont traitement est bas&#xE9; surtout sur les cortico&#xEF;des. Cependant les r&#xE9;cidives sont fr&#xE9;quentes. L'Azathioprine constitue une alternative th&#xE9;rapeutique permettant de juguler la maladie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Richer</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Ulinski</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Lemelle</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Abdominal manifestations in childhoodonset systemic lupus erythematosus</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2007</year>
          <volume>66</volume>
          <issue>2</issue>
          <fpage>174</fpage>
          <lpage>178</lpage>
          <pub-id pub-id-type="pmid">16818463</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ebbo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Genot</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L'ent&#xE9;rite: une manifestation peu fr&#xE9;quente et corticosensible du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</article-title>
          <source>La Revue de m&#xE9;decine interne.</source>
          <year>2010</year>
          <volume>31</volume>
          <issue>7</issue>
          <fpage>493</fpage>
          <lpage>497</lpage>
          <pub-id pub-id-type="pmid">20471141</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tsuyoshi</surname>
              <given-names>Shirai</given-names>
            </name>
            <name>
              <surname>Yasuhiko</surname>
              <given-names>Hirabayashi</given-names>
            </name>
            <name>
              <surname>Ryu</surname>
              <given-names>Watanabe</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The use of tacrolimus for recurrent lupus enteritis: a case report</article-title>
          <source>Journal of Medical Case Reports</source>
          <year>2010</year>
          <volume>4</volume>
          <fpage>150</fpage>
          <pub-id pub-id-type="pmid">20497521</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perlemuter</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Cacoub</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Wechsler</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pseudo-obstruction intestinale chronique secondaire aux connectivites</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2001</year>
          <volume>25</volume>
          <fpage>251</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11395671</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Byun</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Ha</surname>
              <given-names>HK</given-names>
            </name>
            <name>
              <surname>Yu</surname>
              <given-names>SY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>CT features of systemic lupus erythematosus in patients with acute abdominal pain: emphasis on ischemic bowel disease</article-title>
          <source>Radiol.</source>
          <year>1999</year>
          <volume>211</volume>
          <issue>1</issue>
          <fpage>203</fpage>
          <lpage>209</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>CK</given-names>
            </name>
            <name>
              <surname>Ahn</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>EY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute abdominal pain in systemic lupus erythematosus: focus on lupus enteritis (gastrointestinal vasculitis)</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2002</year>
          <volume>61</volume>
          <fpage>547</fpage>
          <lpage>550</lpage>
          <pub-id pub-id-type="pmid">12006332</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sultan</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Ioannou</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Isenberg</surname>
              <given-names>DA</given-names>
            </name>
          </person-group>
          <article-title>A review of gastrointestinal manifestations of systemic lupus erythematosus</article-title>
          <source>Rheumatology (Oxford)</source>
          <year>1999</year>
          <volume>38</volume>
          <issue>10</issue>
          <fpage>917</fpage>
          <lpage>932</lpage>
          <pub-id pub-id-type="pmid">10534541</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grimbacher</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Huber</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kempis</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Successful treatment of gastrointestinal vasculitis due to systemic lupus erythematosus with intravenous pulse cyclophosphamide: a clinical case report and review of the literature</article-title>
          <source>Br J Rheumatol.</source>
          <year>1998</year>
          <volume>37</volume>
          <issue>9</issue>
          <fpage>1023</fpage>
          <lpage>1028</lpage>
          <pub-id pub-id-type="pmid">9783772</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taourel</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Deneuville</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pradel</surname>
              <given-names>JA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute mesenteric ischemia: diagnosis with contrast-enhanced CT</article-title>
          <source>Radiol.</source>
          <year>1996</year>
          <volume>199</volume>
          <issue>3</issue>
          <fpage>632</fpage>
          <lpage>636</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>YG</given-names>
            </name>
            <name>
              <surname>Ha</surname>
              <given-names>HK</given-names>
            </name>
            <name>
              <surname>Nah</surname>
              <given-names>SS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute abdominal pain in systemic lupus erythematosus: factors contributing to recurrence of lupus enteritis</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2006</year>
          <volume>65</volume>
          <issue>11</issue>
          <fpage>1537</fpage>
          <lpage>1538</lpage>
          <pub-id pub-id-type="pmid">17038460</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kishimoto</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nasir</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mor</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Belmont</surname>
              <given-names>HM</given-names>
            </name>
          </person-group>
          <article-title>Acute gastrointestinal distress syndrome in patients with systemic lupus erythematosus</article-title>
          <source>Lupus.</source>
          <year>2007</year>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>137</fpage>
          <lpage>141</lpage>
          <pub-id pub-id-type="pmid">17402371</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Janssens</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Arnaud</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Galicier</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lupus enteritis: from clinical findings to therapeutic management</article-title>
          <source>Orphanet J Rare Dis.</source>
          <year>2013</year>
          <volume>8</volume>
          <fpage>67</fpage>
          <pub-id pub-id-type="pmid">23642042</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
