<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883744</article-id>
      <article-id pub-id-type="pmc">4394005</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-317</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.317.4060</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphome et grossesse: le point de vue de l'obst&#xE9;tricien, &#xE0; propos de 2 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lymphoma and pregnancy: the viewpoint of the obstetrician, about 2 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Amourak</surname>
            <given-names>Sarah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatimazahra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique 2, Universit&#xE9; Sidi Mohammed Ben Abdellah, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sarah Amourak, Service de Gyn&#xE9;cologie-Obst&#xE9;trique 2, Universit&#xE9; Sidi Mohammed Ben Abdellah, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>317</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sarah Amourak et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association lymphome et grossesse est une situation rare, mais non exceptionnelle, relevant de la co&#xEF;ncidence. Le lymphome vient en 4<sup>&#xE8;me</sup> position des cancers rencontr&#xE9;s chez la femme enceinte, La clinique est trompeuse et inconstante, le diagnostic reste histologique et on distingue 2 types: lymphome malin hodgkinien (LMH) et le lymphome malin non hodgkinien (LMNH). Malgr&#xE9; le contexte de v&#xE9;ritable urgence h&#xE9;matologique, la d&#xE9;cision d'initier ou de diff&#xE9;rer le traitement est d&#xE9;licate, influenc&#xE9;e par le type de lymphome, son extension et sa localisation, la r&#xE9;percussion organique, le degr&#xE9; de maturation f'tale, les risques obst&#xE9;tricaux et les valeurs &#xE9;thiques, culturelles et religieuses de la patiente. Le traitement consiste essentiellement &#xE0; une chimioth&#xE9;rapie. Le LH durant la grossesse est relativement moins agressif et d&#x2019;&#xE9;volution plus favorable que le LMNH.</p>
      </abstract>
      <kwd-group>
        <kwd>LMNH</kwd>
        <kwd>LMH</kwd>
        <kwd>grossesse</kwd>
        <kwd>chimioth&#xE9;rapie</kwd>
        <kwd>radioth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>non-Hodgkin lymphoma</kwd>
        <kwd>Hodgkin lymphoma</kwd>
        <kwd>pregnancy</kwd>
        <kwd>chimiotherapy</kwd>
        <kwd>radiotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'association lymphome et grossesse est une situation rare, mais non exceptionnelle, relevant de la co&#xEF;ncidence. Le lymphome vient en 4<sup>&#xE8;me</sup> position des cancers rencontr&#xE9;s chez la femme enceinte [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La clinique est trompeuse et inconstante, le diagnostic reste histologique et le traitement d&#xE9;pend de l&#x2019;&#xE2;ge gestationnel. Ainsi nous rapportons les particularit&#xE9;s diagnostiques, th&#xE9;rapeutiques et pronostiques au cours de la grossesse.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>A travers ces deux cas collig&#xE9;s au service de gyn&#xE9;cologie obst&#xE9;trique de F&#xE8;s et une revue de la litt&#xE9;rature, nous soulignons les caract&#xE9;ristiques diagnostiques th&#xE9;rapeutiques et pronostiques de cette entit&#xE9;.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <sec id="S20004">
        <title>Observation 1</title>
        <p>Mme Z N, &#xE2;g&#xE9;e de 34 ans, suivie depuis un an pour pneumopathie, pr&#xE9;sentant une toux productive avec quelques &#xE9;pisodes d'h&#xE9;moptysie, la radiographie du poumon a objectiv&#xE9; une opacit&#xE9; des 2/3 sup&#xE9;rieurs de l'h&#xE9;mithorax droit avec de multiples clart&#xE9;s. TDM thoracique a montr&#xE9; un processus l&#xE9;sionnel parenchymo-m&#xE9;diastinal droit avec des ad&#xE9;nopathies m&#xE9;diastinales, les 3 BK &#xE9;taient n&#xE9;gatifs. C'est une G3P2, admise pour prise en charge d'une insuffisance respiratoire aigue sur grossesse &#xE0; terme, en dehors du travail. L&#x2019;&#xE9;chographie obst&#xE9;tricale a objectiv&#xE9; une grossesse monof&#x153;tale &#xE9;volutive, avec une biom&#xE9;trie &#xE0; terme, les signes de maturit&#xE9; pr&#xE9;sents.</p>
        <p>Une C&#xE9;sarienne a &#xE9;t&#xE9; indiqu&#xE9;e avec extraction d'un nouveau n&#xE9; de sexe F, APGAR 10/10, PN: 3Kg800. Elle a S&#xE9;journ&#xE9; en r&#xE9;animation pendant 3 jours, les suites post op&#xE9;ratoires ont &#xE9;t&#xE9; sans particularit&#xE9;, puis elle a b&#xE9;n&#xE9;fici&#xE9; d'une fibroscopie bronchique avec biopsie d'une infiltration bourgeonnante dont le r&#xE9;sultat anatomopathologique est en faveur d'un lymphome non Hodgkinien de ph&#xE9;notype T. Le diagnostic du lymphome lymphoblastique T a &#xE9;t&#xE9; retenu elle b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie.</p>
        <p>
<italic>L&#x2019;&#xE9;volution:</italic> &#xE0; court terme: la TDM T-A-P a objectiv&#xE9; une nette r&#xE9;gression des l&#xE9;sions. Un an apr&#xE8;s: elle a pr&#xE9;sent&#xE9; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec orthopn&#xE9;e et toux productive ramenant des expectorations jaun&#xE2;tres. L'examen clinique objective un syndrome d&#x2019;&#xE9;panchement liquidien basithoracique droit, des &#x2018;d&#xE8;mes des 2 chevilles. La TDM thoracique a montr&#xE9; une volumineuse masse hydrique infiltrant les parties molles thoraciques avec une importante infiltration m&#xE9;diastinale, associ&#xE9; &#xE0; un &#xE9;panchement droit.</p>
        <p>Sur le plan biologique, elle avait une thrombop&#xE9;nie &#xE0; 37000 suite &#xE0; une hypoplasie m&#xE9;dullaire post chimioth&#xE9;rapie, confirm&#xE9;e par une biopsie ost&#xE9;o-m&#xE9;dullaire. Puis elle est d&#xE9;c&#xE9;d&#xE9;e 17 mois apr&#xE8;s le d&#xE9;but du traitement.</p>
      </sec>
      <sec id="S20005">
        <title>Observation 2</title>
        <p>Mme H.N &#xE2;g&#xE9;e de 20 ans, primigeste, enceinte de 5 mois, qui a pr&#xE9;sent&#xE9; &#xE0; 3mois de grossesse un syndrome an&#xE9;mique associ&#xE9; &#xE0; un syndrome h&#xE9;morragique et une spl&#xE9;nom&#xE9;galie &#xE9;voluant dans un contexte d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et de sensation f&#xE9;brile. La biopsie ost&#xE9;o-m&#xE9;dullaire a montr&#xE9; un LMNH type B d'o&#xF9; la d&#xE9;cision d'ITG Elle a &#xE9;t&#xE9; transfus&#xE9;e en per et pr&#xE9; op&#xE9;ratoire de 10CP+ 2CG avec uneNFS de contr&#xF4;le qui a montr&#xE9; Hb: 11g/dl; Plq: 23000.</p>
        <p>Le bilan d'extension fait de TDM TAP a montr&#xE9; un &#xE9;paississement de la paroi sup&#xE9;rieure du cavum, hypertrophie des 2 r&#xE9;gions amygdaliennes, des ad&#xE9;nopathies jugulo carotidiennes, masse m&#xE9;diastinale ant&#xE9;rieure et spl&#xE9;nom&#xE9;galie. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e un mois apr&#xE8;s par le d&#xE9;c&#xE8;s de la patiente avant de d&#xE9;buter le traitement.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>Le lymphome pr&#xE9;sente un pic de fr&#xE9;quence de 18 &#xE0; 40 ans, ce qui co&#xEF;ncide avec la p&#xE9;riode de procr&#xE9;ation. L'association lymphome et grossesse a une incidence de 1/6 000 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Certes c'est une grossesse &#xE0; risque et on distingue 2 types: lymphome malin hodgkinien (LMH) et le lymphome malin non hodgkinien (LMNH).</p>
      <p>La symptomatologie clinique est inconstante, il peut se manifester par une fi&#xE8;vre, sueurs nocturnes, vomissement, douleur abdominale, perte de poids, malaise, et parfois par une d&#xE9;couverte fortuite de ganglions cervicaux ou sus-claviculaires [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le diagnostic est histologique, il consiste &#xE0; pr&#xE9;lever soit la l&#xE9;sion la plus accessible, soit une zone suspecte profonde pouvant n&#xE9;cessiter une endoscopie ou un geste chirurgical [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le bilan radiologique est indispensable mais il doit &#xEA;tre discut&#xE9; pour que la dose totale d'irradiation d&#xE9;livr&#xE9;e au f&#x153;tus soit la plus faible (100mGy). Pour l'imagerie abdomino-pelvienne, l'IRM sans produit de contraste reste l'examen de choix pour une bonne &#xE9;valuation ganglionnaire et h&#xE9;patospl&#xE9;nique. L'ultrason abdominal peut aussi &#xEA;tre utile. Le PET-CT en revanche est formellement contre-indiqu&#xE9; &#xE0; tous les stades de la grossesse [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Malgr&#xE9; le contexte de v&#xE9;ritable urgence h&#xE9;matologique, la conduite th&#xE9;rapeutique est totalement revue. Elle se discute essentiellement en fonction de l&#x2032;&#xE2;ge gestationnel [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <sec id="S20007">
        <title>Chimioth&#xE9;rapie et grossesse</title>
        <p>Au cours du 1er trimestre il y a un passage de la barri&#xE8;re placentaire, ce qui va entrainer des anomalies morphologiques, des avortements spontan&#xE9;s, tous les types de malformation ont &#xE9;t&#xE9; rapport&#xE9;s, avec une pr&#xE9;dominance d&#x2032;anomalies cr&#xE2;nio-faciales et squelettiques. Ces malformations surviennent dans 6 &#xE0; 24% des cas. Le risque serait plus important en cas de polychimioth&#xE9;rapie [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Tandis qu'au 2<sup>&#xE8;me</sup> et au 3<sup>&#xE8;me</sup> trimestre on constate: mort f&#x153;tale in ut&#xE9;ro, retard de croissance intra ut&#xE9;rin (40%), hypotrophie, malformation f&#x153;tale et retard mental qui est toujours pr&#xE9;sent mais faible [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>], avec un risque th&#xE9;orique au long court de cancer juv&#xE9;nile, de retard mental et de cytop&#xE9;nie qui a &#xE9;t&#xE9; d&#xE9;crite chez des b&#xE9;b&#xE9;s n&#xE9; jusqu&#x2019;&#xE0; 30j apr&#xE8;s la derni&#xE8;re dose de chimioth&#xE9;rapie surtout chez les pr&#xE9;matur&#xE9;s par immaturit&#xE9; du syst&#xE8;me h&#xE9;patique et r&#xE9;nale.</p>
        <p>Les protocoles de la chimioth&#xE9;rapie diff&#xE8;rent selon le type du lymphome: Protocol ABVD (adriamycine- bl&#xE9;omycine- vinblastine- dacarbazine) pour le LMH et le protocol CHOP ( adriamycine- cyclophosphamide-vincristine-pr&#xE9;dnisone) pour le LMNH.</p>
        <p>
<italic>Conduite &#xE0; tenir:</italic> Si une PEC oncologique appropri&#xE9;e peut &#xEA;tre initi&#xE9;e, le recours &#xE0; un avortement th&#xE9;rapeutique peut souvent &#xEA;tre &#xE9;vit&#xE9;. Il sera justifi&#xE9; si: Exposition accidentelle aux irradiations ou des agents t&#xE9;ratog&#xE8;nes pendant les 10 premi&#xE8;res semaines de grossesse; Sant&#xE9; de la m&#xE8;re est mise en danger ( grossesse ou lymphome hautement agressif comme c'est le cas pour notre 2&#xE8;me patiente); Rechute n&#xE9;cessitant un traitement intensif.</p>
        <p>Au cours du 3<sup>&#xE8;me</sup> trimestre d&#xE8;s la maturit&#xE9; f&#x153;tale, l'extraction s'impose.</p>
        <p>Au 2<sup>&#xE8;me</sup> trimestre, la d&#xE9;cision est difficile; et va &#xEA;tre discut&#xE9; au cas par cas.</p>
      </sec>
      <sec id="S20008">
        <title>La Radioth&#xE9;rapie</title>
        <p>La t&#xE9;ratog&#xE9;nicit&#xE9; de la radioth&#xE9;rapie est &#xE9;tablie. Les malformations f&#x153;tales les plus fr&#xE9;quentes associent microc&#xE9;phalie, retard mental et troubles oculaires. Un retard de croissance, une hypoplasie g&#xE9;nitale, des fentes palatines, et des malformations des oreilles et des orteils sont &#xE9;galement observ&#xE9;es [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La dose totale admissible n&#x2032;est pas clairement d&#xE9;finie elle est donc contre indiqu&#xE9; au cour du 1er trimestre et elle reste une option th&#xE9;rapeutique pour le LMH au cour du 2<sup>&#xE8;me</sup> Trimestre.</p>
        <p>
<italic>L'accouchement</italic> doit &#xEA;tre discut&#xE9; en multidisciplinaire: obst&#xE9;tricien-oncologue-n&#xE9;onatologue, mais la voie basse n'est pas contre indiqu&#xE9;e.</p>
        <p>
<italic>L'allaitement:</italic> Il n&#x2019; y a pas de consensus, un cas de neutrop&#xE9;nie n&#xE9;onatale a &#xE9;t&#xE9; rapport&#xE9; chez un b&#xE9;b&#xE9; nourri au sein durant un traitement maternel par cyclophosphamide [<xref rid="CIT0011" ref-type="bibr">11</xref>], il est contre indiqu&#xE9; jusqu&#x2019;&#xE0; 2 &#xE0; 4 semaines apr&#xE8;s le dernier cycle de la chimioth&#xE9;rapie.</p>
        <p>
<italic>Pronostic:</italic> il existe des formes graves car elles sont de haut grade histologique, influenc&#xE9; par l'environnement hormonal, l'immunod&#xE9;pression gravidique et le retard diagnostique li&#xE9; &#xE0; la grossesse.</p>
        <p>Le LH durant la grossesse est relativement moins agressif et d&#x2019;&#xE9;volution plus favorable que le LMNH [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0009">
      <title>Conclusion</title>
      <p>La survenue d'un lymphome pendant la grossesse est rare relevant de la co&#xEF;ncidence C'est une grossesse &#xE0; risque, n&#xE9;cessitant une prise en charge urgente multidisciplinaire. La d&#xE9;cision d'initier ou de diff&#xE9;rer le traitement est d&#xE9;licate, influenc&#xE9;e par le type de lymphome, son extension et sa localisation, la r&#xE9;percussion organique, le degr&#xE9; de maturation f&#x153;tale, les risques obst&#xE9;tricaux et les valeurs &#xE9;thiques, culturelles et religieuses de la patiente.</p>
    </sec>
  </body>
  <back>
    <sec id="S0010">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0011">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Ils ont tous lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pavlidis</surname>
              <given-names>NA</given-names>
            </name>
          </person-group>
          <article-title>Coexistence of pregnancy and malignancy</article-title>
          <source>Oncologist.</source>
          <year>2002</year>
          <volume>7</volume>
          <issue>4</issue>
          <fpage>279</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">12185292</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Claudia</surname>
              <given-names>Schusterbauer</given-names>
            </name>
            <name>
              <surname>Nicolas</surname>
              <given-names>Ketterer</given-names>
            </name>
            <name>
              <surname>Anne</surname>
              <given-names>Cairoli</given-names>
            </name>
          </person-group>
          <article-title>Lymphome et grossesse: quelle prise en charge?</article-title>
          <source>Rev Med Suisse</source>
          <year>2009</year>
          <volume>5</volume>
          <fpage>1104</fpage>
          <lpage>1109</lpage>
          <pub-id pub-id-type="pmid">19580207</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lees</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Tsirigotis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Carr</surname>
              <given-names>JVL</given-names>
            </name>
            <name>
              <surname>Richards</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>T cell non-Hodgkin's lymphoma presenting in the first trimester of pregnancy</article-title>
          <source>Postgrad Med J.</source>
          <year>1994</year>
          <volume>70</volume>
          <issue>823</issue>
          <fpage>371</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">8016012</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pereg</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Koren</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Lishner</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>The treatment of Hodgkin's and non-Hodgkin's lymphoma in pregnancy</article-title>
          <source>Haematologica.</source>
          <year>2007</year>
          <volume>92</volume>
          <issue>9</issue>
          <fpage>1230</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17666365</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Drevet</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rosenau</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Fran&#xE7;ois</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Monrigal</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lebouvier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Foussard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Genevi&#xE8;ve</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Descamps</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lfrah</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge des lymphomes lymphoblastiques au cours de la grossesse</article-title>
          <source>Journal de gyn&#xE9;cologie obst&#xE9;trique et de biologie de la reproduction.</source>
          <year>2000</year>
          <volume>29</volume>
          <issue>1</issue>
          <fpage>22</fpage>
          <lpage>27</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Delmer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bauduer</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ajchenbaum-Cymbalista</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Rio</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Tafrechian</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Marie</surname>
              <given-names>JP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Grossesse et h&#xE9;mopathies malignes: approches th&#xE9;rapeutiques</article-title>
          <source>Bull Cancer</source>
          <year>1994</year>
          <volume>81</volume>
          <fpage>277</fpage>
          <lpage>86</lpage>
          <pub-id pub-id-type="pmid">7703544</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Williams</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Costeloe</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Raffles</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Transplacental effects of maternal cancer chemotherapy: case report</article-title>
          <source>Br J Obstet Gynecol.</source>
          <year>1989</year>
          <season>Septembre</season>
          <volume>96</volume>
          <issue>9</issue>
          <fpage>1099</fpage>
          <lpage>100</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schapira</surname>
              <given-names>DV</given-names>
            </name>
            <name>
              <surname>Chudley</surname>
              <given-names>AE</given-names>
            </name>
          </person-group>
          <article-title>Successful pregnancy following continuous treatment with combination chemotherapy before conception and throughout pregnancy</article-title>
          <source>Cancer.</source>
          <year>1984</year>
          <season>Septembre</season>
          <day>1</day>
          <volume>54</volume>
          <issue>5</issue>
          <fpage>800</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">6234984</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Turchi</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Villasis</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Anthracyclines in the treatment of malignancy in pregancy</article-title>
          <source>Cancer.</source>
          <year>1988</year>
          <season>F&#xE9;vrier</season>
          <day>1</day>
          <volume>61</volume>
          <issue>3</issue>
          <fpage>435</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">3276379</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zemlickis</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lishner</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Degendorfer</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Panzarelia</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Suttcliffe</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Koren</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Fetal outcome after in utero exposure to cancer chemotherapy</article-title>
          <source>Arch Ant Med.</source>
          <year>1992</year>
          <volume>152</volume>
          <issue>3</issue>
          <fpage>573</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Durodola</surname>
              <given-names>JI</given-names>
            </name>
          </person-group>
          <article-title>Administration of cyclophosphamide during late pregnancy and early lactation: A case report</article-title>
          <source>J Natl Med Assoc.</source>
          <year>1979</year>
          <season>F&#xE9;vrier</season>
          <volume>71</volume>
          <issue>2</issue>
          <fpage>165</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">423292</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Randriamahavonjy</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rabemanantsoa</surname>
              <given-names>AT</given-names>
            </name>
            <name>
              <surname>Rakotondraisoa</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Rabarikoto</surname>
              <given-names>HF</given-names>
            </name>
            <name>
              <surname>Andrianampanalinarivo</surname>
              <given-names>HR</given-names>
            </name>
          </person-group>
          <article-title>Hodgkin lymphoma during the pregnancy: a case report</article-title>
          <source>Revue d'Anesth&#xE9;sie-R&#xE9;animation et de M&#xE9;decine d'Urgence.</source>
          <year>2010</year>
          <season>Jan-F&#xE9;vrier</season>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>18</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
