<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309454</article-id>
      <article-id pub-id-type="pmc">4537899</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-421</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.421.6365</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>H&#xE9;morragie c&#xE9;r&#xE9;belleuse &#xE0; distance apr&#xE8;s &#xE9;vacuation d'un h&#xE9;matome sous dural chronique par trou de trepan</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Delayed cerebellar hemorrhage after burr hole drainage of a chronic subdural hematoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbakouri</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bechri</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Derkaoui</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Agouri</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khatouf</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdellah, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Neurochirurgie, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdellah, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Shimi Abdelkarim, Service de R&#xE9;animation polyvalente A1, CHU Hassan II, Faculte de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdallah, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>421</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Shimi Abdelkarim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;morragie c&#xE9;r&#xE9;belleuse &#xE0; distance du site de la chirurgie ou remote cerebellar hemorrhage constitue une complication rare de la chirurgie intracranienne. la survenue d'une h&#xE9;morragie c&#xE9;r&#xE9;belleuse a distance dans les suites d'un drainage d'un h&#xE9;matome sous dural par trou de tr&#xE9;pan reste un &#xE9;v&#xE9;nement tr&#xE8;s rare. Nous rapportons le cas d'un patient ayant pr&#xE9;sent&#xE9; ce syndrome apr&#xE8;s drainage d'un h&#xE9;matome sous dural chronique par trou de tr&#xE9;pan avec &#xE9;volution d&#xE9;favorable. Nous discutons &#xE0; travers cette observation, les aspects diagnostics et &#xE9;tiopathog&#xE9;niques de cette complication.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;morragie c&#xE9;r&#xE9;belleuse &#xE0; distance</kwd>
        <kwd>trou de tr&#xE9;pan</kwd>
        <kwd>h&#xE9;matome sous dural chronique</kwd>
        <kwd>chirurgie supratentorielle</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cerebellar hemorrhage</kwd>
        <kwd>burr hole</kwd>
        <kwd>chronic subdural hematoma</kwd>
        <kwd>supratentorial surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'h&#xE9;morragie c&#xE9;r&#xE9;belleuse &#xE0; distance du site op&#xE9;ratoire(HCD) ou &#xAB; remote cerebellar hemorrhage &#xBB; est une complication classique de la chirurgie supratentorielle. La survenue d'un h&#xE9;morragie c&#xE9;r&#xE9;belleuse a distance dans le suites d'un drainage par trou de trepan d'un h&#xE9;matome sous dural chronique est un &#xE9;v&#xE9;nement plus rare en neurochirurgie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 72 ans ayant pr&#xE9;sent&#xE9; une h&#xE9;morragie c&#xE9;r&#xE9;belleuse dans les suites d'un drainage d'un h&#xE9;matome sous dural chronique par trou de trepan et nous discutons les m&#xE9;canismes &#xE9;tiologiques possibles.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient de 72 ans, admis dans notre h&#xF4;pital pour prise en charge d'un h&#xE9;matome sous dural chronique, dans ces ant&#xE9;c&#xE9;dents on trouve un diab&#xE8;te de type II bien &#xE9;quilibr&#xE9; sous metformine. 10 jours avant son admission, le patient &#xE9;tait victime d'un accident de la circulation sans retentissement neurologique, le scanner c&#xE9;r&#xE9;bral &#xE9;tait demand&#xE9; devant l'apparition de c&#xE9;phal&#xE9;e avec h&#xE9;mipar&#xE9;sie gauche. Le scanner c&#xE9;r&#xE9;bral a objectiv&#xE9; un h&#xE9;matome sous dural fronto-temporo-pari&#xE9;tal droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>) de 28,6 mm, l'indication d&#x2019;&#xE9;vacuation de l'HSDC par trou tr&#xE9;pan sous anesth&#xE9;sie local &#xE9;tait pos&#xE9;e. Patient sans ant&#xE9;c&#xE9;dents de troubles d'h&#xE9;mostase avec un bilan pr&#xE9;op&#xE9;ratoire correcte; le TP &#xE0; 100%, les plaquettes &#xE0; 225 000, h&#xE9;moglobine &#xE0; 13 g/dl. Durant la chirurgie la pression art&#xE9;rielle systolique maximale et minimale ont &#xE9;t&#xE9; respectivement de 115 et 137mmhg. La saturation puls&#xE9; en oxyg&#xE8;ne s'est situ&#xE9; entre 96 et 100% avec un d&#xE9;bit d'oxyg&#xE8;ne en masque &#xE0; 4 l/mn. Le geste a consist&#xE9; &#xE0; la r&#xE9;alisation d'un trou de tr&#xE9;pan avec &#xE9;vacuation de l'h&#xE9;matome sous dural chronique et la mise en place d'un drain aspiratif qui a ramen&#xE9; 200ML sur 20 heures.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>H&#xE9;matome sous dural fronto-temporo-pari&#xE9;tal gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-421-g001"/>
      </fig>
      <p>L&#x2019;&#xE9;volution en post-op&#xE9;ratoire &#xE9;tait favorable avec r&#xE9;cup&#xE9;ration de d&#xE9;ficit moteur et apr&#xE8;s un s&#xE9;jour de 4heures en salle de r&#xE9;veil le patient est transf&#xE9;r&#xE9; au service de neurochirurgie. Le lendemain matin, a un intervalle de 20heures du geste, le patient a pr&#xE9;sent&#xE9; une crise convulsive tonico-clonique g&#xE9;n&#xE9;ralis&#xE9;e ayant c&#xE9;d&#xE9;e sous 10 mg de diazepam avec coma postcritique. Un scanner c&#xE9;r&#xE9;bral a &#xE9;t&#xE9; fait dans l'imm&#xE9;diat a objectiv&#xE9; la pr&#xE9;sence d'une h&#xE9;morragie c&#xE9;r&#xE9;belleuse a distance du site op&#xE9;ratoire (<xref ref-type="fig" rid="F0002">Figure 2</xref>) sans indication d'une reprise chirurgicale. Le bilan biologique apr&#xE8;s le diagnostic de la complication &#xE9;tait normal comme le bilan pr&#xE9;op&#xE9;ratoire. A J1 de son admission en r&#xE9;animation, un &#xE9;lectroenc&#xE9;phalogramme ne montrait aucune activit&#xE9; &#xE9;pil&#xE8;ptog&#xE8;ne sous acide valproique. Le patient est d&#xE9;c&#xE9;d&#xE9; &#xE0; J11 de son admission en r&#xE9;animation dans un tableau de dysfonction multivisc&#xE9;ral dans les suites d'une pneumopathie nosocomiale &#xE0; klebsiella pneumonie.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>H&#xE9;morragie c&#xE9;r&#xE9;belleuse gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-421-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'h&#xE9;morragie c&#xE9;r&#xE9;belleuse a distance (HCD) du site op&#xE9;ratoire ou remonte cerebellar hemorrhage est d&#xE9;finie par un saignement intraparenchymateux c&#xE9;r&#xE9;belleux non contigu au site de l'intervention, il s'agit d'une complication rare de la chirurgie supratentorielle avec une incidence comprise entre 0,2 et 4,9% [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle fait partie du cadre nosologique plus large des h&#xE9;morragies intrac&#xE9;r&#xE9;brale &#xE0; distance du site chirurgical. Cette complication est souvent asymptomatique est ignor&#xE9;e pour cette raison. Cette incidence est plus importante au d&#xE9;cours du traitement des an&#xE9;vrysmes intracr&#xE2;niens (3,5%) et apr&#xE8;s une lobectomie temporale (4,9%) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Une vingtaine de cas d'HCD survenant apr&#xE8;s chirurgie rachidienne ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. La fr&#xE9;quence r&#xE9;elle de l'HCD est probablement sous estim&#xE9;. lorsque l'HCD est symptomatique, la pr&#xE9;sentation clinique habituelle comporte c&#xE9;phal&#xE9;e, agitation et des troubles de la vigilance [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La survenue d'une h&#xE9;morragie c&#xE9;r&#xE9;belleuse a distance apr&#xE8;s drainage d'un h&#xE9;matome sous dural chronique par trou de tr&#xE9;pan est rare, son incidence est estim&#xE9; &#xE0; 0, 14% [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'h&#xE9;morragie est donc fr&#xE9;quemment d&#xE9;couverte au moment du r&#xE9;veil anesth&#xE9;sique soulignant l'importance de la surveillance en salle de surveillance post interventionnelle [<xref rid="CIT0005" ref-type="bibr">5</xref>]. N&#xE9;anmoins, il peut &#xEA;tre port&#xE9; &#xE0; distance de la chirurgie, des cas &#xE0; plus de 12 heures de celle-ci ayant &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Il est important de r&#xE9;aliser une imagerie c&#xE9;r&#xE9;brale devant tout signe clinique anormal [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Comme dans notre observation le diagnostic est fait sur l'aspect scannographique au d&#xE9;cours d'une complication chirurgicale pr&#xE9;coce: troubles de la conscience, crise convulsives.</p>
      <p>La TDM c&#xE9;r&#xE9;brale r&#xE9;v&#xE8;le le plus souvent des signes des hyperdensit&#xE9;s dans les sillons des h&#xE9;misph&#xE8;res c&#xE9;r&#xE9;belleux (signe de z&#xE8;bre) et parfois des l&#xE9;sions h&#xE9;morragiques intraparenchymateux principalement dans la partie sup&#xE9;rieure de cervelet [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le m&#xE9;canisme de la survenue d'une h&#xE9;morragie c&#xE9;r&#xE9;belleuse a distance du site op&#xE9;ratoire apr&#xE8;s drainage d'un h&#xE9;matome sous dural par trou de tr&#xE9;pan reste inconnu. Mais il est suppos&#xE9; d&#x2019;&#xEA;tre multifactoriel [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'hypertension art&#xE9;rielle per op&#xE9;ratoire est consid&#xE9;r&#xE9;s par certains auteurs comme un facteur de risque de survenue de cette complication [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>], pourtant la pr&#xE9;sence de l'hypertension art&#xE9;rielle perop&#xE9;ratoire n'est rapport&#xE9; dans la litt&#xE9;rature que chez 22% des cas [<xref rid="CIT0009" ref-type="bibr">9</xref>], dans notre cas, il y avait pas d'ant&#xE9;c&#xE9;dents d'hypertension art&#xE9;rielle et les chiffres tensionnelles &#xE9;taient correcte en per et en postop&#xE9;ratoire. Les troubles de la coagulation sont ainsi consid&#xE9;r&#xE9;s comme facteurs de risque pr&#xE9;disposant au saignement surtout en chirurgie supratentorielle [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Ce qui n'est pas le cas chez notre patient. Le bilan d'h&#xE9;mostase chez notre malade &#xE9;tait correcte en pr&#xE9; et en postop&#xE9;ratoire.</p>
      <p>Le facteur causal selon l'hypoth&#xE8;se physiopathologique la plus &#xE9;tay&#xE9;e est une hypotension du liquide c&#xE9;phalorachidien [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Cette hypotension est responsable d'un affaissement des structures c&#xE9;r&#xE9;brales (cervelet dans le cas de notre patient) cette affaissement entraine alors une traction sur les veines corticales sus tentorielle ou cerebelleuses. Cette distension peut conduire &#xE0; la thrombose des plexus veineux c&#xE9;r&#xE9;braux ou c&#xE9;r&#xE9;belleux avec infarctus veineux ou &#xE0; l'arrachement veineux avec h&#xE9;morragie locale [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Le m&#xE9;canisme est donc semblable &#xE0; celui aboutissant aux h&#xE9;matomes c&#xE9;r&#xE9;braux compliquant une ponction lombaire, cette derni&#xE8;re hypoth&#xE8;se peut expliquer le cas de notre patient, le drain a ramen&#xE9; 200 ml sur 20 heures peut &#xEA;tre responsable d'une hypotension c&#xE9;r&#xE9;brale conduisant &#xE0; la survenue de cette complication.</p>
      <p>Certains facteurs de risques sont d&#xE9;battus en fonction des auteurs: position peroperatoire (hyperextesion de la nuque, compression jugulaire interne entrain&#xE9;e par une d&#xE9;viation lat&#xE9;rale de la t&#xEA;te, le d&#xE9;cubitus ventral [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Par ailleurs, toutes les proc&#xE9;dures qui aboutissent &#xE0; une majoration de l'hypotonie c&#xE9;r&#xE9;brale ou &#xE0; une majoration du risque h&#xE9;morragique doivent &#xEA;tre consid&#xE9;r&#xE9;es comme des facteurs de risque d'h&#xE9;morragie c&#xE9;r&#xE9;brale &#xE0; distance et doivent donc les connaitre et de les &#xE9;viter: perte de liquide c&#xE9;phalorachidien perop&#xE9;ratoire importante; ouverture des citernes ou des ventricules; utilisation non pertinente du mannitol; coagulopathies; prise r&#xE9;cente d'antiagr&#xE9;gants plaquettaire [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
      <p>Lorsque le diagnostic d'h&#xE9;morragie c&#xE9;r&#xE9;belleuse &#xE0; distance est effectu&#xE9;, le traitement est souvent symptomatique; retrait d'un drainage du liquide c&#xE9;phalorachidien, optimisation de la consommation c&#xE9;r&#xE9;brale en oxyg&#xE8;ne (CMRO2) et maintien d'une pression de perfusion c&#xE9;r&#xE9;brale correcte avec intubation, ventilation m&#xE9;canique, s&#xE9;dation, anti&#xE9;pileptique, sans qu'il soit n&#xE9;cessaire en r&#xE8;gle g&#xE9;n&#xE9;rale de recourir a une &#xE9;vacuation chirurgicale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'h&#xE9;morragie c&#xE9;r&#xE9;belleuse &#xE0; distance du site op&#xE9;ratoire ou &#xAB; remote cerebellar hemorrhage &#xBB; est une complication rare de la neurochirurgie supratentorielle, elle doit &#xEA;tre suspect&#xE9;e devant des complications postop&#xE9;ratoire m&#xEA;me lorsqu'il s'agit d&#x2019; une chirurgie mini-invasive comme le drainage par trou de tr&#xE9;pan d&#x2019; un h&#xE9;matome sous dural chronique. Le diagnostic est affirm&#xE9; par une imagerie c&#xE9;r&#xE9;brale et la sa pr&#xE9;vention passe par une d&#xE9;pl&#xE9;tion contr&#xF4;l&#xE9;e de LCR pendant l'intervention et le maintien d'une pression art&#xE9;rielle periop&#xE9;ratoire normale. son traitement est souvent symptomatique permet une &#xE9;volution le plus souvent favorable.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne pas avoir de conflits d'int&#xE9;r&#xEA;ts en relation avec cet article.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koller</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ortler</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Langmayr</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Twerdy</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Posterior-fossa haemorrhage after supratentorial surgery: report of three cases and review of the literature</article-title>
          <source>Acta neurochirurgica.</source>
          <year>1999</year>
          <volume>141</volume>
          <issue>6</issue>
          <fpage>587</fpage>
          <lpage>592</lpage>
          <pub-id pub-id-type="pmid">10929723</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cloft</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Matsumoto</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Lanzino</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Cail</surname>
              <given-names>WS</given-names>
            </name>
          </person-group>
          <article-title>Posterior fossa hemorrhage after supratentorial surgery</article-title>
          <source>American journal of neuroradiology.</source>
          <year>1997</year>
          <volume>18</volume>
          <issue>8</issue>
          <fpage>1573</fpage>
          <lpage>1580</lpage>
          <pub-id pub-id-type="pmid">9296202</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brockmann</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Groden</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Remote cerebellar hemorrhage: a review</article-title>
          <source>The cerebellum.</source>
          <year>2006</year>
          <volume>5</volume>
          <issue>1</issue>
          <fpage>64</fpage>
          <lpage>68</lpage>
          <pub-id pub-id-type="pmid">16527766</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Park</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Hwang</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hamm</surname>
              <given-names>IS</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>YM</given-names>
            </name>
          </person-group>
          <article-title>Remote cerebellar hemorrhage complicated after supratentorial surgery: retrospective study with review of articles</article-title>
          <source>Journal of Korean Neurosurgical Society.</source>
          <year>2009</year>
          <volume>46</volume>
          <issue>2</issue>
          <fpage>136</fpage>
          <lpage>143</lpage>
          <pub-id pub-id-type="pmid">19763216</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bruder</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ravussin</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Modifications h&#xE9;modynamiques c&#xE9;r&#xE9;brales et syst&#xE9;miques au moment du r&#xE9;veil en neurochirurgie</article-title>
          <source>In Annales fran&#xE7;aises d'anesth&#xE9;sie et de r&#xE9;animation, (Elsevier Masson)</source>
          <year>2004</year>
          <month>4</month>
          <volume>23</volume>
          <issue>4</issue>
          <fpage>410</fpage>
          <lpage>416</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brisman</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Bederson</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Sen</surname>
              <given-names>CN</given-names>
            </name>
            <name>
              <surname>Germano</surname>
              <given-names>IM</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Post</surname>
              <given-names>KD</given-names>
            </name>
          </person-group>
          <article-title>Intracerebral hemorrhage occurring remote from the craniotomy site</article-title>
          <source>Neurosurgery.</source>
          <year>1996</year>
          <volume>39</volume>
          <issue>6</issue>
          <fpage>1114</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">8938765</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>L&#xE9;vecque</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Schiano</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rouquette</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Retard de r&#xE9;veil postanesth&#xE9;sique en neurochirurgie: quelle imagerie diagnostique?</article-title>
          <source>In Annales fran&#xE7;aises d'anesth&#xE9;sie et de r&#xE9;animation Elsevier Masson</source>
          <year>1999</year>
          <month>10</month>
          <volume>18</volume>
          <issue>8</issue>
          <fpage>916</fpage>
          <lpage>917</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brockmann</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Nowak</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Reusche</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Russlies</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Petersen</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Zebra sign: cerebellar bleeding pattern characteristic of cerebrospinal fluid loss: case report</article-title>
          <source>Journal of neurosurgery.</source>
          <year>2005</year>
          <volume>102</volume>
          <issue>6</issue>
          <fpage>1159</fpage>
          <lpage>1162</lpage>
          <pub-id pub-id-type="pmid">16028781</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kollatos</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Konstantinou</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Raftopoulos</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Klironomos</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Messinis</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Zampakis</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Panagiotopoulos</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Cerebellar hemorrhage after supratentorial burr hole drainage of a chronic subdural hematoma</article-title>
          <source>Hippokratia.</source>
          <year>2011</year>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>370</fpage>
          <pub-id pub-id-type="pmid">24391425</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toczek</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Morrell</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Silverberg</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Lowe</surname>
              <given-names>GM</given-names>
            </name>
          </person-group>
          <article-title>Cerebellar hemorrhage complicating temporal lobectomy: report of four cases</article-title>
          <source>Journal of neurosurgery.</source>
          <year>1996</year>
          <volume>85</volume>
          <issue>4</issue>
          <fpage>718</fpage>
          <lpage>722</lpage>
          <pub-id pub-id-type="pmid">8814184</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yoshida</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yonekawa</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yamashita</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ihara</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Morooka</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Cerebellar hemorrhage after supratentorial craniotomy-report of three cases</article-title>
          <source>Neurologia medico-chirurgica.</source>
          <year>1990</year>
          <volume>30</volume>
          <issue>10</issue>
          <fpage>738</fpage>
          <lpage>743</lpage>
          <pub-id pub-id-type="pmid">1708447</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>K&#xF6;nig</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Laas</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Herrmann</surname>
              <given-names>HD</given-names>
            </name>
          </person-group>
          <article-title>Cerebellar haemorrhage as a complication after supratentorial craniotomy</article-title>
          <source>Acta neurochirurgica.</source>
          <year>1987</year>
          <volume>88</volume>
          <issue>3-4</issue>
          <fpage>104</fpage>
          <lpage>108</lpage>
          <pub-id pub-id-type="pmid">3687495</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morandi</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Haegelen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Henaux</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Riffaud</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Brain shift is central to the pathogenesis of intracerebral haemorrhage remote from the site of the initial neurosurgical procedure</article-title>
          <source>Medical hypotheses.</source>
          <year>2006</year>
          <volume>67</volume>
          <issue>4</issue>
          <fpage>856</fpage>
          <lpage>859</lpage>
          <pub-id pub-id-type="pmid">16750308</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Friedman</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Piepgras</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Duke</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>McClelland</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Bechtle</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Maher</surname>
              <given-names>CO</given-names>
            </name>
            <name>
              <surname>Brown</surname>
              <given-names>RD</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Remote cerebellar hemorrhage after supratentorial surgery</article-title>
          <source>Neurosurgery.</source>
          <year>2001</year>
          <volume>49</volume>
          <issue>6</issue>
          <fpage>1327</fpage>
          <lpage>1340</lpage>
          <pub-id pub-id-type="pmid">11846932</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tondon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mahapatra</surname>
              <given-names>AK</given-names>
            </name>
          </person-group>
          <article-title>Superatentorial intracerebral hemorrhage following infratentorial surgery</article-title>
          <source>Journal of Clinical Neuroscience.</source>
          <year>2004</year>
          <volume>11</volume>
          <issue>7</issue>
          <fpage>762</fpage>
          <lpage>765</lpage>
          <pub-id pub-id-type="pmid">15337144</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
