<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26759694</article-id>
      <article-id pub-id-type="pmc">4643151</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-9</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.9.7759</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Torsion d'annexe apr&#xE8;s hyst&#xE9;rectomie abdominale: une premi&#xE8;re observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Adnexal torsion after abdominal hysterectomy: a first observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elhjouji</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zahdi</surname>
            <given-names>Othman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Baba</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belhamidi</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bounaim</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aitali</surname>
            <given-names>Abdelmounaim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sair</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale I, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abderrahman Elhjouji, Service de Chirurgie Visc&#xE9;rale I, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>9</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abderrahman Elhjouji et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La torsion d'annexes survient classiquement sur ovaires kystiques ou tumoraux. De rares cas de torsion ont &#xE9;t&#xE9; rapports dans la litt&#xE9;rature apr&#xE8;s hyst&#xE9;rectomie laparoscopique. Nous rapportons la premi&#xE8;re observation de torsion d'annexe survenant sur annexe normale apr&#xE8;s hyst&#xE9;rectomie abdominale et d&#xE9;crivons les particularit&#xE9;s de cette forme clinique.</p>
      </abstract>
      <kwd-group>
        <kwd>Annexe</kwd>
        <kwd>torsion</kwd>
        <kwd>hyst&#xE9;rectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd> adnexa</kwd>
        <kwd>torsion</kwd>
        <kwd>hysterectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>V&#xE9;ritable urgence chirurgicale, la torsion d'annexes sur un ovaire normal est une entit&#xE9; peu fr&#xE9;quente voire m&#xEA;me exceptionnelle. Le diagnostic pr&#xE9;op&#xE9;ratoire est difficile du fait de signes non sp&#xE9;cifiques. A notre connaissance, de rare cas de torsion d'annexes ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature apr&#xE8;s hyst&#xE9;rectomie laparoscopique, aucun cas apr&#xE8;s hyst&#xE9;rectomie par laparotomie. Nous rapportons une premi&#xE8;re observation de torsion d'annexe survenant sur ovaire normale apr&#xE8;s hyst&#xE9;rectomie par laparotomie et d&#xE9;crivons les particularit&#xE9;s de cette forme clinique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente de 62 ans, m&#xE9;nopaus&#xE9;e, ayant eu 4 ans auparavant une hyst&#xE9;rectomie par voie abdominale pour ut&#xE9;rus polymyomateux. Elle s'est pr&#xE9;sent&#xE9;e aux urgences pour douleurs abdominales hypogastriques remontant &#xE0; 3 jours avec vomissement et fi&#xE8;vre sans troubles du transit. A l'admission, la patiente &#xE9;tait f&#xE9;brile &#xE0; 38.7&#xB0;C. L'examen abdominal a retrouv&#xE9; un abdomen sensible l&#xE9;g&#xE8;rement ballonn&#xE9; sans d&#xE9;fense. La biologie a confirm&#xE9; l'existence d'un syndrome infectieux, avec CRP et globules blancs &#xE9;lev&#xE9;s. Une &#xE9;chographie r&#xE9;alis&#xE9;e n'a pas r&#xE9;v&#xE9;l&#xE9; d'anomalies en dehors d'un &#xE9;panchement abdominal de faible abondance. Le scanner abdomino-pelvien a confirm&#xE9; le m&#xEA;me constat sans orienter vers la cause. Nous avons d&#xE9;cid&#xE9; de r&#xE9;aliser une c'lioscopie diagnostique. A l'exploration, nous avons trouv&#xE9; un &#xE9;panchement s&#xE9;ro-h&#xE9;matique avec une agglutination des anses au niveau de la fosse iliaque droite. Apr&#xE8;s conversion &#xE0; cause des adh&#xE9;rences post-op&#xE9;ratoires rendant la dissection difficile et dangereuse, une torsion d'annexe &#xE0; double tour de spire a &#xE9;t&#xE9; retrouv&#xE9;e, avec une n&#xE9;crose de l'ovaire droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>). On a d&#xE9;cid&#xE9; de r&#xE9;aliser une annextectomie droite. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples et la patientes est sortie de l'h&#xF4;pital &#xE0; J + 2. L'examen anatomopathologique de la pi&#xE8;ce n'a pas trouv&#xE9; de l&#xE9;sion au niveau de l'ovaire mise &#xE0; part les signes de n&#xE9;crose.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image op&#xE9;ratoire apr&#xE8;s d&#xE9;torsion de l'annexe montrant la n&#xE9;crose de l'ovaire droit</p>
        </caption>
        <graphic xlink:href="PAMJ-22-9-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>A notre connaissance, celle-ci est la premi&#xE8;re observation rapport&#xE9;e de torsion d'annexe apr&#xE8;s hyst&#xE9;rectomie abdominale. De rares cas de torsion apr&#xE8;s hyst&#xE9;rectomie coelioscopique ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il s'agit d'ailleurs de la seule s&#xE9;rie retrouv&#xE9;e dans la litt&#xE9;rature. Dans cette s&#xE9;rie, l&#x2019;&#xE2;ge moyen des patientes &#xE9;tait de 45.92 ans. Notre patiente &#xE9;tait &#xE2;g&#xE9;e de 62 ans. La torsion est survenue 4 ans apr&#xE8;s l'hyst&#xE9;rectomie et a touch&#xE9; l'annexe droite. Dans la s&#xE9;rie de Mashiach et al. [<xref rid="CIT0001" ref-type="bibr">1</xref>], le d&#xE9;lai &#xE9;tait de 2.64 ans et le cot&#xE9; gauche &#xE9;tait plus souvent atteint. Le risque de torsion d'annexe apr&#xE8;s hyst&#xE9;rectomie coelioscopique serait probablement du &#xE0; la formation de moins d'adh&#xE9;rences par rapport &#xE0; la voie ouverte. Ceci est appuy&#xE9; par plusieurs &#xE9;l&#xE9;ments. La pr&#xE9;cision des gestes utilisant moins de sutures et de pincement des tissus, la dissection douce et l'utilisation de la coagulation bipolaire causent moins de traumatismes p&#xE9;riton&#xE9;aux [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>], moins d'infections et d'h&#xE9;morragie [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], et moins d'il&#xE9;us postop&#xE9;ratoire [<xref rid="CIT0006" ref-type="bibr">6</xref>]. En c&#x153;lioscopie, le contenu intra-abdominal surtout le p&#xE9;ritoine a moins de contact avec les corps &#xE9;trangers (champs, compresses..) qui favorise la formation d'adh&#xE9;rences. En plus de la th&#xE9;orie d'adh&#xE9;rences, Mashiach et al. expliquent ce risque de torsion apr&#xE8;s hyst&#xE9;rectomie laparoscopique par rapport &#xE0; la voie abdominale par deux autres &#xE9;l&#xE9;ments [<xref rid="CIT0001" ref-type="bibr">1</xref>]: durant l'hyst&#xE9;rectomie laparoscopique, le ligament large est coagul&#xE9; et diss&#xE9;qu&#xE9; et non li&#xE9; ce qui rend l'ovaire restant plus mobile. De plus, l'ovaire subit moins de traumatismes donc il vie plus longtemps, continue &#xE0; ovuler, demeure lourd et peut produire des kystes, ce qui favorise la torsion. Notre observation, en plus de l'ant&#xE9;c&#xE9;dent d'hyst&#xE9;rectomie, a plusieurs particularit&#xE9;s: Si la torsion d'annexe touche plus fr&#xE9;quemment des femmes jeunes en p&#xE9;riode d'activit&#xE9; g&#xE9;nitale et parfois m&#xEA;me des jeunes filles impub&#xE8;res mettant ainsi en jeu le pronostic fonctionnel, notre patiente &#xE9;tait &#xE2;g&#xE9;e et m&#xE9;nopaus&#xE9;e. Les examens d'imagerie n'ont pas permis le diagnostic ce qui insiste sur l'int&#xE9;r&#xEA;t de la c&#x153;lioscopie. En effet, L'apport diagnostique consid&#xE9;rable de la c&#x153;lioscopie a r&#xE9;volutionn&#xE9; cette pathologie et a permis de r&#xE9;actualiser le traitement conservateur. Aucune anomalie (kystes ou autres) favorisant la torsion n'a &#xE9;t&#xE9; retrouv&#xE9;e &#xE0; l'examen histologique en dehors des l&#xE9;sions isch&#xE9;miques. La fr&#xE9;quence des torsions apr&#xE8;s hyst&#xE9;rectomies est probablement sous-estim&#xE9;e du fait de la possibilit&#xE9; de torsion asymptomatique ou m&#xE9;connue. Cependant, contrairement &#xE0; la laparoscopie o&#xF9; une pexie est souvent r&#xE9;alis&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>], celle-ci ne semble pas &#xEA;tre justifi&#xE9;e apr&#xE8;s hyst&#xE9;rectomie ouverte, par contre demeure la n&#xE9;cessit&#xE9; de r&#xE9;aliser un geste sur l'ovaire controlat&#xE9;ral (pexie ou ovariectomie) pour &#xE9;viter une r&#xE9;cidive controlat&#xE9;rale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous pr&#xE9;sentons dans cette observation pour la premi&#xE8;re fois la torsion d'annexe comme complication possible de l'hyst&#xE9;rectomie abdominale. Une &#xE9;tude des dossiers d'hyst&#xE9;rectomie abdominale et une surveillance des patientes sont n&#xE9;cessaires pour l&#x2019;&#xE9;valuation de la fr&#xE9;quence r&#xE9;elle de cette entit&#xE9; pathologique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>L'auteur Abderrahman Elhjouji a contribu&#xE9; au traitement chirurgical de la patiente et &#xE0; la r&#xE9;daction de l'article. Othman zahdi et Said Belhamidi ont particip&#xE9; &#xE0; la prise en charge de la patiente. Hicham Baba, Ahmed Bounaim, Abdelmounaim Aitali et Khalid Sair ont aid&#xE9; &#xE0; la recherche bibliographique et &#xE0; la correction de l'article. Tous les auteurs ont bien lu et approuv&#xE9; ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mashiach</surname>
              <given-names>Roy</given-names>
            </name>
            <name>
              <surname>Canis</surname>
              <given-names>Michel</given-names>
            </name>
            <name>
              <surname>Jardon</surname>
              <given-names>Kris</given-names>
            </name>
            <name>
              <surname>Mage</surname>
              <given-names>Gerard</given-names>
            </name>
            <name>
              <surname>Pouly</surname>
              <given-names>Jean-Luc</given-names>
            </name>
            <name>
              <surname>Wattiez</surname>
              <given-names>Arnaud</given-names>
            </name>
          </person-group>
          <article-title>Adnaxal torsion after laparoscopique hysterectomy, description of seven cases</article-title>
          <source>J Am Assoc Gynecol Laparosc.</source>
          <year>2004</year>
          <month>8</month>
          <volume>11</volume>
          <issue>3</issue>
          <fpage>336</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15559344</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kavic</surname>
              <given-names>Stephen</given-names>
            </name>
            <name>
              <surname>Kavic</surname>
              <given-names>Suzanne</given-names>
            </name>
          </person-group>
          <article-title>Adhesions and adhesiolysis: The role of laparoscopy</article-title>
          <source>JSLS.</source>
          <year>2002</year>
          <season>Apr-Jun</season>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>99</fpage>
          <lpage>109</lpage>
          <pub-id pub-id-type="pmid">12113430</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wattiez</surname>
              <given-names>Arnaud</given-names>
            </name>
            <name>
              <surname>Cohen</surname>
              <given-names>Shlomo</given-names>
            </name>
            <name>
              <surname>Selvaggi</surname>
              <given-names>Luigi</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic hysterectomy</article-title>
          <source>Curr Opin Obstet Gynecol.</source>
          <year>2002</year>
          <volume>14</volume>
          <issue>4</issue>
          <fpage>417</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">12151832</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meltomaa Seija</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Makinen Juha</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Taalikka Mikko</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Helenius Hans</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Incidence, risk factors and outcome of infection in a 1-year hysterectomy cohort: A prospective follow-up study</article-title>
          <source>J Hosp Infect.</source>
          <year>2000</year>
          <volume>45</volume>
          <fpage>211</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10896800</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Makinen</surname>
              <given-names>Juha</given-names>
            </name>
            <name>
              <surname>Johansson</surname>
              <given-names>Jari</given-names>
            </name>
            <name>
              <surname>Tomas</surname>
              <given-names>Candido</given-names>
            </name>
            <name>
              <surname>Eija</surname>
              <given-names>Thomas</given-names>
            </name>
            <name>
              <surname>Pentii Heinonen</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Timo</surname>
              <given-names>Laatikainen</given-names>
            </name>
            <name>
              <surname>Minna</surname>
              <given-names>Kauko</given-names>
            </name>
            <name>
              <surname>Heikkinen</surname>
              <given-names>Anna-Mari</given-names>
            </name>
            <name>
              <surname>Jari</surname>
              <given-names>Sjoberg</given-names>
            </name>
          </person-group>
          <article-title>Morbidity of 10 110 hysterectomies by type of approach</article-title>
          <source>Hum Reprod.</source>
          <year>2001</year>
          <volume>16</volume>
          <issue>7</issue>
          <fpage>1473</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11425832</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hwang</surname>
              <given-names>Jiann-Loung</given-names>
            </name>
            <name>
              <surname>Seow</surname>
              <given-names>Kok-Min</given-names>
            </name>
            <name>
              <surname>Tsai</surname>
              <given-names>Yieh-Lonng</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>Lee-Wen</given-names>
            </name>
            <name>
              <surname>Hsieh</surname>
              <given-names>Bih-Chwen</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>Cagge</given-names>
            </name>
          </person-group>
          <article-title>Comparative study of vaginal, laparoscopically assisted vaginal and abdominal hysterectomies for uterine myoma larger than 6 cm in diameter or uterus weighing at least 450 g: A prospective randomized study</article-title>
          <source>Acta Obstet Gynecol Scand.</source>
          <year>2002</year>
          <volume>81</volume>
          <issue>12</issue>
          <fpage>1132</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12519109</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Mage</surname>
              <given-names>G&#xE9;rard</given-names>
            </name>
            <name>
              <surname>Botchorishivili</surname>
              <given-names>Revaz</given-names>
            </name>
            <name>
              <surname>Canis</surname>
              <given-names>Michel</given-names>
            </name>
            <name>
              <surname>Jardon</surname>
              <given-names>Kris</given-names>
            </name>
            <name>
              <surname>Pouly</surname>
              <given-names>Jean-Luc</given-names>
            </name>
            <name>
              <surname>Rabischong</surname>
              <given-names>Benoit</given-names>
            </name>
            <name>
              <surname>Bourdel</surname>
              <given-names>Nicolas</given-names>
            </name>
            <name>
              <surname>Wattiez</surname>
              <given-names>Arnaud</given-names>
            </name>
          </person-group>
          <article-title>Chirurgie coelioscopique en gyn&#xE9;cologie</article-title>
          <year>2007</year>
          <publisher-name>Masson</publisher-name>
          <fpage>118</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
