<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883720</article-id>
      <article-id pub-id-type="pmc">4393966</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-292</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.292.5507</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Visage sacro-iliaque percutan&#xE9; pour fracture instable du bassin de type C 1-2: &#xE0; propos d'un cas au CHU de Yaound&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Percutaneous sacroiliac screw for unstable type C 1-2 hip bone fracture: about a case at the University Hospital of Yaounde</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Guifo</surname>
            <given-names>Marc Leroy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Farikou</surname>
            <given-names>Ibrahima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Pisoh</surname>
            <given-names>Christopher Tagnyin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndoumb&#xE9;</surname>
            <given-names>Aur&#xE9;lien</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Emaleu</surname>
            <given-names>Serge Blaise</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Takongmo</surname>
            <given-names>Samuel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Chirurgie G&#xE9;n&#xE9;rale et Orthop&#xE9;dique CHU de Yaound&#xE9;, Facult&#xE9; de M&#xE9;decine et Sciences Biom&#xE9;dicales, Universit&#xE9; de Yaound&#xE9; 1, Cameroun</aff>
      <aff id="AF0002"><label>2</label>Chirurgie orthop&#xE9;dique Centre National de R&#xE9;habilitation des Handicap&#xE9;s (CNRH), Yaound&#xE9;</aff>
      <aff id="AF0003"><label>3</label>Neurochirurgie, CHU de Yaound&#xE9;, Facult&#xE9; de M&#xE9;decine et Sciences pharmaceutiques de Douala, Cameroun</aff>
      <aff id="AF0004"><label>4</label>Senior Clinical research scientist herzenberg laboratory, Beckman Center, Department of Genetic/Immunology, Standford University School of Medicine, California</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Marc Leroy Guifo, Chirurgie G&#xE9;n&#xE9;rale et Orthop&#xE9;dique CHU de Yaound&#xE9;, Cameroun, Facult&#xE9; de M&#xE9;decine et Sciences Biom&#xE9;dicales, Universit&#xE9; de Yaound&#xE9; 1, Yaound&#xE9;, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>292</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Marc Leroy Guifo et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les ruptures instables de l'anneau pelvien n&#xE9;cessitent une prise en charge chirurgicale. Elles ont traditionnellement &#xE9;t&#xE9; trait&#xE9;es par des ost&#xE9;osynth&#xE8;ses &#xE0; foyer ouvert ou par une prise en charge non op&#xE9;ratoire lorsque les comp&#xE9;tences n&#x2019;&#xE9;taient pas disponibles. Il en d&#xE9;coulait des s&#xE9;quelles douloureuses et g&#xEA;nantes pour les patients. En 1993 Routt et coll ont rapport&#xE9; la technique du vissage sacro-iliaque percutan&#xE9; bas&#xE9;e sur l'utilisation de la fluoroscopie. Cette technique a &#xE9;t&#xE9; adopt&#xE9;e dans les pays avanc&#xE9;s, mais aucune publication ou utilisation n'a &#xE9;t&#xE9; faite &#xE0; notre connaissance dans notre milieu. Nous rapportons ici un cas r&#xE9;alis&#xE9; au CHU de Yaound&#xE9; et discutons des consid&#xE9;rations m&#xE9;dicales et techniques qui en d&#xE9;coulent.</p>
      </abstract>
      <kwd-group>
        <kwd>fracture pelvienne instable</kwd>
        <kwd>ost&#xE9;osynth&#xE8;se percutan&#xE9;e</kwd>
        <kwd>fluoroscopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Unstable pelvic fractures</kwd>
        <kwd>percutaneous osteosynthesis</kwd>
        <kwd>fluoroscopy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le traitement chirurgical des fractures instables du bassin pr&#xE9;sente des difficult&#xE9;s de r&#xE9;duction et de contention [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il est souvent &#xE0; la charge de quelques praticiens dans les centres sp&#xE9;cialis&#xE9;s qui ont une expertise significative pour &#xEA;tre entretenue et transmise par l'enseignement. Cette n&#xE9;cessit&#xE9; s'est impos&#xE9;e de par la raret&#xE9; des indications op&#xE9;ratoires, l'exigence d'une bonne connaissance de l'anatomie n&#xE9;cessaire aux voies d'abords. L'assistance d'un chirurgien g&#xE9;n&#xE9;raliste est souvent recommand&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans les centres moins &#xE9;quip&#xE9;s, ces traitements peuvent &#xE0; priori appara&#xEE;tre inaccessibles du fait de l'absence d'expertise confirm&#xE9;e. Les traitements orthop&#xE9;diques non op&#xE9;ratoires sont entrepris par d&#xE9;faut car souvent suivis de s&#xE9;quelles fonctionnelles &#xE0; type de douleurs et de boiteries. Dans la s&#xE9;rie de r&#xE9;f&#xE9;rence de Holdsworth, 15 patients sur 27 n'ont jamais pu reprendre une activit&#xE9; professionnelle [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'introduction des techniques percutan&#xE9;es, le traitement informatique des images notamment avec reconstruction au scanner, et le perfectionnement de l'instrumentation orthop&#xE9;dique avec les vis cannel&#xE9;es, ont paradoxalement rendu le traitement plus ais&#xE9; moyennant l'investissement raisonnable qu'est l'amplificateur de brillance. Nous rapportons ici un cas au CHU de Yaound&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr N.O &#xE2;g&#xE9; de 33 ans est r&#xE9;f&#xE9;r&#xE9; d'un h&#xF4;pital de la ville de Yaound&#xE9; suite &#xE0; un accident de la voie publique survenu quelques heures auparavant. A l'examen primaire on notait une matit&#xE9; de l'h&#xE9;mothorax droit avec abolition des murmures v&#xE9;siculaires &#xE0; la base droite. Il existait une d&#xE9;formation du bras gauche avec une impotence fonctionnelle. Le membre inf&#xE9;rieur droit &#xE9;tait douloureux &#xE0; la mobilisation avec des man'uvres de Larrey et Verneuil positives. Le reste de l'examen &#xE9;tait sans particularit&#xE9; notamment une absence d'h&#xE9;maturie ou de saignement ur&#xE9;tral. Les radiographies initiales ont montr&#xE9;es une fracture comminutive de la diaphyse hum&#xE9;rale gauche, une fracture articulaire de l'omoplate droite, une fracture du bassin avec ascension de l'h&#xE9;mi bassin droit class&#xE9; C1-2, et un h&#xE9;mothorax droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Sa prise en charge a consist&#xE9; un drainage thoracique droit, une attelle du bras gauche et une traction coll&#xE9;e du membre inf&#xE9;rieur droit. La fracture de l'omoplate droite a &#xE9;t&#xE9; trait&#xE9;e par une immobilisation coude au corps dans une &#xE9;charpe appropri&#xE9;e. La fracture de l'hum&#xE9;rus a &#xE9;t&#xE9; trait&#xE9;e par ost&#xE9;osynth&#xE8;se par plaque viss&#xE9;e. L'ost&#xE9;osynth&#xE8;se des fractures du bassin a &#xE9;t&#xE9; faite sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, Le patient &#xE9;tait install&#xE9; en position de d&#xE9;cubitus dorsal, un billot m&#xE9;dian permettant un acc&#xE8;s suffisant &#xE0; la fesse droite jusqu'aux &#xE9;pines iliaques. Le thorax &#xE9;tait stabilis&#xE9; sur la table par des supports lat&#xE9;raux. Cette installation &#xE9;tait faite par juxtaposition de table op&#xE9;ratoire permettant de situer le bassin du patient sur une zone radio transparente (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Pour l'ost&#xE9;osynth&#xE8;se du bassin, nous avons eu recourt &#xE0; un ancillaire sp&#xE9;cifique comprenant des vis cannel&#xE9;es, un tournevis cannel&#xE9;, une broche de 2 mm pour la recherche du trajet, une m&#xE8;che cannel&#xE9;e, une m&#xE8;che flexible et un tournevis poly axial permettant l'insertion des vis dans la cavit&#xE9; profonde. Les suites op&#xE9;ratoires imm&#xE9;diates ont &#xE9;t&#xE9; simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Bilan l&#xE9;sionnel: (A) contusion pulmonaire et h&#xE9;mothorax droit; (B) fracture tiers inf&#xE9;rieur de l'hum&#xE9;rus gauche; (C) fracture de l'omoplate droit; (D) rupture ant&#xE9;rieure et post&#xE9;rieure de l'anneau pelvien Tile C1-2</p>
        </caption>
        <graphic xlink:href="PAMJ-19-292-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Images per et post op&#xE9;ratoires: (A) insertion per op&#xE9;ratoire d'une broche guide avec contr&#xF4;le scopique en vue de face et lat&#xE9;rale et mise place de la vis cannel&#xE9;e sur la broche; (B) contr&#xF4;le post op&#xE9;ratoire fracture de l'hum&#xE9;rus; (C) contr&#xF4;le post op&#xE9;ratoire de la fracture du bassin</p>
        </caption>
        <graphic xlink:href="PAMJ-19-292-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les fractures du bassin sont des urgences vitales lorsqu'elles entra&#xEE;nent une instabilit&#xE9; de l'anneau pelvien [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Elles sont inh&#xE9;rentes &#xE0; la mobilit&#xE9; des individus impos&#xE9;e par l'activit&#xE9; socioprofessionnelle. Les fractures instables posent des probl&#xE8;mes h&#xE9;modynamiques lorsqu'elles sont accompagn&#xE9;es de l&#xE9;sions vasculaires et visc&#xE9;rales. Le trajet pelvien des art&#xE8;res et veines iliaques ainsi que leurs nombreuses collat&#xE9;rales donnent une pr&#xE9;disposition anatomique &#xE0; ces l&#xE9;sions [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Ces fractures repr&#xE9;sentent 5% des fractures et surviennent dans le cadre des polytraumatismes dans 20% [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Elles imposent parfois des mesures de stabilisation &#xE0; la phase primaire comportant un remplissage h&#xE9;modynamique et une immobilisation du bassin [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La fixation externe en urgence par le fixateur de Hoffman, la pose d'un pantalon antichoc ou un clamp pelvien et plus simplement une traction trans-osseuse permettent dans ces cas de comprimer le bassin et ou de stabiliser les caillots permettant ainsi de franchir le cap de l'urgence initiale, puis de proc&#xE9;der aux explorations n&#xE9;cessaires. Dans les suites de cette prise en charge primaire, il est n&#xE9;cessaire de d&#xE9;terminer quels sont les patients qui n&#xE9;cessitent des actes compl&#xE9;mentaires d'ost&#xE9;osynth&#xE8;se de l'anneau pelvien. La plupart des auteurs opposent les fractures stables aux fractures instables. Un bassin est consid&#xE9;r&#xE9; stable s'il peut subir des contraintes physiologiques sans d&#xE9;formation anormale. L'examen physique notamment les man'uvres de Larrey et Verneuil permettent de d&#xE9;pister une instabilit&#xE9; potentielle. Ces man'uvres sont indispensables lorsque les radiographies initiales comportant les incidences de face et inlet/outlet, n'ont pas d&#xE9;cel&#xE9; des d&#xE9;placements r&#xE9;v&#xE9;lant une instabilit&#xE9;. Il est admis qu'au-del&#xE0; de 2.5 cm d'ouverture de la symphyse pubienne, il existe une b&#xE9;ance de l'articulation sacro-iliaque et une instabilit&#xE9; rotatoire. Plus souvent ce sont les branches ilio et ischio-pubiennes qui auront &#xE9;t&#xE9; fractur&#xE9;es. Le scanner permet mieux que la radiographie standard de faire le bilan l&#xE9;sionnel pr&#xE9;cis. De nombreuses classifications notamment de Letournel, de Young et Burgess ou de Tile, permettent de classer les fractures ou ruptures de l'anneau pelvien. La classification de Letournel donne une localisation anatomique mais aucun renseignement sur la stabilit&#xE9;. La classification de Young et Burgess s'appui sur le m&#xE9;canisme l&#xE9;sionnel et distingue les compressions ant&#xE9;ro-post&#xE9;rieures, les compressions lat&#xE9;rales et les cisaillements. Elle reconnait des l&#xE9;sions associ&#xE9;es diff&#xE9;rentes statistiquement dans les divers groupes, ainsi, les compressions ant&#xE9;ro-post&#xE9;rieures sont plus associ&#xE9;es &#xE0; des l&#xE9;sions vasculaires que les compressions lat&#xE9;rales qui s'accompagnent volontiers de trauma cr&#xE2;nien et l&#xE9;sions visc&#xE9;rales intra-abdominales [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La classification de Tile prenant en compte la stabilit&#xE9; des l&#xE9;sions donne un instrument permettant de poser les indications th&#xE9;rapeutiques et d&#x2019;&#xE9;valuer les r&#xE9;sultats obtenus. Nous avions donc une facture class&#xE9; C1-2 selon la classification de Tile car il existait sur le clich&#xE9; initial une ascension de h&#xE9;mi bassin droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La prise en charge de ces fractures a traditionnellement &#xE9;t&#xE9; conservatrice en raison de difficult&#xE9;s anticip&#xE9;es d'une chirurgie invasive et d'une focalisation sur la survie initiale des patients [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>L'histoire naturelle de cette prise en charge a &#xE9;t&#xE9; mieux connue avec les travaux des auteurs comme Tile sur des s&#xE9;ries importantes de patients [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La persistance des douleurs lors de la d&#xE9;ambulation, la boiterie, les pseudarthroses constituent les complications les plus rencontr&#xE9;es et sont major&#xE9;s par le traitement non op&#xE9;ratoire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Ces complications sont d'autant plus fr&#xE9;quentes que la r&#xE9;duction a &#xE9;t&#xE9; insuffisante. Pour Letournel, la r&#xE9;duction parfaite des fractures du bassin est indispensable mais n'est pas toujours r&#xE9;alisable en raison de la gravit&#xE9; des l&#xE9;sions et du d&#xE9;lai parfois n&#xE9;cessaire pour la stabilisation du polytraumatis&#xE9;. Il n'est pas prouv&#xE9; par ailleurs qu'un bassin consolid&#xE9; avec un d&#xE9;placement mineur (inf&#xE9;rieur &#xE0; 2 cm) soit moins confortable qu'un bassin r&#xE9;duit anatomiquement. Les seuils exigibles restent ainsi &#xE0; d&#xE9;finir. La fixation d&#xE9;finitive de l'anneau vise la restitution de la solidit&#xE9; de la charni&#xE8;re sacro-iliaque et utilise des moyens divers tels que la fixation externe, la plaque post&#xE9;rieure ou la fixation endo-pelvienne par des plaques viss&#xE9;es apr&#xE8;s un abord ilio-inguinal selon Judet Letournel. Cette fixation post&#xE9;rieure peut &#xEA;tre associ&#xE9;e &#xE0; une fixation de l'arc ant&#xE9;rieur pour une restitution de l'anatomie et pour contribuer la stabilit&#xE9; de l'ensemble de l'anneau. La fixation du bassin apr&#xE8;s l'abord de judet Letournel est difficile de par la profondeur, la complexit&#xE9; de l'anatomie, le voisinage des vaisseaux iliaques ainsi que des racines nerveuses L5 et S1. Ces difficult&#xE9;s ont rendu toute initiative d'intervention p&#xE9;rilleuse &#xE0; priori d'autant que les complications de ces abords sont r&#xE9;put&#xE9;s plus importantes que celle du traumatisme avec un taux de surinfection pouvant atteindre 27% [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le vissage sacro-iliaque est une technique qui a &#xE9;t&#xE9; rapport&#xE9;e depuis 1993 par Routt et collaborateurs. Cette technique a &#xE9;t&#xE9; am&#xE9;lior&#xE9;e par l'utilisation des vis cannel&#xE9;es ins&#xE9;r&#xE9;es avec une instrumentation appropri&#xE9;e sur une broche-rep&#xE8;re pr&#xE9;alablement mise sous contr&#xF4;le scopique, sur un trajet ilio-sacr&#xE9; passant dans le p&#xE9;dicule de S1 ou S2. Cette technique apparait s&#xE9;curis&#xE9;e par la marge offerte sur le diam&#xE8;tre du p&#xE9;dicule de S1 de 28 mm, compar&#xE9;e au diam&#xE8;tre de la broche guide de 2 mm. L'utilisation de la scopie en per-op&#xE9;ratoire permet le contr&#xF4;le du trajet bien avant le franchissement de l'articulation sacro-iliaque, et la possibilit&#xE9; de faire plusieurs tentative d&#xE8;s lors [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous avons trouv&#xE9; l'utilisation de l'incidence de profil appropri&#xE9;e pour rep&#xE9;rer le p&#xE9;dicule S1 avant le contr&#xF4;le par les autres incidences inlet et outlet, minimisant les risques pour l'art&#xE8;re fessi&#xE8;re et le nerf fessier [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Cette technique impose une r&#xE9;duction anatomique parfaite seule garante des rep&#xE8;res et d'une bonne analyse des images de fluoroscopie. Le taux rapport&#xE9; de l&#xE9;sions vasculo-nerveuses est de 18% selon les &#xE9;tudes disponibles, ce qui semble &#xE9;lev&#xE9; par rapport aux risques estim&#xE9;s et incite &#xE0; plus d'attention [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Il est recommand&#xE9; de proc&#xE9;der &#xE0; une r&#xE9;duction ouverte en cas de r&#xE9;duction insuffisante et de fixer au choix par la m&#xEA;me technique ou des plaques viss&#xE9;es. Cette exigence pour Rommens devrait inciter &#xE0; ce que seuls les chirurgiens capables de faire une ost&#xE9;osynth&#xE8;se &#xE0; foyer ouvert entreprennent l'op&#xE9;ration percutan&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Notre patient avait &#xE9;t&#xE9; mis en traction initialement, ce qui nous semble avoir contribu&#xE9; &#xE0; la r&#xE9;duction de la fracture (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La fixation percutan&#xE9; par vis cannel&#xE9; est &#xE9;galement pratiqu&#xE9;e pour les fractures de branches ilio-pubiennes [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Elle pourrait ainsi augmenter l'int&#xE9;r&#xEA;t de la fixation chirurgicale pour les patients n&#xE9;cessitant une mobilisation rapide comme les athl&#xE8;tes, et pour minimiser les risques de dystocies en obst&#xE9;trique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>En conclusion le vissage percutan&#xE9; des fractures sacro-iliaques nous semble une technique peu invasive, praticable chaque fois que les circonstances le permettent, d'autant plus que ces fractures surviennent dans un contexte de polytraumatisme parfois avec d'autres l&#xE9;sions pouvant mettre en jeu le pronostic vital.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Nous remercions le Professeur Robin Peter de l'H&#xF4;pital Universitaire de Gen&#xE8;ve pour l'exp&#xE9;rience que nous avons pu acqu&#xE9;rir lors des cas qu'il a pris en charge lors de notre s&#xE9;jour en 2003.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tile</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Pelvic ring fractures: should they be fixed?</article-title>
          <source>J Bone Joint Surg [br].</source>
          <year>1988</year>
          <volume>70B</volume>
          <fpage>1</fpage>
          <lpage>12</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Hoppenfeld</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>deBoer</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <source>Surgical exposures in orthopaedics: the anatomic approach</source>
          <year>2003</year>
          <edition>3rd Edition</edition>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Lippincott Williams &amp; Wilkins</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Kellam</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Mayo</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Pelvic ring disruptions</article-title>
          <source>Skeletal Trauma, Basic Science, management, and Reconstruction volume one</source>
          <year>2003</year>
          <edition>3rd edition</edition>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Saunders</publisher-name>
          <fpage>1052</fpage>
          <lpage>1108</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Langford</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Burgess</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Liporace</surname>
              <given-names>FR</given-names>
            </name>
            <name>
              <surname>Haidukewych</surname>
              <given-names>GJ</given-names>
            </name>
          </person-group>
          <article-title>Pelvic fractures: Part 1 Evaluation, classification, and resuscitation</article-title>
          <source>Journal of the American Academy of Orthopaedic Surgeons.</source>
          <year>2013</year>
          <month>8</month>
          <volume>21</volume>
          <issue>8</issue>
          <fpage>448</fpage>
          <lpage>457</lpage>
          <pub-id pub-id-type="pmid">23908251</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tonetti</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Thony</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Brun</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Arvieux</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rancurel</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Guillet</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Stabilisation en urgence et fixation diff&#xE9;r&#xE9;e des traumatismes graves du bassin: exp&#xE9;rience de Grenoble &#xE0; propos de 120 patients op&#xE9;r&#xE9;s</article-title>
          <source>E-memoires de l&#x2019;Acad&#xE9;mie Nationale de Chirurgie.</source>
          <year>2009</year>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>25</fpage>
          <lpage>29</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fauroux</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Fracture du basin (Paris-France), Urgences, Editions techniques</article-title>
          <source>Encycl Med Chir.</source>
          <comment>24-100-C-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schweitzer</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Zylberberg</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cordova</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gonvalez</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Closed reduction and iliosacral percutaneous fixation of unstable pelvic ring fractures</article-title>
          <source>Injury, international journal of the care of the injured.</source>
          <year>2008</year>
          <volume>39</volume>
          <issue>8</issue>
          <fpage>869</fpage>
          <lpage>874</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giannoudis</surname>
              <given-names>PV</given-names>
            </name>
            <name>
              <surname>Papadokostakis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Alpantaki</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kontakis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Chalidis</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Is the lateral sacral fluoroscopic view essential for accurate percutaneous sacroiliac screw insertion?</article-title>
          <source>An experimental study. Injury.</source>
          <year>2008</year>
          <month>8</month>
          <volume>39</volume>
          <issue>8</issue>
          <fpage>875</fpage>
          <lpage>80</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mendel</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Noser</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Wohlrab</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Stock</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Radetzki</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>The lateral sacral Triangle &#x2013; A Decision Support for secure transverse sacroiliac Screw Insertion</article-title>
          <source>Injury.</source>
          <year>2011</year>
          <volume>42</volume>
          <issue>10</issue>
          <fpage>1164</fpage>
          <lpage>1170</lpage>
          <pub-id pub-id-type="pmid">22081808</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rommens</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>Is there a role for percutaneous pelvic and acetabular reconstruction</article-title>
          <source>Injury, international journal of the care of the injured.</source>
          <year>2007</year>
          <volume>38</volume>
          <fpage>463</fpage>
          <lpage>477</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
