<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25360202</article-id>
      <article-id pub-id-type="pmc">4213519</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-18</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.18.4119</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur stromale gastrointestinale de l'il&#xE9;on avec rechute m&#xE9;tastatique d&#xE9;velopp&#xE9;e dans le m&#xE9;sent&#xE8;re</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Gastrointestinal stromal tumor of the ileum with metastatic recurrence developed in the mesentery</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Raherinantenaina</surname>
            <given-names>Fanomezantsoa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rasoaherinomenjanahary</surname>
            <given-names>Fanjandrainy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Francine</surname>
            <given-names>Andriamampionona Tsitohery</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rambel</surname>
            <given-names>Andrianisa Hoby</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rantomalala</surname>
            <given-names>Harinirina Yo&#xEB;l Honora</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samison</surname>
            <given-names>Luc Herv&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ratsimba</surname>
            <given-names>Hery Nirina Rakoto</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Vasculaire, CHUJRA (Centre Hospitalo-universitaire Joseph Ravoahangy Andrianavalona), Antananarivo, Madagascar</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Visc&#xE9;rale B, CHUJRA, Antananarivo, Madagascar</aff>
      <aff id="AF0003"><label>3</label>Laboratoire d'Anatomopathologie, CHUJRA, Antananarivo, Madagascar</aff>
      <aff id="AF0004"><label>4</label>Service d'Urologie, CHUJRA, Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fanomezantsoa Raherinantenaina, Service de Chirurgie G&#xE9;n&#xE9;rale et Vasculaire, CHUJRA (Centre Hospitalo-universitaire Joseph Ravoahangy Andrianavalona), Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>18</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fanomezantsoa Raherinantenaina et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'un homme de 29 ans admis pour une masse hypogastrique tr&#xE8;s douloureuse. La laparotomie exploratrice r&#xE9;alis&#xE9;e en urgence permettait de mettre en &#xE9;vidence l'origine et la localisation il&#xE9;ale de la masse tumorale. Le traitement chirurgical consistait en une tumorectomie compl&#xE8;te avec respect des marges carcinologiques. Les suites op&#xE9;ratoires &#xE9;taient simples et l'examen histologique confirmait la nature stromale de la tumeur il&#xE9;ale r&#xE9;s&#xE9;qu&#xE9;e. Les marges de r&#xE9;section passaient en tissus sains. Le patient &#xE9;tait perdu de vue et n'ayant re&#xE7;u aucun traitement adjuvant. Un an plus tard, il est revenu pour ballonnement et masse pelviens d&#x2019;&#xE9;volution rapidement progressive et dont l'exploration chirurgicale r&#xE9;v&#xE9;lait l'existence d'une tumeur m&#xE9;sent&#xE9;rique. Une tumorectomie &#xE9;tait r&#xE9;alis&#xE9;e mais incompl&#xE8;te &#xE0; cause d'une perte sanguine avec instabilit&#xE9; h&#xE9;modynamique induite par l'ex&#xE9;r&#xE8;se tumorale. Apr&#xE8;s analyse histologique et immunohistochimique de la pi&#xE8;ce op&#xE9;ratoire, le diagnostic d'une tumeur stromale &#xE9;tait confirm&#xE9;. Il s'agissait d'une rechute m&#xE9;tastatique &#xE0; localisation m&#xE9;sent&#xE9;rique d'une tumeur stromale digestive d'origine il&#xE9;ale &#xE0; fort potentiel malin. La r&#xE9;duction tumorale suivie d'un compl&#xE9;ment th&#xE9;rapeutique par l'Imatinib (glivec<sup>&#xAE;</sup>) permettaient d'obtenir un r&#xE9;sultat satisfaisant. Avec un recul de 12 mois, le patient &#xE9;tait asymptomatique et aucune r&#xE9;cidive locale ni de m&#xE9;tastase &#xE0; distance n'a &#xE9;t&#xE9; observ&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Imatinib</kwd>
        <kwd>il&#xE9;on</kwd>
        <kwd>m&#xE9;sent&#xE8;re</kwd>
        <kwd>tumeur stromale gastrointestinale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Imatinib</kwd>
        <kwd>ileum</kwd>
        <kwd>mesentery</kwd>
        <kwd>gastrointestinal stromal tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs stromales gastrointestinales ou GIST sont des pathologies relativement fr&#xE9;quentes bien connues en termes de chirurgie digestive et de th&#xE9;rapeutique cibl&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Actuellement, leur prise en charge est bien codifi&#xE9;e avec la disponibilit&#xE9; des moyens diagnostiques et th&#xE9;rapeutiques sophistiqu&#xE9;s facilement accessibles surtout dans les pays d&#xE9;velopp&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'objectif de ce travail &#xE9;tait de rapporter le cas d'une pathologie chirurgicale prise en charge dans un pays &#xE0; faible ressources. Il s'agissait d'une GIST il&#xE9;ale diagnostiqu&#xE9;e sur le plan immunohistochimique de fa&#xE7;on r&#xE9;trospective &#xE0; partir d'une rechute m&#xE9;tastatique d&#xE9;velopp&#xE9;e dans le m&#xE9;sent&#xE8;re.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme &#xE2;g&#xE9; de 29 ans, sans ant&#xE9;c&#xE9;dent particulier, &#xE9;tait hospitalis&#xE9; dans un service d'urologie au mois de mars 2010 pour une masse pelvienne douloureuse et pollakiurie &#xE9;voluant depuis cinq mois. Apr&#xE8;s trois jours d'hospitalisation, le patient &#xE9;tait op&#xE9;r&#xE9; en urgence pour occlusion intestinale basse. A la laparotomie, une tumeur il&#xE9;ale &#xE9;tait mise en &#xE9;vidence (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le foie &#xE9;tait macroscopiquement sain et il n'y avait pas d'ascite ni de carcinose p&#xE9;riton&#xE9;ale. Une tumorectomie compl&#xE8;te, sans curage ganglionnaire, suivie d'une anastomose il&#xE9;o-il&#xE9;ale termino-terminale &#xE9;tait r&#xE9;alis&#xE9;e. La tumeur, non rompue en perop&#xE9;ratoire, &#xE9;tait de couleur blanc gris&#xE2;tre, de consistance molle &#xE0; ferme. Elle &#xE9;tait bien circonscrite par une pseudo-capsule fibro-adipeuse. A la coupe, elle &#xE9;tait charnue, focalement kystis&#xE9;e, remani&#xE9;e par la n&#xE9;crose et l'h&#xE9;morragie. L'examen histologique &#xE9;voquait le diagnostic d'une GIST primitive caract&#xE9;ris&#xE9;e par une prolif&#xE9;ration de cellules fusiformes organis&#xE9;es en faisceaux s'entrecroisant anarchiquement (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les marges de r&#xE9;section passaient en tissus sains. L'examen immunohistochimique faisait d&#xE9;faut. Les suites op&#xE9;ratoires &#xE9;taient simples. Apr&#xE8;s exeat, le patient &#xE9;tait perdu de vue et ne pouvait pas b&#xE9;n&#xE9;ficier d'un compl&#xE9;ment th&#xE9;rapeutique par le Glivec<sup>&#xAE;</sup> (Imatinib). En f&#xE9;vrier 2011, il &#xE9;tait admis en chirurgie visc&#xE9;rale pour ballonnement et masse pelviens d&#x2019;&#xE9;volution rapidement progressive. A l'examen clinique, son &#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait assez bon. L'inspection mettait en &#xE9;vidence une voussure hypogastrique et la palpation une d&#xE9;fense abdominale diffuse. La biologie standard &#xE9;tait normale. L&#x2019;&#xE9;chographie abdominale r&#xE9;v&#xE9;lait une masse extra-v&#xE9;sicale peu homog&#xE8;ne, &#xE0; contours r&#xE9;guliers et &#xE0; limites moins nettes. L'origine et le si&#xE8;ge de cette masse ne pouvaient pas &#xEA;tre d&#xE9;termin&#xE9;s avec certitude. L'hypoth&#xE8;se d'une r&#xE9;cidive locor&#xE9;gionale en rapport avec la tumeur il&#xE9;ale r&#xE9;s&#xE9;qu&#xE9;e &#xE9;tait &#xE9;voqu&#xE9;e. La r&#xE9;alisation d'une TDM &#xE9;tait impossible par manque de moyens financiers. Le patient &#xE9;tait op&#xE9;r&#xE9; en urgence diff&#xE9;r&#xE9;e. L'exploration par laparotomie r&#xE9;v&#xE9;lait une tumeur m&#xE9;sent&#xE9;rique assez volumineuse. Il n'y avait pas d'ascite. L'intestin gr&#xEA;le, le c&#xF4;lon, le foie ainsi que les &#xE9;piploons &#xE9;taient indemnes de l&#xE9;sions. Une tumorectomie en monobloc &#xE9;tait d&#xE9;cid&#xE9;e mais la r&#xE9;section &#xE9;tait incompl&#xE8;te &#xE0; cause d'une h&#xE9;morragie importante induite par l'ex&#xE9;r&#xE8;se in situ. La masse tumorale avait le m&#xEA;me profil histologique que la tumeur il&#xE9;ale. L'index mitotique &#xE9;tait de 15 mitoses par 50 champs au fort grossissement (CFG). L&#x2019;&#xE9;tude immunohistochimique mettait en &#xE9;vidence un immunomarquage fortement positif des cellules tumorales pour la vimentine, le c-kit (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et le DOG1 (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'indice de prolif&#xE9;ration (Ki-67 ou Mib-1) &#xE9;tait &#xE9;valu&#xE9; &#xE0; 18%. Le diagnostic retenu &#xE9;tait une tumeur stromale m&#xE9;sent&#xE9;rique &#xE0; fort potentiel agressif, correspondant &#xE0; une r&#xE9;cidive m&#xE9;tastatique de la tumeur il&#xE9;ale. Les suites op&#xE9;ratoires &#xE9;taient simples et le patient &#xE9;tait adress&#xE9; en oncologie pour compl&#xE9;ment th&#xE9;rapeutique par le Glivec<sup>&#xAE;</sup> (400mg/j). Le recul &#xE0; 12 mois retrouvait un patient asymptomatique; aucune r&#xE9;cidive locale ni de m&#xE9;tastase n'a &#xE9;t&#xE9; observ&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect macroscopique de la tumeur il&#xE9;ale</p>
        </caption>
        <graphic xlink:href="PAMJ-18-18-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Prolif&#xE9;ration de cellules fusiformes correspondant &#xE0; la tumeur il&#xE9;ale (H&#xE9;mat&#xE9;ine-Eosine X10)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-18-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Immunomarquage positif au CD117 (c-kit) des cellules tumorales m&#xE9;sent&#xE9;riques (grossissement X10)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-18-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Immunomarquage positif au DOG1 des cellules tumorales m&#xE9;sent&#xE9;riques (grossissement X10)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-18-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les GIST il&#xE9;ales sont relativement fr&#xE9;quentes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] et de mauvais pronostic surtout dans les formes tardives [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Actuellement, leur prise en charge est bien codifi&#xE9;e sauf dans les centres mal &#xE9;quip&#xE9;s comme le notre en raison des signes cliniques qui sont moins sp&#xE9;cifiques et des moyens d'investigation performants qui font d&#xE9;faut. Sur le plan clinique, ces tumeurs peuvent &#xEA;tre asymptomatiques, de d&#xE9;couverte fortuite au d&#xE9;cours d'un examen morphologique ou d'une chirurgie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Certains sympt&#xF4;mes sont toutefois r&#xE9;v&#xE9;lateurs mais inconstants: h&#xE9;morragie digestive, masse pelvienne, douleurs abdominales. La survenue d'une occlusion intestinale avec compression v&#xE9;sicale peut &#xEA;tre r&#xE9;v&#xE9;latrice comme cela avait &#xE9;t&#xE9; le cas dans notre observation. Cette compression locor&#xE9;gionale est surtout expliqu&#xE9;e par le glissement intermittent de l'intestin gr&#xEA;le dans le pelvis sous l'effet de la pesanteur et de la masse tumorale qui entre en contact avec le d&#xF4;me v&#xE9;sical. Cette proximit&#xE9; anatomique explique la survenue d'une atteinte v&#xE9;sicale d&#xE9;j&#xE0; observ&#xE9;e chez certains patients [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Sur le plan paraclinique, l'exploration endoscopique utilisant la vid&#xE9;ocapsule est de pratique courante dans la prise en charge des tumeurs il&#xE9;ales &#xE0; croissance intra-luminale [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cette m&#xE9;thode n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;e chez notre patient par manque de mat&#xE9;riels et de moyens financiers. L'autre option &#xE9;tait la TDM mais notre patient ne pouvait pas en b&#xE9;n&#xE9;ficier. Elle est surtout indispensable en pr&#xE9;op&#xE9;ratoire pour caract&#xE9;riser le d&#xE9;veloppement exophytique de la masse tumorale, d'appr&#xE9;cier le caract&#xE8;re r&#xE9;s&#xE9;cable ou non des l&#xE9;sions, de d&#xE9;tecter une &#xE9;ventuelle m&#xE9;tastase ou de carcinose p&#xE9;riton&#xE9;ale et de choisir la voie d'abord chirurgicale [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans notre cas, le diagnostic de certitude ne pouvait &#xEA;tre &#xE9;voqu&#xE9; qu'en perop&#xE9;ratoire en visualisant la masse tumorale &#xE0; croissance externe. Sur le plan th&#xE9;rapeutique, le traitement de r&#xE9;f&#xE9;rence des GIST localis&#xE9;es est l'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te avec des marges saines [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] &#xE9;ventuellement associ&#xE9;e &#xE0; un compl&#xE9;ment th&#xE9;rapeutique cibl&#xE9; selon le degr&#xE9; de leur agressivit&#xE9;. La r&#xE9;section est souvent effectu&#xE9;e par laparotomie ou par voie laparoscopique [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>], la r&#xE9;section endoscopique &#xE9;tant une option exceptionnelle [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'avantage avec la chirurgie mini-invasive, non propos&#xE9;e chez notre patient par manque d'exp&#xE9;rience et de mat&#xE9;riels, serait de r&#xE9;duire &#xE0; la fois la dur&#xE9;e op&#xE9;ratoire et le s&#xE9;jour hospitalier avec une cicatrice abdominale esth&#xE9;tique. En oncologie m&#xE9;dicale, l'Imatinib (Glivec<sup>&#xAE;</sup>) est souvent indiqu&#xE9; dans les GIST localis&#xE9;es et &#xE0; fort potentiel malin ou avanc&#xE9;es qu'elles soient non r&#xE9;secables, m&#xE9;tastatiques ou r&#xE9;cidivantes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans notre cas, l'absence d'un tel traitement pourrait &#xEA;tre &#xE0; l'origine d'une rechute m&#xE9;tastatique d&#xE9;velopp&#xE9;e dans le m&#xE9;sent&#xE8;re. G&#xE9;n&#xE9;ralement, la survenue de cette r&#xE9;cidive correspond &#xE0; un d&#xE9;lai m&#xE9;dian de 24 &#xE0; 42 mois apr&#xE8;s la r&#xE9;section initiale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle est principalement corr&#xE9;l&#xE9;e &#xE0; la taille tumorale, &#xE0; son index mitotique, au stade localement avanc&#xE9; de la tumeur et &#xE0; la survenue d'une effraction tumorale en perop&#xE9;ratoire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cependant, il a &#xE9;t&#xE9; rapport&#xE9; que la taille tumorale &#xE9;tant le seul facteur de risque statistiquement significatif [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En cas de GIST &#xE0; potentiel malin, il existe un risqu&#xE9; &#xE9;lev&#xE9; de r&#xE9;cidive (10-50% selon les s&#xE9;ries) m&#xEA;me apr&#xE8;s une ex&#xE9;r&#xE8;se macroscopiquement compl&#xE8;te [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Mais, ce risque n'a aucun lien ni avec la r&#xE9;alisation ou non du curage ganglionnaire ni avec la r&#xE9;alisation d'une courte marge de r&#xE9;section. Car les m&#xE9;tastases par cette voie sont rares [<xref rid="CIT0006" ref-type="bibr">6</xref>] et m&#xEA;me en intention curative, il n'existe pas de consensus sur les marges optimales de r&#xE9;section. Une marge de resection de 2 cm est toutefois raisonable. Le traitement adjuvant par l'Imatinib, lorsqu'il faisait d&#xE9;faut, semble constituer un autre facteur de risque m&#xE9;tastatique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les sites m&#xE9;tastatiques de pr&#xE9;dilection sont repr&#xE9;sent&#xE9;s par le foie et le p&#xE9;ritoine (m&#xE9;sent&#xE8;re, omentum) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En cas de GIST m&#xE9;tastatique d&#xE9;velopp&#xE9;e dans le m&#xE9;sent&#xE8;re, le diagnostic diff&#xE9;rentiel se pose essentiellement avec la forme primitive d'EGIST (tumeur stromale extradigestive) m&#xE9;sent&#xE9;rique telle qu'elle est actuellement bien d&#xE9;finie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il s'agit d'une tumeur m&#xE9;senchymateuse rare d&#xE9;velopp&#xE9;e &#xE0; partir du tissu mou abdominal; elle est consid&#xE9;r&#xE9;e primitive quand elle ne pr&#xE9;sente aucune attache avec le tube digestif [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Les EGIST primitives ou m&#xE9;tastatiques surexpriment le CD117 et pr&#xE9;sentent des profils de mutation des g&#xE8;nes c-kit et PDGFRA semblables aux GIST [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Actuellement, la prot&#xE9;ine DOG1, positive chez notre patient, est propos&#xE9;e comme un marqueur sensible et sp&#xE9;cifique des GIST [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Ce marqueur poss&#xE8;de un int&#xE9;r&#xEA;t particulier pour le diagnostic des GIST associ&#xE9;es &#xE0; une mutation du g&#xE8;ne PDGFRA, o&#xF9; la prot&#xE9;ine KIT est ind&#xE9;tectable dans plus de 60% des cas, alors que DOG1 y semble constamment exprim&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Par ailleurs, &#xE0; l'oppos&#xE9; des GIST, l'histog&#xE9;n&#xE8;se des EGIST primitives est encore mal &#xE9;lucid&#xE9;e. L'expression du c-kit par ces tumeurs sugg&#xE8;re la pr&#xE9;sence de cellules interstitielles de Cajal en dehors du tractus digestif ou plut&#xF4;t la capacit&#xE9; des cellules m&#xE9;senchymateuses d'exprimer ce m&#xEA;me ph&#xE9;notype d'une fa&#xE7;on aberrante [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Miettinen et al. pensent que les EGIST m&#xE9;sent&#xE9;riques primitives d&#xE9;riveraient de l'intestin puis s'en d&#xE9;tachent au cours de leur d&#xE9;veloppement [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Leur symptomatologie clinique est souvent tardive [<xref rid="CIT0010" ref-type="bibr">10</xref>] du fait de leur si&#xE8;ge qui est assez profond. Les circonstances de d&#xE9;couvertes sont la perception d'une masse ou de douleurs abdominales [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] comme cela avait &#xE9;t&#xE9; le cas dans notre observation. L'apport de l'imagerie (TDM, IRM) est incontestable dans le diagnostic pr&#xE9;op&#xE9;ratoire [<xref rid="CIT0011" ref-type="bibr">11</xref>] mais il faisait d&#xE9;faut chez notre patient. L'avantage avec la TDM ou l'IRM est de permettre une bonne visualisation de la tumeur [<xref rid="CIT0006" ref-type="bibr">6</xref>] et de guider la ponction biopsique &#xE0; l'aiguille fine &#xE0; vis&#xE9;e diagnostique. Selon Ortiz-Rey et al, ce geste relativement simple et b&#xE9;n&#xE9;fique est d'indication courante dans la prise en charge des tumeurs stromales extradigestives [<xref rid="CIT0012" ref-type="bibr">12</xref>]. L'impossibilit&#xE9; de pratiquer cette m&#xE9;thode &#xE9;tait &#xE0; l'origine de notre attitude classique bas&#xE9;e sur la laparotomie exploratrice. Elle nous permettait de visualiser la tumeur, d&#x2019;&#xE9;tablir un bilan l&#xE9;sionnel complet et d&#x2019;&#xE9;valuer les possibilit&#xE9;s d'ex&#xE9;r&#xE8;se &#xE0; vis&#xE9;e diagnostique, th&#xE9;rapeutique et pronostique. Compte tenu des d&#xE9;finitions admises, la strat&#xE9;gie dans la prise en charge des GIST m&#xE9;tastatiques ou primitives du m&#xE9;sent&#xE8;re respecte les indications op&#xE9;ratoires d'ex&#xE9;r&#xE8;se et de th&#xE9;rapeutique cibl&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>En intention curative, l'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te avec des marges saines est le traitement de premi&#xE8;re intention des tumeurs stromales extradigestives non m&#xE9;tastatiques [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Le traitement adjuvant par l'imatinib est tout &#xE0; fait licite et indiqu&#xE9; dans les formes avanc&#xE9;es ou m&#xE9;tastatiques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. Dans notre cas, le sch&#xE9;ma th&#xE9;rapeutique &#xE9;tait combin&#xE9; car il n'y avait pas de m&#xE9;tastase h&#xE9;patique et en raison de la nature incompl&#xE8;te de l'ex&#xE9;r&#xE8;se tumorale. Comme dans les GIST, l&#x2019;&#xE9;valuation pronostique des EGIST est encore difficile &#xE0; &#xE9;tablir. D'une part, le syst&#xE8;me de grading histopronostique utilis&#xE9; pour les GIST, combinant index mitotique et taille tumorale n'est pas extrapolable pour les EGIST, ces derni&#xE8;res &#xE9;tant le plus souvent de grande taille au moment du diagnostic [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. D'autre part, le si&#xE8;ge de la tumeur semble constituer un facteur pronostique ind&#xE9;pendant [<xref rid="CIT0007" ref-type="bibr">7</xref>]; les EGIST m&#xE9;sent&#xE9;rique sont moins agressives que les autres localisations p&#xE9;riton&#xE9;ales. Yamamoto et al. [<xref rid="CIT0013" ref-type="bibr">13</xref>] d&#xE9;finissent trois grades pronostiques sur la base de l'index mitotique et de l'indice de prolif&#xE9;ration tumorale Ki-67; un index mitotique inf&#xE9;rieur &#xE0; 5/50 CFG et/ou un indice de prolif&#xE9;ration inf&#xE9;rieur &#xE0; 10% permettent de classer la tumeur en EGIST &#xE0; faible risque de malignit&#xE9;. En revanche, une tumeur ayant un index mitotique sup&#xE9;rieur ou &#xE9;gal &#xE0; 5/50 CFG et/ou un indice de prolif&#xE9;ration sup&#xE9;rieur ou &#xE9;gal &#xE0; 10% est consid&#xE9;r&#xE9;e &#xE0; haut risque de malignit&#xE9;. Dans notre cas, &#xE9;tant donn&#xE9; l'existence de ce risque et l'ex&#xE9;r&#xE8;se incompl&#xE8;te de la tumeur, il &#xE9;tait prudent et b&#xE9;n&#xE9;fique d'avoir adopt&#xE9; un traitement adjuvant par l'Imatinib qui nous a donn&#xE9; un r&#xE9;sultat satisfaisant au bout de 12 mois. Cependant, son efficacit&#xE9; &#xE0; long terme reste &#xE0; &#xE9;valuer [<xref rid="CIT0008" ref-type="bibr">8</xref>]. En effet, depuis 2007, des tumeurs stromales extradigestives ont &#xE9;t&#xE9; incluses dans les essais randomis&#xE9;s de la phase III ayant &#xE9;valu&#xE9; l'Imatinib chez les patients porteurs de GIST [<xref rid="CIT0014" ref-type="bibr">14</xref>]. En 2011, un cas de GIST m&#xE9;tastatique r&#xE9;sistant &#xE0; l'Imatinib a &#xE9;t&#xE9; rapport&#xE9;. A travers cette observation, les auteurs ont d&#xE9;montr&#xE9; l'int&#xE9;r&#xEA;t clinique &#xE0; long terme du Sunitinib utilis&#xE9; &#xE0; titre adjuvant &#xE0; la place de l'Imatinib [<xref rid="CIT0015" ref-type="bibr">15</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les tumeurs stromales extradigestives m&#xE9;tastatiques ou primitives sont des tumeurs m&#xE9;senchymateuses rares ayant une similitude morphologique et ph&#xE9;notypique avec les GIST. La survenue d'une r&#xE9;cidive m&#xE9;tastatique dans sa forme m&#xE9;sent&#xE9;rique &#xE9;tait observ&#xE9;e en absence de traitement adjuvant cibl&#xE9; chez un patient ayant d&#xE9;velopp&#xE9; une GIST il&#xE9;ale &#xE0; fort potentiel malin. La TDM peut &#xEA;tre propos&#xE9;e comme l'examen de r&#xE9;f&#xE9;rence pour d&#xE9;tecter pr&#xE9;cocement une &#xE9;ventuelle r&#xE9;cidive, permettant ainsi d&#x2019;&#xE9;valuer les possibilit&#xE9;s d'ex&#xE9;r&#xE8;se qui est le seul traitement &#xE0; vis&#xE9;e curative. L'imatinib &#xE9;tait un compl&#xE9;ment th&#xE9;rapeutique adapt&#xE9; et b&#xE9;n&#xE9;fique mais son efficacit&#xE9; &#xE0; long terme reste &#xE0; &#xE9;valuer. Le Sunitinib pourrait &#xEA;tre une alternative th&#xE9;rapeutique prometteuse.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne pas avoir de conflits d'int&#xE9;r&#xEA;ts en relation avec cet article.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Fanomezantsoa Raherinantenaina, Fanjandriany Rasoaherinomenjanahary: conception et redaction du manuscript. Francine Tsitohery Andriamampionona: interpr&#xE9;tation des resultants histologique et immunohistochimique. Mamisoa Judica&#xEB;l Rakotonaivo, Andrianisa Hoby Rambel: chirurgiens ayant particip&#xE9; &#xE0; l'op&#xE9;ration du patient. Harinirina Yo&#xEB;l Honora Rantomalala, Nantenaina Soa Randrianjafisamindrakotroka, Luc Herv&#xE9; Samison, Hery Nirina Rakoto Ratsimba: professeurs, chefs de service et de travaux, superviseurs du travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Coindre</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Emile</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Monges</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ranch&#xE8;re-Vince</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Scoazec</surname>
              <given-names>JY</given-names>
            </name>
          </person-group>
          <article-title>Gastrointestinal stromal tumors: definition, histological, immunohistochemical, and molecular features, and diagnostic strategy</article-title>
          <source>Ann Pathol.</source>
          <year>2005</year>
          <month>10</month>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>358</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">16498290</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mart&#xED; Obiol</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Garc&#xE9;s Albir</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>L&#xF3;pez Mozos</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ortega Serrano</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of gastrointestinal stromal tumours</article-title>
          <source>Analysis of our experience. Cir Esp</source>
          <year>2013</year>
          <month>1</month>
          <volume>91</volume>
          <issue>1</issue>
          <fpage>38</fpage>
          <lpage>43</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Artigas Ravent&#xF3;s</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>L&#xF3;pez Pousa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ortega Medina</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>de Lia&#xF1;o Arg&#xFC;elles</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Fern&#xE1;ndez Hern&#xE1;ndez</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Lucena de la Poza</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Primary, Non-metastatic Gastrointestinal Stromal Tumor Surgery: Results of the GRISK Study</article-title>
          <source>Cir Esp.</source>
          <year>2013</year>
          <month>2</month>
          <volume>91</volume>
          <issue>2</issue>
          <fpage>96</fpage>
          <lpage>6102</lpage>
          <pub-id pub-id-type="pmid">22748847</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Serraj</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Amrani</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Atitar</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kanouni</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Al Baroudi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Amrani</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Obscure gastrointestinal bleeding due to jejunal stromal tumor: the contribution of capsule endoscopy</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2008</year>
          <month>12</month>
          <volume>32</volume>
          <issue>12</issue>
          <fpage>1022</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">19004587</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Winer</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Raut</surname>
              <given-names>CP</given-names>
            </name>
          </person-group>
          <article-title>Management of recurrent gastrointestinal stromal tumors</article-title>
          <source>J Surg Oncol.</source>
          <year>2011</year>
          <month>12</month>
          <volume>104</volume>
          <issue>8</issue>
          <fpage>915</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">21337345</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goukassian</surname>
              <given-names>ID</given-names>
            </name>
            <name>
              <surname>Kussman</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Toribio</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Rosen</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Secondary recurrent multiple EGIST of the mesentery: A case report and review of the literature</article-title>
          <source>Int Surg Case Rep.</source>
          <year>2012</year>
          <volume>3</volume>
          <issue>9</issue>
          <fpage>463</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reith</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Goldblum</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Lyles</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Weiss</surname>
              <given-names>SW</given-names>
            </name>
          </person-group>
          <article-title>Extragastrointestinal (soft tissue) stromal tumors: An analysis of 48 cases with emphasis on histologic predictors of outcome</article-title>
          <source>Mod Pathol.</source>
          <year>2000</year>
          <month>5</month>
          <volume>13</volume>
          <issue>5</issue>
          <fpage>577</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">10824931</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Boo</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Jung</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Mok</surname>
              <given-names>YJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Multiple malignant extragastrointestnal stromal tumors of the greater omentum and results of immunohistochemistry and mutation analysis: A case report</article-title>
          <source>World J Gasrtoenterol.</source>
          <year>2007</year>
          <month>6</month>
          <volume>13</volume>
          <issue>24</issue>
          <fpage>3392</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>West</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Corless</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Rubin</surname>
              <given-names>BP</given-names>
            </name>
            <name>
              <surname>Subramanian</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Montgomery</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The novel marker, DOG1, is expressed ubiquitously in gastrointestinal stromal tumors irrespective of KIT or PDGFRA mutation status</article-title>
          <source>Am J Pathol.</source>
          <year>2004</year>
          <month>7</month>
          <volume>165</volume>
          <issue>1</issue>
          <fpage>107</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">15215166</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miettinen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sarlomo-Rikala</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lasota</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Gastrointestinal stromal tumor: Recent advances in understanding of their biology</article-title>
          <source>Hum Pathol.</source>
          <year>1999</year>
          <month>10</month>
          <volume>30</volume>
          <issue>10</issue>
          <fpage>1213</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">10534170</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tervahartiala</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Halavaara</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Radiology of GIST</article-title>
          <source>Ann Chir Gynaecol.</source>
          <year>1998</year>
          <volume>87</volume>
          <issue>4</issue>
          <fpage>291</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">9891768</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ortiz-Rey</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Fernandez</surname>
              <given-names>GC</given-names>
            </name>
            <name>
              <surname>Magdalena</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Alvarez</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Anton</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>San Miguel</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fine Needle aspiration appareance of extragastrointestinal stromal tumor: A case report</article-title>
          <source>Acta Cytol.</source>
          <year>2003</year>
          <season>May-Jun</season>
          <volume>47</volume>
          <issue>3</issue>
          <fpage>490</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12789938</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamamoto</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Oda</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kawaguchi</surname>
              <given-names>Kl</given-names>
            </name>
            <name>
              <surname>Nakamura</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Takahira</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Tamiya</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>C-Kit and PDGFRA mutations in extragastrointestinal stromal tumor</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2004</year>
          <month>4</month>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>479</fpage>
          <lpage>88</lpage>
          <pub-id pub-id-type="pmid">15087667</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blay</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Le Cesne</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ray Coquard</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bui</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Duffaud</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Delbaldo</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Prospective multicentric randomosed phase III study of Imatinib in patients with advanced gastrointestinal stromal tumor comparing interruption versus continuation of treatment beyon 1 year: The French Sarcoma Group</article-title>
          <source>J Clin Oncol.</source>
          <year>2007</year>
          <month>3</month>
          <volume>25</volume>
          <issue>9</issue>
          <fpage>1107</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">17369574</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <article-title>Successful treatment with sunitinib in a young patient with metastatic gastrointestinal stromal tumor after failure on adjuvant imatinib</article-title>
          <source>J Can Res Ther</source>
          <year>2011</year>
          <season>Oct-Dec</season>
          <volume>7</volume>
          <issue>4</issue>
          <fpage>491</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
