<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26491519</article-id>
      <article-id pub-id-type="pmc">4594991</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-76</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.76.5875</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>H&#xE9;mophilie B mineure r&#xE9;v&#xE9;l&#xE9;e par une h&#xE9;morragie c&#xE9;r&#xE9;brale: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hemophilia B minor revealed by a cerebral hemorrhage: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Naji</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rkain</surname>
            <given-names>Maria</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amrani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benajiba</surname>
            <given-names>Noufissa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de p&#xE9;diatrie, CHU Mohammed VI Universit&#xE9; Mohammed Premier Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelhalim Naji, Service de p&#xE9;diatrie, CHU Mohammed VI Universit&#xE9; Mohammed Premier Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>76</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelhalim Naji et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;morragie intracr&#xE2;nienne (HIC) du nouveau-n&#xE9; &#xE0; terme est une pathologie rare, leur pr&#xE9;valence est estim&#xE9;e &#xE0; 2% des naissances vivantes. Les manifestations cliniques sont variables et non sp&#xE9;cifique. Les causes d'HIC sont multiples et souvent intriqu&#xE9;es, les m&#xE9;canismes physiopathologiques principaux sont la dysr&#xE9;gulation du d&#xE9;bit c&#xE9;r&#xE9;bral, une obstruction des vaisseaux ou une coagulation intravasculaire; ou une l&#xE9;sion directe par traumatisme. Nous rapportons le cas d'un nourrisson d'un mois qui a &#xE9;t&#xE9; admis dans notre service pour prendre en charge des convulsions associ&#xE9;es &#xE0; une p&#xE2;leur cutan&#xE9;omuqueuse, suite &#xE0; laquelle l'examen biologique a mis fortuitement en faveur une h&#xE9;mophilie mineure sur une maladie h&#xE9;morragique tardive.</p>
      </abstract>
      <kwd-group>
        <kwd>convulsion n&#xE9;onatale</kwd>
        <kwd>p&#xE2;leur</kwd>
        <kwd>h&#xE9;morragie c&#xE9;r&#xE9;brale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>neonatal convulsion</kwd>
        <kwd>paleness</kwd>
        <kwd>cerebral hemorrhage</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les h&#xE9;morragies constituent une urgence n&#xE9;onatale fr&#xE9;quente, pouvant r&#xE9;sulter de plusieurs causes, soit d'un trouble de l'h&#xE9;mostase primaire; ou d'un trouble de la coagulation. La maladie h&#xE9;morragique du nouveau-n&#xE9; constitue la cause la plus fr&#xE9;quente [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons l'observation d'un nourrisson d'un mois chez qui la survenue d'un h&#xE9;matome c&#xE9;r&#xE9;bral suite &#xE0; une maladie h&#xE9;morragique tardive a r&#xE9;v&#xE9;l&#xE9; une h&#xE9;mophilie B mineure.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un nourrisson &#xE2;g&#xE9; d'un mois issu d'un mariage consanguin sans ant&#xE9;c&#xE9;dents familiaux particuliers, notamment pas d'h&#xE9;mophilie, la grossesse &#xE9;tait men&#xE9; &#xE0; terme sans incidents avec un accouchement m&#xE9;dicalis&#xE9; non instrumental, sous allaitement maternel exclusif, le nourrisson n'a pas re&#xE7;u sa dose prophylactique de vitamine K. Il a &#xE9;t&#xE9; admis pour convulsion tonico-clonique localis&#xE9;e &#xE0; l'h&#xE9;micorps gauche, l'examen avait not&#xE9; une fi&#xE8;vre &#xE0; 38, une p&#xE2;leur cutan&#xE9;omuqueuse et des ecchymoses au niveau du dos. L'examen neurologique a retrouv&#xE9; une asym&#xE9;trie de tonus, une macrocranie avec un p&#xE9;rim&#xE8;tre cr&#xE2;nien &#xE0; 43 cm, et des yeux en coucher de soleil. le diagnostic d'h&#xE9;morragie c&#xE9;r&#xE9;brale sur un trouble d'h&#xE9;mostase a &#xE9;t&#xE9; suspect&#xE9;. Une TDM c&#xE9;r&#xE9;brale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e r&#xE9;v&#xE9;lant un h&#xE9;matome c&#xE9;r&#xE9;bral et une h&#xE9;morragie m&#xE9;ning&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le bilan biologique a r&#xE9;v&#xE9;l&#xE9; une an&#xE9;mie avec un taux d'h&#xE9;moglobine &#xE0; 10 g/100ml, et un taux de plaquettes normal. Le bilan d'h&#xE9;mostase &#xE9;tait perturb&#xE9; avec un TP bas et un TCA allong&#xE9; Le nourrisson a &#xE9;t&#xE9; mis sous vitamine K injectable &#xE0; raison de 10 mg et transfus&#xE9; en Plasma frais congel&#xE9;, mis sous anticonvulsivants, et antibiotiques &#xE0; base de C3G dose m&#xE9;ning&#xE9;e. Durant son hospitalisation, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la normalisation de l'h&#xE9;mostase quelques heures apr&#xE8;s administration de la vitamine K, On note aussi la disparition des ecchymoses, avec stabilisation de l&#x2019;&#xE9;tat neurologique, le p&#xE9;rim&#xE8;tre cr&#xE2;nien est pass&#xE9; &#xE0; 44cm &#xE0; J8, la TDM c&#xE9;r&#xE9;brale de contr&#xF4;le a not&#xE9; une r&#xE9;sorption de l'h&#xE9;matome et une hydroc&#xE9;phalie tri ventriculaire mod&#xE9;r&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>) qui n'a n&#xE9;cessit&#xE9; qu'une surveillance neurochirurgicale r&#xE9;guli&#xE8;re. Un bilan d'h&#xE9;mostase avec dosage des facteurs de coagulation fait &#xE0; un mois d'intervalle de la transfusion a r&#xE9;v&#xE9;l&#xE9; un taux de facteur IX &#xE0; 36% (VN 50 &#xE0; 150) et tous les autres facteurs pr&#xE9;sentaient des taux normaux), ce qui &#xE9;tait en faveur d'une h&#xE9;mophilie B mineure, qui n'expliquait pas la s&#xE9;v&#xE9;rit&#xE9; du tableau clinique.. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable. Le nourrisson a &#xE9;t&#xE9; revu en consultation avec un recul de 4 mois et son examen neurologique &#xE9;tait normal pour l&#xB4;&#xE2;ge. Il s'agissait donc d'une h&#xE9;mophilie B mineure r&#xE9;v&#xE9;l&#xE9;e &#xE0; la p&#xE9;riode n&#xE9;onatale par un h&#xE9;matome c&#xE9;r&#xE9;bral sans notion de traumatisme, du probablement &#xE0; la maladie h&#xE9;morragique tardive.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner c&#xE9;r&#xE9;bral d&#xE9;montrant le nouveau saignement, une lame d'h&#xE9;matome sous-dural aigu avec h&#xE9;matome intra parenchymateux fronto-pari&#xE9;tal droit</p>
        </caption>
        <graphic xlink:href="PAMJ-21-76-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les troubles de la coagulation repr&#xE9;sentent 32.1% des &#xE9;tiologies des h&#xE9;morragies c&#xE9;r&#xE9;brales, apr&#xE8;s les troubles vasculaires (et infarctus h&#xE9;morragique, thromboses veineuses, malformations vasculaires) et les accidents &#xE0; la naissance (enc&#xE9;phalopathies anoxo-isch&#xE9;miques, traumatismes obst&#xE9;tricaux), et sont de plusieurs types donnant des tableaux cliniques et des l&#xE9;sions diff&#xE9;rentes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La maladie h&#xE9;morragique tardive est essentiellement caract&#xE9;ris&#xE9;e par la survenue d&#xB4;une h&#xE9;morragie c&#xE9;r&#xE9;brale, au premier mois de vie o&#xF9; l&#xB4;on observe une absence de prophylaxie n&#xE9;onatale par vitamine K, associ&#xE9;e &#xE0; une absence de suppl&#xE9;mentation par vitamine K lors de l&#xB4;allaitement maternel. En outre l'h&#xE9;mophilie, est l'affections la plus fr&#xE9;quemment &#xE0; l&#xB4;origine des h&#xE9;morragies c&#xE9;r&#xE9;brales. Elle entra&#xEE;ne la plupart du temps des h&#xE9;matomes sous-duraux mais aussi des h&#xE9;morragies parenchymateuses ou c&#xE9;r&#xE9;belleuses se compliquant souvent de s&#xE9;quelles. Ces h&#xE9;morragies c&#xE9;r&#xE9;brales surviennent chez 1 &#xE0; 4% des naissances des enfants h&#xE9;mophiles [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La fr&#xE9;quence des h&#xE9;morragies intracr&#xE2;niennes (HIC) n&#xE9;onatales occasionn&#xE9;es par l'h&#xE9;mophilie a &#xE9;t&#xE9; longtemps sous-estim&#xE9;e sans doute du fait de la mauvaise prise en compte des nombres de d&#xE9;c&#xE8;s et de l'absence de diagnostic d'h&#xE9;mophilie pos&#xE9; dans ces circonstances [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le risque h&#xE9;morragique (HIC et/ou cephal h&#xE9;matome) est major&#xE9; par les man&#x153;uvres instrumentales d'extraction (forceps, ventouse). Les signes cliniques sont pr&#xE9;coces survenant dans les premiers jours de vie [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il faut donc savoir d&#xE9;pister les facteurs de risques familiaux afin d&#xB4;adapter le mode d&#xB4;accouchement en cas de doute. Par ailleurs, l&#xB4;h&#xE9;morragie c&#xE9;r&#xE9;brale pouvant &#xEA;tre un mode de r&#xE9;v&#xE9;lation d&#xB4;une h&#xE9;mophilie, il faut donc savoir la rechercher devant toute HIC inexpliqu&#xE9;e, voire m&#xEA;me ne pas h&#xE9;siter &#xE0; la traiter comme telle en attendant la preuve diagnostique. la s&#xE9;v&#xE9;rit&#xE9; des manifestations h&#xE9;morragiques est corr&#xE9;l&#xE9;e &#xE0; celle du d&#xE9;ficit en facteur de coagulation. Les manifestations h&#xE9;morragiques des formes s&#xE9;v&#xE8;res sont spontan&#xE9;es ou surviennent &#xE0; l&#xB4;occasion d&#xB4;un traumatisme minime [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans les formes mod&#xE9;r&#xE9;es et mineures, les saignements sont occasionnels et provoqu&#xE9;s par un traumatisme ou un acte chirurgical. Dans notre cas, la s&#xE9;v&#xE9;rit&#xE9; du tableau clinique et l'absence d'utilisation de man&#x153;uvres instrumentales lors de l'accouchement ne peuvent pas &#xEA;tre expliqu&#xE9;es par le degr&#xE9; de d&#xE9;ficit de facteur IX, ce qui laisse sugg&#xE9;rer, vu aussi l'absence de prophylaxie par la vitamine K, que la maladie h&#xE9;morragique n&#xE9;onatale dans sa forme tardive reste l&#x2019;&#xE9;tiologie la plus probable de ce saignement, associ&#xE9; chez ce malade &#xE0; une h&#xE9;mophilie B mineure.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La maladie h&#xE9;morragique du nourrisson reste un probl&#xE8;me en p&#xE9;diatrie. La vitamine K administr&#xE9;e abaisse significativement la pr&#xE9;valence de cette pathologie, y compris chez les enfants exclusivement allait&#xE9;s chez qui lerisque est plus &#xE9;lev&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne pas avoir de conflits d'int&#xE9;r&#xEA;ts en relation avec cet article.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miller</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Black</surname>
              <given-names>VD</given-names>
            </name>
            <name>
              <surname>Lubchenco</surname>
              <given-names>LO</given-names>
            </name>
          </person-group>
          <article-title>Intracerebral hemorrhage in a term newborn with hyperviscosity</article-title>
          <source>Am J Dis Child.</source>
          <year>1981</year>
          <volume>135</volume>
          <issue>4</issue>
          <fpage>377</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7211804</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meidell</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Marinelli</surname>
              <given-names>PV</given-names>
            </name>
            <name>
              <surname>Randall</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Pettett</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Intracranial parenchymal hemorrhage in a full-term infant</article-title>
          <source>ClinPediatr.</source>
          <year>1983</year>
          <volume>22</volume>
          <issue>11</issue>
          <fpage>780</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kletzel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Miller</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Becton</surname>
              <given-names>DL</given-names>
            </name>
            <name>
              <surname>Chadduck</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Eiser</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Postdelivery head bleeding in hemophilic neonates</article-title>
          <source>Am J Dis Child.</source>
          <year>1989</year>
          <volume>143</volume>
          <issue>9</issue>
          <fpage>1107</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">2773889</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chambost</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Suzan</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology of hereditary bleeding disorders: input of France Coag Network</article-title>
          <source>Arch Pediatr.</source>
          <year>2010</year>
          <month>6</month>
          <volume>17</volume>
          <issue>6</issue>
          <fpage>618</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">20654808</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ljung</surname>
              <given-names>RCR</given-names>
            </name>
          </person-group>
          <article-title>Intracranial haemorrhage in haemophilia A and B</article-title>
          <source>British Journal of Haematology.</source>
          <year>2007</year>
          <volume>140</volume>
          <issue>4</issue>
          <fpage>378</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">18081890</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Darby</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Kan</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>Spooner</surname>
              <given-names>RJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Mortality rates, life expectancy, and causes of death in people with haemophilia A or B in the United Kingdom who are not infected with HIV</article-title>
          <source>Blood.</source>
          <year>2007</year>
          <volume>110</volume>
          <issue>3</issue>
          <fpage>815</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">17446349</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Makris</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Garson</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Ring</surname>
              <given-names>CJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hepatitis C viral RNA in clotting factor concentrates and the development of hepatitis in recipients</article-title>
          <source>Blood.</source>
          <year>1993</year>
          <volume>81</volume>
          <issue>7</issue>
          <fpage>1898</fpage>
          <lpage>902</lpage>
          <pub-id pub-id-type="pmid">8384899</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
