<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955407</article-id>
      <article-id pub-id-type="pmc">4760725</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-216</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.216.7802</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lambeau de couverture au niveau du scarpa par plastie du muscle couturier (Sartorius)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cover flap at the scarpa by plasty of sartorius muscle (Sartorius)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mrad</surname>
            <given-names>Melek Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammamia</surname>
            <given-names>Mohammed Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Cardio-vasculaire, Hopital La Rabta, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; Tunis EL Manar, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Melek Ben Mrad, Service de Chirurgie Cardio-vasculaire, Hopital La Rabta, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; Tunis EL Manar, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>216</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Melek Ben Mrad et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lambeau</kwd>
        <kwd>muscle sartorius</kwd>
        <kwd>scarpa</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>flap</kwd>
        <kwd>sartorius muscle</kwd>
        <kwd>scarpa</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'infection du scarpa avec un pontage proth&#xE9;tique sous-jacent perm&#xE9;able est une urgence chirurgicale qui peut mettre en jeu le pronostic fonctionnel du membre ainsi que le pronostic vital du patient. Le chirurgien vasculaire peut avoir recours dans certaines situations &#xE0; un traitement conservateur avec d&#xE9;bridement local sans explantation du mat&#xE9;riel proth&#xE9;tique. Cette option implique la n&#xE9;cessit&#xE9; d'une couverture ad&#xE9;quate du mat&#xE9;riel proth&#xE9;tique. La plastie du scarpa par le muscle couturier (sartorius) peut &#xEA;tre une bonne alternative. Nous rapportons le cas de monsieur A.M &#xE2;g&#xE9; de 60 ans art&#xE9;ritique multi-op&#xE9;r&#xE9; aux ant&#xE9;c&#xE9;dents de plusieurs gestes de revascularisations au niveau des deux membres inf&#xE9;rieurs. Le dernier geste de revascularisation a consist&#xE9; en un pontage axillo-bif&#xE9;moral. Le patient a &#xE9;t&#xE9; hospitalis&#xE9; pour une lymphorrh&#xE9;e au niveau du scarpa droit avec &#xE0; l'examen clinique une proth&#xE8;se &#xE0; nu et perm&#xE9;able. Nous avons r&#xE9;alis&#xE9; un d&#xE9;bridement chirurgical, un parage des berges et un lavage abondant au s&#xE9;rum physiologique. Afin de couvrir la proth&#xE8;se et fermer le scarpa, le muscle sartorius a &#xE9;t&#xE9; diss&#xE9;qu&#xE9; jusqu&#x2019;&#xE0; mi-cuisse (A), puis retourn&#xE9; en haut et sutur&#xE9; au scarpa (B). Ce Lambeau, bien vascularis&#xE9;,a bien permis de bien couvrir la proth&#xE8;se (C). La peau a &#xE9;t&#xE9; ferm&#xE9;e par des points s&#xE9;par&#xE9;s sans tension gr&#xE2;ce &#xE0; des contre incisions de d&#xE9;charge sur la face externe de la cuisse. L&#x2019;&#xE9;volution, sous antibioth&#xE9;rapie adapt&#xE9;e, a &#xE9;t&#xE9; favorable sur le plan clinique et biologique avec cicatrisation totale du scarpa (D).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Images perop&#xE9;ratoires: A) dissection muscle sartorius; B) suture du muscle sartorius sur le scarpa; C) couverture totale de la proth&#xE8;se par le lambeau musculaire; D) cicatrisation totale du scarpa</p>
        </caption>
        <graphic xlink:href="PAMJ-22-216-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
