<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955429</article-id>
      <article-id pub-id-type="pmc">4761258</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-242</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.242.8099</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Rhinorrh&#xE9;e c&#xE9;r&#xE9;bro-spinale post traumatique tardive d&#xE9;voilant une tumeur c&#xE9;r&#xE9;brale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Late post traumatic cerebrospinal rhinorrhea revealing a brain tumor</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lahiani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rim Lahiani, Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>242</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rim Lahiani et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Br&#xE8;che m&#xE9;ning&#xE9;e</kwd>
        <kwd>rhinorrh&#xE9;e c&#xE9;r&#xE9;brospinale</kwd>
        <kwd>tumeur c&#xE9;r&#xE9;brale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>meningeal breach</kwd>
        <kwd>cerebrospinal rhinorrhea</kwd>
        <kwd>brain tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Une br&#xE8;che ost&#xE9;o-durale post-traumatique peut se r&#xE9;v&#xE9;ler de fa&#xE7;on tardive, &#xE0; l'occasion d'une augmentation de la pression intracr&#xE2;nienne. La majorit&#xE9; des rhinorrh&#xE9;es c&#xE9;r&#xE9;brospinales post traumatiques s'estompent spontan&#xE9;ment. La cicatrisation m&#xE9;ning&#xE9;e peut &#xEA;tre imparfaite. Une hyperpression du Liquide c&#xE9;phalorachidien &#xE0; son contact peut faire reparaitre la rhinorrh&#xE9;e. De ce fait, toute fuite post traumatique tardive de liquide c&#xE9;phalo-rachidien doit faire rechercher des facteurs de risque d'hypertension intracr&#xE2;nienne. Le traitement est alors chirurgical pour pr&#xE9;venir le risque de m&#xE9;ningite. Un homme &#xE2;g&#xE9; de 26 ans, aux ant&#xE9;c&#xE9;dents de traumatisme cr&#xE2;nien avec perte de connaissance initiale il y a 3 ans (TDM c&#xE9;r&#xE9;brale initiale sans anomalies), a consult&#xE9; pour une rhinorrh&#xE9;e claire unilat&#xE9;rale droite &#xE9;voluant depuis 06 mois, r&#xE9;cidivante et aggrav&#xE9;e par la position proclive. L'examen physique a r&#xE9;v&#xE9;l&#xE9; une rhinorrh&#xE9;e claire droite d'aspect eau de roche et de faible abondance sans notion de fi&#xE8;vre ni de syndrome m&#xE9;ning&#xE9;. L'examen neurologique &#xE9;tait normal. L'&#xE9;tude du liquide de rhinorrh&#xE9;e a conclut au liquide c&#xE9;phalo-rachidien. L'IRM c&#xE9;r&#xE9;brale a objectiv&#xE9; une m&#xE9;ningo-enc&#xE9;phaloc&#xE8;le frontale droite, un processus intra-ventriculaire du troisi&#xE8;me ventricule de 23 x 20 x 24cm avec hydroc&#xE9;phalie en amont non active &#xE9;voquant une tumeur gliale de bas grade. La TDM du massif facial a r&#xE9;v&#xE9;l&#xE9; une br&#xE8;che osseuse de 1 cm du toit du sinus frontal droit avec pr&#xE9;sence de m&#xE9;ningoc&#xE8;le. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; en neurochirurgie par ventriculocisternestomie endoscopique et a b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;fection de la br&#xE8;che ost&#xE9;o-durale par volet frontal. Les suites op&#xE9;ratoires &#xE9;taient simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale (coupe sagittale): processus intra-ventriculaire du troisi&#xE8;me ventricule en hypersignal h&#xE9;t&#xE9;rog&#xE8;ne en T2</p>
        </caption>
        <graphic xlink:href="PAMJ-22-242-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
