<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25922631</article-id>
      <article-id pub-id-type="pmc">4406390</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-342</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.342.5702</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Communication interventriculaire isch&#xE9;mique: &#xE0; propos d'un cas observ&#xE9; dans le service de cardiologie du CHU-Yalgado Ouedraogo de Ouagadougou (Burkina Faso)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ischemic interventricular septal: report of a case observed in the cardiology department of the CHU-Yalgado Ouedraogo of Ouagadougou (Burkina Faso)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Yam&#xE9;ogo</surname>
            <given-names>Nobila Valentin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ilboudo</surname>
            <given-names>Maurice</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Seghda</surname>
            <given-names>Arthur</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kologo</surname>
            <given-names>Jonas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Millogo</surname>
            <given-names>Georges</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toguy&#xE9;ni</surname>
            <given-names>Boubakar Jean Yves</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samadoulougou</surname>
            <given-names>Andr&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zabsonr&#xE9;</surname>
            <given-names>Patrice</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Cardiologie, Centre Hospitalo Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou 03, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; de Ouagadougou, UFR en Sciences de la Sant&#xE9;, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>Centre Hospitalo Universitaire Yalgado Ou&#xE9;draogo, Service de Chirurgie G&#xE9;n&#xE9;rale</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nobila Valentin Yam&#xE9;ogo, Service de Cardiologie, Centre Hospitalo Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou 03, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>342</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nobila Valentin Yam&#xE9;ogo et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La rupture myocardique est une complication rare mais souvent fatale de l'infarctus du myocarde aigu r&#xE9;cent. Une patiente &#xE2;g&#xE9;e de 72 ans, pr&#xE9;sentant une douleur thoracique typiquement angineuse &#xE9;voluant depuis 34 jours, en insuffisance cardiaque globale &#xE9;tait re&#xE7;ue pour une exploration cardio-vasculaire. L'examen physique retrouvait un souffle holosystolique endapexien d'intensit&#xE9; 3/6, irradiant en rayon de roue. La troponine T &#xE9;tait &#xE9;lev&#xE9;e &#xE0; quatre fois la normale et l'ECG objectivait une l&#xE9;sion sous &#xE9;picardique en ant&#xE9;roseptoapical et une n&#xE9;crose dans le m&#xEA;me territoire. L&#x2019;&#xE9;chodoppler cardiaque retrouvait un an&#xE9;vrisme septoapicolat&#xE9;ral avec une solution de continuit&#xE9; dans le segment apical du septum interventriculaire (CIV). Trait&#xE9;e par &#xE9;noxaparine, antiagr&#xE9;gant plaquettaire, diur&#xE9;tique de l'anse, d&#xE9;riv&#xE9;s morphiniques et oxyg&#xE8;ne, la patiente pr&#xE9;sente au deuxi&#xE8;me jour de son hospitalisation un collapsus cardio-vasculaire et d&#xE9;c&#xE8;de dans un tableau de choc cardiog&#xE9;nique malgr&#xE9; l'administration des amines vasopressives &#xE0; forte dose. La coronarographie n'a pu &#xEA;tre r&#xE9;alis&#xE9;e. Ce cas illustre la gravit&#xE9; des complications m&#xE9;caniques de l'infarctus du myocarde. L'absence de chirurgie cardiaque dans notre pays explique en grande partie l&#x2019;&#xE9;volution fatale de cette CIV isch&#xE9;mique.</p>
      </abstract>
      <kwd-group>
        <kwd>Infarctus du myocarde</kwd>
        <kwd>rupture myocardique</kwd>
        <kwd>choc cardiog&#xE9;nique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Myocardial infarction</kwd>
        <kwd>myocardial rupture</kwd>
        <kwd>cardiogenic shock</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La rupture myocardique apr&#xE8;s un infarctus du myocarde (IDM) aigu peut int&#xE9;resser la paroi libre du ventricule gauche (ou droit), le septum interventriculaire et/ou les muscles papillaires. La survenue de chacun de ces &#xE9;v&#xE9;nements est tr&#xE8;s rare et de pronostic tr&#xE8;s sombre [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous pr&#xE9;sentons l'observation d'une patiente de 72 ans, victime d'un infarctus en ant&#xE9;rieur compliqu&#xE9; d'une rupture apicale du septum interventriculaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame Y F, &#xE2;g&#xE9;e de 72 ans, ayant comme facteur de risque cardio-vasculaire l&#x2019;&#xE2;ge, une hypertension art&#xE9;rielle non suivie et une ob&#xE9;sit&#xE9; andro&#xEF;de, a &#xE9;t&#xE9; adress&#xE9;e pour la r&#xE9;alisation d'un ECG et d'un &#xE9;cho Doppler cardiaque afin de documenter une insuffisance cardiaque. L'anamn&#xE8;se retrouvait une douleur thoracique typiquement angineuse, inaugurale, survenue depuis 34 jours et trait&#xE9;e dans les structures sanitaires p&#xE9;riph&#xE9;riques par des pansements gastriques, des antalgiques et des anti-inflammatoires non st&#xE9;ro&#xEF;diens. L'examen physique retrouvait une tension art&#xE9;rielle &#xE0; 100/70 mmHg, l'IMC &#xE0; 30,85 kg/m2, le p&#xE9;rim&#xE8;tre abdominal &#xE0; 104 cm, un syndrome d'insuffisance cardiaque globale et un souffle holosystolique endapexien d'intensit&#xE9; 3/6, irradiant en rayon de roue. Les pouls p&#xE9;riph&#xE9;riques &#xE9;taient bien per&#xE7;us.</p>
      <p>A la biologie, la troponine I &#xE9;tait &#xE9;lev&#xE9;e &#xE0; quatre fois la normale et les ASAT &#xE0; 5 fois la normale. La glyc&#xE9;mie, l'ionogramme sanguin, l'h&#xE9;mogramme et la cr&#xE9;atinin&#xE9;mie &#xE9;taient normaux. L&#x2019;&#xE9;lectrocardiogramme de surface (<xref ref-type="fig" rid="F0001">Figure 1</xref>) s'inscrivait en rythme sinusal r&#xE9;gulier avec une l&#xE9;sion sous &#xE9;picardique en ant&#xE9;roseptoapical et une n&#xE9;crose dans le m&#xEA;me territoire. Il n'y avait pas d'extension au ventricule droit. Le t&#xE9;l&#xE9;thorax (<xref ref-type="fig" rid="F0002">Figure 2</xref>) objectivait une cardiom&#xE9;galie (RCT = 0,75) avec une excroissance de la portion inf&#xE9;rieure de l'arc inf&#xE9;rieur gauche du c&#x153;ur (fl&#xE8;che). L&#x2019;&#xE9;cho Doppler cardiaque (<xref ref-type="fig" rid="F0003">Figure 3</xref> et <xref ref-type="fig" rid="F0004">Figure 4</xref>) retrouvait un an&#xE9;vrisme septoapicolat&#xE9;ral avec une solution de continuit&#xE9; dans le segment apical du septum interventriculaire. Le traitement &#xE9;tait constitu&#xE9; d&#x2019;&#xE9;noxaparine d'antiagr&#xE9;gant plaquettaire, de diur&#xE9;tique de l'anse, de d&#xE9;riv&#xE9;s morphiniques et d'oxyg&#xE8;ne. Au deuxi&#xE8;me jour de son hospitalisation, la patiente pr&#xE9;sente un collapsus cardio-vasculaire qui a motiv&#xE9; l'introduction des amines. Elle d&#xE9;c&#xE8;dera malgr&#xE9; tout le lendemain dans un tableau de choc cardiog&#xE9;nique. La coronarographie n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>ECG &#xE0; 12 d&#xE9;rivation montrant une l&#xE9;sion sous &#xE9;picardique en ant&#xE9;rieur &#xE9;tendu avec n&#xE9;crose dans le m&#xEA;me territoire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-342-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>T&#xE9;l&#xE9;coeur de face. Cardiom&#xE9;galie (RCT = 0,75) avec excroissance de la portion inf&#xE9;rieure de l'arc inf&#xE9;rieur gauche du c&#x153;ur (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-342-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>&#xE9;chocardiogramme transthoracique, coupe apicale incidence 4 cavit&#xE9;s montrant la CIV (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-342-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>A) &#xE9;chocardiogramme transthoracique, coupe apicale incidence 4 cavit&#xE9;s, doppler couleur montrant le flux de la CIV; B) &#xE9;chocardiogramme transthoracique, coupe apicale tronqu&#xE9;e, doppler continu montrant un gradient interventriculaire moyen (&#xE0; travers la CIV) de 11,7 mmHg et maximal de 28,7 mmHg</p>
        </caption>
        <graphic xlink:href="PAMJ-19-342-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La rupture myocardique est une complication redoutable de l'infarctus du myocarde. En effet, beaucoup de patients d&#xE9;c&#xE8;dent imm&#xE9;diatement &#xE0; la phase pr&#xE9;hospitali&#xE8;re sans aucune confirmation de la cause du d&#xE9;c&#xE8;s de telle sorte que l'incidence globale est difficile &#xE0; &#xE9;valuer [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. La rupture myocardique a &#xE9;t&#xE9; largement document&#xE9;e avant l&#x2019;&#xE8;re de la revascularisation myocardique pr&#xE9;coce par des &#xE9;tudes anatomiques et surtout &#xE9;chographiques [<xref rid="CIT0005" ref-type="bibr">5</xref>], Farcot JC et coll. [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Mais il existe peu d&#x2019;&#xE9;tudes depuis l'av&#xE8;nement de la thrombolyse pr&#xE9;hospitali&#xE8;re et l'angioplastie primaire. Braunwald et coll. ont d&#xE9;crit 13 facteurs de risque de la rupture myocardique isch&#xE9;mique parmi lesquels l&#x2019;&#xE2;ge avanc&#xE9;, le sexe f&#xE9;minin, le caract&#xE8;re transmural de l'infarctus et le territoire de l'interventriculaire ant&#xE9;rieure [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Notre patiente pr&#xE9;sentait toutes ces caract&#xE9;ristiques. La rupture myocardique est &#xE0; l'origine de 15% environ des d&#xE9;c&#xE8;s &#xE0; la phase aigu&#xEB; d'un IDM r&#xE9;cent [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle se manifeste en moyenne 3 &#xE0; 10 jours apr&#xE8;s l'infarctus du myocarde, en g&#xE9;n&#xE9;ral par un choc cardiog&#xE9;nique r&#xE9;fractaire conduisant au d&#xE9;c&#xE8;s rapide avant m&#xEA;me d'avoir pu b&#xE9;n&#xE9;ficier d'une r&#xE9;paration chirurgicale, dans la majorit&#xE9; des cas [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>A l&#x2019;&#xE8;re pr&#xE9;thrombolytique l'incidence rapport&#xE9;e de la rupture septale &#xE9;tait de 11% des s&#xE9;ries anatomopathologiques et 2% des patients hospitalis&#xE9;s pour infarctus du myocarde; elle n'est plus que de 0,2% de nos jours [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La rupture septale appara&#xEE;t plus volontiers dans les infarctus de localisation ant&#xE9;rieure (66% des ruptures septales). C'est le cas de notre patiente. Elle int&#xE9;resse en g&#xE9;n&#xE9;ral la portion apicale des infarctus ant&#xE9;roseptaux avec n&#xE9;crose transmurale. L&#x2019;&#xE9;chocardiographie r&#xE9;alis&#xE9;e d&#xE8;s l'apparition du souffle permet de faire un diagnostic de certitude avec la mise en &#xE9;vidence du d&#xE9;fect lui-m&#xEA;me en mode bidimensionnel et du shunt en Doppler couleur [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;&#xE9;chocardiographie par voie transthoracique permet de faire le diagnostic dans environ 80% des cas. Elle peut &#xE9;ventuellement &#xEA;tre compl&#xE9;t&#xE9;e par la voie trans&#x153;sophagienne chez les patients peu &#xE9;chog&#xE8;nes. Les deux facteurs pronostiques principaux de la rupture septale sont l'importance de la dysfonction systolique globale secondaire &#xE0; l'infarctus et l&#x2019;&#xE9;tendue du d&#xE9;fect septal, dont la manifestation clinique principale est l'instabilit&#xE9; h&#xE9;modynamique. Le pronostic reste encore aujourd'hui tr&#xE8;s sombre avec une mortalit&#xE9; &#xE0; 30 jours de l'infarctus &#xE0; 74% [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le traitement du d&#xE9;fect septal est chirurgical et consiste en une fermeture par patch proth&#xE9;tique. Id&#xE9;alement, le patient est propos&#xE9; au chirurgien dans des conditions h&#xE9;modynamiques optimis&#xE9;es par une prise en charge r&#xE9;animatoire adapt&#xE9;e (ballon de contre-pulsion intra-aortique, agents inotropes positifs), dans les plus brefs d&#xE9;lais [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Chez notre patiente, malgr&#xE9; l'usage des inotropes positifs, l&#x2019;&#xE9;tat h&#xE9;modynamique est rest&#xE9; pr&#xE9;caire jusqu'au d&#xE9;c&#xE8;s.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La rupture myocardique est une complication m&#xE9;canique majeure de l'infarctus du myocarde. Elle engage le pronostic vital et n&#xE9;cessite des mesures de r&#xE9;animation adapt&#xE9;es avant l'acte chirurgical. Le diagnostic est &#xE9;chographique. Le retard diagnostic est un facteur de mauvais pronostique. Les moyens de r&#xE9;animation limit&#xE9;s dans nos conditions d'exercice gr&#xE8;ve ce pronostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abitbol</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Complications m&#xE9;caniques de l'infarctus du myocarde r&#xE9;cent</article-title>
          <source>Mt cardio.</source>
          <year>2005</year>
          <volume>1</volume>
          <issue>6</issue>
          <fpage>559</fpage>
          <lpage>569</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reeder</surname>
              <given-names>GS</given-names>
            </name>
          </person-group>
          <article-title>Identification and treatment of complications of myocardial infarction</article-title>
          <source>Mayo Clin Proc.</source>
          <year>1995</year>
          <month>9</month>
          <volume>70</volume>
          <issue>9</issue>
          <fpage>880</fpage>
          <lpage>884</lpage>
          <pub-id pub-id-type="pmid">7643642</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reddy</surname>
              <given-names>SG</given-names>
            </name>
            <name>
              <surname>Roberts</surname>
              <given-names>WC</given-names>
            </name>
          </person-group>
          <article-title>Frequency of rupture of the left ventricular free wall or ventricular septum among necropsy cases of fatal acute myocardial infarction since introduction of coronary care unit</article-title>
          <source>Am J Cardiol.</source>
          <year>1989</year>
          <month>4</month>
          <day>15</day>
          <volume>63</volume>
          <issue>13</issue>
          <fpage>906</fpage>
          <lpage>911</lpage>
          <pub-id pub-id-type="pmid">2929464</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pohjola-Sintonen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Muller</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Stone</surname>
              <given-names>PH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ventricular septal and free wall rupture complication acute myocardial infarction: experience in the Multicenter Investigation of Limitation of Infarct Size</article-title>
          <source>Am Heart J.</source>
          <year>1989</year>
          <month>4</month>
          <volume>117</volume>
          <issue>4</issue>
          <fpage>809</fpage>
          <lpage>818</lpage>
          <pub-id pub-id-type="pmid">2648779</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Recusani</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Raisaro</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sgalambro</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ventricular septal rupture after myocardial infarction: diagnosis by two-dimensional and pulsed Doppler echocardiography</article-title>
          <source>Am J Cardiol.</source>
          <year>1984</year>
          <month>8</month>
          <day>1</day>
          <volume>54</volume>
          <issue>3</issue>
          <fpage>277</fpage>
          <lpage>281</lpage>
          <pub-id pub-id-type="pmid">6465005</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Farcot</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Boisante</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Rigaud</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bardet</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bourdarais</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Two dimensional echocardiographic visualization of ventricular septal rupture after acute anterior myocardial infarction</article-title>
          <source>Am J Cardiol.</source>
          <year>1980</year>
          <month>2</month>
          <volume>45</volume>
          <issue>2</issue>
          <fpage>370</fpage>
          <lpage>377</lpage>
          <pub-id pub-id-type="pmid">7355744</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Braunwald</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Zipes</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Libby</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Antman</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Braunwald</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Acute Myocardial Infarction</article-title>
          <source>Heart Disease, a text book of cardiovascular medicine</source>
          <year>2001</year>
          <edition>6e &#xE9;d</edition>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>WB Saunders</publisher-name>
          <fpage>1114</fpage>
          <lpage>218</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Walts</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Gillinov</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Survival after simultaneous left ventricular free wall, papillary muscle, and ventricular septal rupture</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2004</year>
          <month>11</month>
          <volume>78</volume>
          <issue>5</issue>
          <fpage>e77</fpage>
          <lpage>78</lpage>
          <pub-id pub-id-type="pmid">15511416</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hackel</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Wagner</surname>
              <given-names>GS</given-names>
            </name>
          </person-group>
          <article-title>Acute myocardial infarction with papillary muscle rupture</article-title>
          <source>Clin Cardiol.</source>
          <year>1993</year>
          <month>1</month>
          <volume>16</volume>
          <issue>1</issue>
          <fpage>59</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">8416763</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cummings</surname>
              <given-names>RG</given-names>
            </name>
            <name>
              <surname>Califf</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>RN</given-names>
            </name>
            <name>
              <surname>Reimer</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Kong</surname>
              <given-names>YH</given-names>
            </name>
            <name>
              <surname>Lowe</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Correlates of survival in patients with post infarction ventricular septal defect</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1989</year>
          <month>6</month>
          <volume>47</volume>
          <issue>6</issue>
          <fpage>824</fpage>
          <lpage>830</lpage>
          <pub-id pub-id-type="pmid">2757435</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
