<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404974</article-id>
      <article-id pub-id-type="pmc">4232100</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-114</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.114.4578</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ossification du ligament vert&#xE9;bral commun post&#xE9;rieur lombaire et sciatalgie chez un patient tunisien</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ossification of the lumbar posterior longitudinal ligament and sciatic pain in a Tunisian patient</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kessomtini</surname>
            <given-names>Wassia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de M&#xE9;decine Physique, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>114</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wassia Kessomtini et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sciatalgie</kwd>
        <kwd>ossification du ligament vert&#xE9;bral commun post&#xE9;rieur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>sciatica</kwd>
        <kwd>ossification of the posterior longitudinal ligament</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'ossification du ligament vert&#xE9;bral commun post&#xE9;rieur (LVCP) est une pathologie hyperostosante relativement fr&#xE9;quente chez les sujets japonais, ce qui lui a valu la d&#xE9;nomination de &#xAB; maladie japonaise &#xBB;. Elle est caract&#xE9;ris&#xE9;e par une ossification h&#xE9;t&#xE9;rotopique au sein du LVCP pouvant aboutir &#xE0; une compression m&#xE9;dullaire et &#xE0; une my&#xE9;lopathie s&#xE9;v&#xE8;re. Elle est le plus souvent de localisation cervicale et doit amener &#xE0; chercher prioritairement une anomalie du m&#xE9;tabolisme phosphocalcique, en particulier un rachitisme vitamino-r&#xE9;sistant hypophosphat&#xE9;mique familial ou une hypoparathyro&#xEF;die, une hyperostose vert&#xE9;brale engainante ou une chondrocalcinose articulaire. Nous rapportons un cas exceptionnel d'ossification du LVCP de localisation lombaire chez un patient tunisien. Il s'agissait d'un homme de 30 ans, sans ant&#xE9;c&#xE9;dents pathologiques, adress&#xE9; &#xE0; l'unit&#xE9; de M&#xE9;decine physique pour une lombosciatique S1 gauche tronqu&#xE9;e &#xE9;voluant depuis 3 mois et g&#xEA;nant la station assise et les activit&#xE9;s de la vie quotidienne. Il n'y avait pas de trouble v&#xE9;sico-sphinct&#xE9;rien, ni de limitation de p&#xE9;rim&#xE8;tre de marche. L'examen montrait un syndrome rachidien avec un signe de Las&#xE8;gue positif &#xE0; gauche. L'examen neurologique et des articulations p&#xE9;riph&#xE9;riques &#xE9;tait normal. Les radiographies standard du rachis lombaire montraient une ossification du LVCP lombaire &#xE0; l&#x2019;&#xE9;tage L5 et S1. Le scanner du rachis lombaire confirmait la calcification du LVCP en L5 et S1 avec un effet de masse sur le contenu canalaire essentiellement en post&#xE9;ro-para-m&#xE9;dian gauche. Le bilan &#xE9;tiologique, phosphocalcique, &#xE9;tait n&#xE9;gatif. Une laminectomie de d&#xE9;compression du rachis lombaire et une excision de l'ossification &#xE9;taient r&#xE9;alis&#xE9;e suivi d'une r&#xE9;&#xE9;ducation adapt&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait favorable avec disparition compl&#xE8;te de la symptomatologie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM du rachis lombaire: A) en coupe axiale: ossification du ligament vert&#xE9;bral commun post&#xE9;rieur en L5 et S1 (fl&#xE8;che blanche); B) en reconstruction dans le plan sagittal: hyper-densit&#xE9; du ligament vert&#xE9;bral commun post&#xE9;rieur &#xE0; l&#x2019;&#xE9;tage L5 et S1 (fl&#xE8;che noire)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-114-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
