<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328608</article-id>
      <article-id pub-id-type="pmc">4198318</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-312</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.312.4399</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'abc&#xE8;s fessier: une complication inhabituelle du cancer du rectum</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Gluteal abscess: an unusual complication of rectal cancer</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tarik</surname>
            <given-names>Souiki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bachir</surname>
            <given-names>Benjelloun</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, D&#xE9;partement de Chirurgie, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Souiki Tarik, Service de Chirurgie Visc&#xE9;rale, D&#xE9;partement de Chirurgie, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>312</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Souiki Tarik et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Cancer rectal</kwd>
        <kwd>abc&#xE8;s gluteal</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>rectal cancer</kwd>
        <kwd>gluteal abscess</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La perforation sous-p&#xE9;riton&#xE9;ale du cancer du rectum est rare. Sa d&#xE9;couverte est souvent tardive par une infection p&#xE9;rin&#xE9;ale s&#xE9;v&#xE8;re, n&#xE9;cessitant un diagnostic rapide et une prise en charge m&#xE9;dico-chirurgicale urgente. Nous rapportons l'observation d'un patient pr&#xE9;sentant une perforation sous p&#xE9;riton&#xE9;ale d'un cancer rectal r&#xE9;v&#xE9;l&#xE9;e par un abc&#xE8;s de la r&#xE9;gion fessi&#xE8;re. Il s'agit d'un patient &#xE2;g&#xE9; de 44 ans, chez qui un ad&#xE9;nocarcinome du bas rectum non m&#xE9;tastatique a &#xE9;t&#xE9; r&#xE9;cemment d&#xE9;couvert, et qui consulte pour une tum&#xE9;faction douloureuse de la fesse droite apparu depuis une semaine et &#xE9;valuant dans un contexte de fi&#xE8;vre et d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinque note une tum&#xE9;faction r&#xE9;nitente chaude et sensible du quadrant supero-externe de la fesse droite d'environ 10 cm de diam&#xE8;tre (A). Le toucher rectal met en &#xE9;vidence un processus tumoral bourgeonnant circonf&#xE9;rentiel situ&#xE9; &#xE0; 2 cm de la marge anale. Le bilan biologique montre un syndrome infectieux franc: hyperleucocytose &#xE0; 15000 /mm et C-r&#xE9;active prot&#xE9;ine &#xE0; 144mg/dl. Le scanner abdomino-pelvien objective un &#xE9;norme processus tumoral rectal n&#xE9;cros&#xE9; et perfor&#xE9; (ast&#xE9;risque) en sous p&#xE9;riton&#xE9;al et compliqu&#xE9; d'une collection abc&#xE9;d&#xE9;e de l'excavation pelvienne; cet abc&#xE8;s fuse vers la r&#xE9;gion fessi&#xE8;re &#xE0; travers l&#x2019;&#xE9;chancrure ischiatique (fl&#xE8;che) (B, C). Par ailleurs, il n'existe pas d&#x2019;&#xE9;panchement intra-p&#xE9;riton&#xE9;al. Notre patient a &#xE9;t&#xE9; mis sous antibioth&#xE9;rapie &#xE0; large spectre. Un drainage chirurgical de l'abc&#xE8;s &#xE0; travers une incision en regard de la tum&#xE9;faction fessi&#xE8;re a &#xE9;t&#xE9; effectu&#xE9; en urgence, ramenant 300 de pus francs et de d&#xE9;bris tumoraux. Une sigmoidostomie de d&#xE9;rivation du flux f&#xE9;cal &#xE0; &#xE9;t&#xE9; associ&#xE9;e par voie &#xE9;lective. Quant au traitement du cancer rectal, il ne sera envisag&#xE9; que secondairement, apr&#xE8;s avoir compl&#xE8;tement contr&#xF4;l&#xE9; l'infection.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) photo montrant un abc&#xE8;s de la r&#xE9;gion fessi&#xE8;re droite (fl&#xE8;che); (B,C) Coupe scanographique (B) avec reconstruction (C) montrant une tumeur du bas rectum perfor&#xE9;e (ast&#xE9;risque) &#xE0; l'origine d'une collection abc&#xE9;d&#xE9;e de l'excavation pelvienne fusant vers la r&#xE9;gion fessi&#xE8;re droite &#xE0; travers l&#x2019;&#xE9;chancrure ischiatique</p>
        </caption>
        <graphic xlink:href="PAMJ-17-312-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
