<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25810797</article-id>
      <article-id pub-id-type="pmc">4362621</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-161</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.161.4941</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;lanome sur naevus cong&#xE9;nital: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Congenital nevi associated with melanoma: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hadj</surname>
            <given-names>Iman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Iman Hadj, Service de Dermatologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>161</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Iman Hadj et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Naevus cong&#xE9;nital</kwd>
        <kwd>m&#xE9;lanome</kwd>
        <kwd>ant&#xE9;c&#xE9;dents pathologiques</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Congenital nevi</kwd>
        <kwd>melanome</kwd>
        <kwd>pathological history</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les naevus cong&#xE9;nitaux surviennent chez environ 1% des nouveaun&#xE9;s. La classification la plus utilis&#xE9;e est bas&#xE9;e sur leur taille; on parle de naevus cong&#xE9;nital de petite taille quand le plus grand diam&#xE8;tre est inf&#xE9;rieur &#xE0; 1,5cm, de naevus de taille interm&#xE9;diaire pour ceux compris entre 1,5 et 19,9cm, de naevus large quand le diam&#xE8;tre est sup&#xE9;rieur &#xE0; 20cm et de naevus g&#xE9;ant quand la taille est sup&#xE9;rieur &#xE0; 40cm, avec fr&#xE9;quence des l&#xE9;sions satellites. Le risque de transformation en m&#xE9;lanome est estim&#xE9; 6,3% pour les naevus g&#xE9;ants, elle survient g&#xE9;n&#xE9;ralement avant l&#x2019;&#xE2;ge de 20 ans, d'o&#xF9; l'indication d'une ex&#xE9;r&#xE8;se pr&#xE9;coce. Ce risque est d'autant plus faible que la taille du naevus est petite, et la transformation est g&#xE9;n&#xE9;ralement tardive; Nous rapportons le cas d'une patiente de 60 ans, sans ant&#xE9;c&#xE9;dents pathologiques, qui pr&#xE9;sente depuis la naissance un naevus cong&#xE9;nital de la fesse gauche avec apparition il ya 2 ans d'un nodule pigment&#xE9; au sein de l'ancienne l&#xE9;sion augmentant progressivement de taille, l'examen dermato trouve un naevus cong&#xE9;nital fusiforme de 12 cm de grand axe surmont&#xE9;e d'un tumeur pigment&#xE9;e sessile mesurant 4 cm de diam&#xE8;tre, l'examen dermoscopique objective une vascularisation polymorphe avec un voile gris bleu, le reste de l'examen somatique trouve une ad&#xE9;nopathie inguinale gauche centim&#xE9;trique, l&#x2019;&#xE9;tude histologique est en faveur d'un m&#xE9;lanome, le bilan d'extension objectivait une ad&#xE9;nopathie inguinale suspecte dont l&#x2019;&#xE9;tude histologique &#xE9;tait en faveur d'une m&#xE9;tastase. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se avec des marges de 2 cm, puis adress&#xE9;e &#xE0; l'oncologie pour prise en charge.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) naevus cong&#xE9;nital fusiforme de 12 cm de grand axe surmont&#xE9;e d'une tumeur pigment&#xE9;e sessile mesurant 4 cm de diam&#xE8;tre. (B) vascularisation polymorphe avec un voile gris bleu</p>
        </caption>
        <graphic xlink:href="PAMJ-19-161-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
