<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327944</article-id>
      <article-id pub-id-type="pmc">4546710</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-106</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.106.6361</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Difficult&#xE9; diagnostique d'une tuberculose laryng&#xE9;e isol&#xE9;e chez une femme diab&#xE9;tique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Diagnostic difficulty of isolated laryngeal tuberculosis in a diabetic woman</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Turki</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kheder</surname>
            <given-names>Adel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>106</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose laryng&#xE9;e isol&#xE9;e est rare. Elle peut mimer une tumeur maligne retardant le diagnostic et aggravant le pronostic. Le terrain diab&#xE9;tique favorise la survenue des infections notamment la tuberculose dans sa forme s&#xE9;v&#xE8;re. Nous rapportons l'observation d'une patiente diab&#xE9;tique de type 2, &#xE2;g&#xE9;e de 51 ans, hospitalis&#xE9;e pour une fi&#xE8;vre prolong&#xE9;e, une dysphonie et un diab&#xE8;te d&#xE9;s&#xE9;quilibr&#xE9;. Les h&#xE9;mocultures &#xE9;taient n&#xE9;gatives. L'examen laryngoscopique a confirm&#xE9; un aspect &#xE9;ryth&#xE9;mateux et &#xE9;pais des deux cordes, une l&#xE9;sion ulc&#xE9;r&#xE9;e peu profonde de l'h&#xE9;milarynx gauche et une v&#xE9;g&#xE9;tation &#xE9;ryth&#xE9;mateuse de 5 mm de diam&#xE8;tre. L'examen histologique a r&#xE9;v&#xE9;l&#xE9; des granulomes &#xE9;pith&#xE9;lo&#xEF;odes et giganto-cellulaires avec une n&#xE9;crose cas&#xE9;euse &#xE9;vocateurs de la tuberculose. La culture sur milieu de lobstein de tissus biopsi&#xE9;s &#xE0; partir des cordes vocales a &#xE9;t&#xE9; positive. Aucun autre foyer tuberculeux n'a &#xE9;t&#xE9; retrouv&#xE9;. Le traitement par une combinaison de l'isoniazide, la rifampicine, l&#x2019;&#xE9;thambutol, la pyrazinamide a permis une r&#xE9;solution de sympt&#xF4;mes.</p>
      </abstract>
      <kwd-group>
        <kwd>Mycobacterium tuberculosis</kwd>
        <kwd>larynx</kwd>
        <kwd>n&#xE9;crose cas&#xE9;euse</kwd>
        <kwd>diab&#xE8;te</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Mycobacterium tuberculosis</kwd>
        <kwd>larynx</kwd>
        <kwd>caseous necrosis</kwd>
        <kwd>diabetes</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tuberculose est une infection due au <italic>Mycobacterium tuberculosis</italic>. Elle survient chez les sujets immunocomp&#xE9;tents mais elle est plus fr&#xE9;quents chez les immunod&#xE9;prim&#xE9;s notamment les diab&#xE9;tiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La forme pulmonaire est la plus fr&#xE9;quente. La localisation laryng&#xE9;e est rare. Lorsque manifestations laryng&#xE9;s sont associ&#xE9;s &#xE0; des signes pulmonaires, le diagnostic de la tuberculose est facile. Cependant, la tuberculose laryng&#xE9;e primaire est rare et peut se manifester par une tumeur induisant un temps de retard de diagnostic. Les examens cliniques et endoscopiques n'ont pas de sp&#xE9;cificit&#xE9; dans le cas de la tuberculose laryng&#xE9;e. Seuls les r&#xE9;sultats histologiques typiques ou les r&#xE9;sultats bact&#xE9;riologiques permettent de confirmer l'origine tuberculeuse de la symptomatologie laryng&#xE9;e. Le but de cette &#xE9;tude est d'insister sur la difficult&#xE9; diagnostique de la tuberculose laryng&#xE9;e pouvant simuler une n&#xE9;oplasie, une vascularite, une sarco&#xEF;dose, un lymphome ou une autre infection.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme &#xE2;g&#xE9;e de 51 ans, non tabagique, suivi pour un diab&#xE8;te de type 2 depuis 2 ans, sous antidiab&#xE9;tiques oraux, hospitalis&#xE9;e pour une fi&#xE8;vre prolong&#xE9;e &#xE9;voluant depuis un mois, des sueurs nocturnes. Elle avait une anorexie et un amaigrissement chiffr&#xE9; &#xE0; 7 Kg en deux mois. Il n'y avait pas de notion d'ant&#xE9;c&#xE9;dents personnels de tuberculose ni de contage tuberculeux. Elle a &#xE9;t&#xE9; vaccin&#xE9;e par le vaccin BCG et n'avait pas re&#xE7;u de traitement cortico&#xEF;de ou immunosuppresseur. Par ailleurs, elle se plaignait d'une dysphonie r&#xE9;cente. L'examen physique a r&#xE9;v&#xE9;l&#xE9; une fi&#xE8;vre de 38.5 <sup>&#xB0;</sup>C. Il n'y avait pas d'ad&#xE9;nopathie, ni d'h&#xE9;pato-spl&#xE9;nom&#xE9;galie. Les examens cardiaques, respiratoires, neurologiques, musculaires, ophtalmologiques et ost&#xE9;o-articulaire &#xE9;taient sans anomalies. Plusieurs s&#xE9;ries d'h&#xE9;mocultures r&#xE9;alis&#xE9;es en urgence &#xE9;taient n&#xE9;gatives. L'examen biologique a r&#xE9;v&#xE9;l&#xE9; un syndrome inflammatoire avec une vitesse de s&#xE9;dimentation &#xE0; 70 mm, une C r&#xE9;active prot&#xE9;ine &#xE0; 35 mg/l et une hypergammaglobulin&#xE9;mie polyclonale &#xE0; 18 g/l. L&#x2019;&#xE9;tude de la num&#xE9;ration formule sanguine a objectiv&#xE9; une an&#xE9;mie hypochrome microcytaire inflammatoire (h&#xE9;moglobine: 10,5g / dl), des globules blancs &#xE0; 4500/mm<sup>3</sup> et un taux normal des plaquettes de 450000/mm<sup>3</sup>. Il n'y avait pas de stigmates biologiques de malabsorption. Les fonctions r&#xE9;nales et h&#xE9;patiques &#xE9;taient normales. Par ailleurs, son diab&#xE8;te &#xE9;tait d&#xE9;s&#xE9;quilibr&#xE9; malgr&#xE9; un bon r&#xE9;gime et augmentation des doses d'anti-diab&#xE9;tiques oraux. En outre, les examens bact&#xE9;riologiques des crachats et de l'urine &#xE0; la recherche de <italic>Mycobacterium tuberculosis</italic> &#xE9;taient n&#xE9;gatifs. Par ailleurs, le bilan immunologique (ANA, ANCA) &#xE9;tait n&#xE9;gatif.</p>
      <p>La laryngoscopie a confirm&#xE9; un aspect &#xE9;ryth&#xE9;mateusx et &#xE9;pais des deux cordes vocales et une ulc&#xE9;ration peu profonde de 10 mm de grand axe au niveau de l'h&#xE9;milarynx gauche et une v&#xE9;g&#xE9;tation &#xE9;ryth&#xE9;mateuse de 5 mm de diam&#xE8;tre. Aucune paralysie ou par&#xE9;sie des cordes vocales a &#xE9;t&#xE9; mentionn&#xE9;. L'examen histologique des biopsies r&#xE9;alis&#xE9;es &#xE0; partir des cordes vocales, de l'ulc&#xE9;ration et la v&#xE9;g&#xE9;tation a trouv&#xE9; des infiltrats inflammatoires organis&#xE9;es sous forme de granulomes associant des lymphocytes, des cellules &#xE9;pith&#xE9;lo&#xEF;de et des cellules g&#xE9;antes, une fibrose et une n&#xE9;crose cas&#xE9;euse. Aucun signes de malignit&#xE9; ni de vascularite n'a &#xE9;t&#xE9; objectiv&#xE9;. Ces r&#xE9;sultats &#xE9;taient &#xE9;vocateurs du diagnostic de tuberculose laryng&#xE9;e. La coloration de Ziehl Neelsen a r&#xE9;v&#xE9;l&#xE9; des bacilles acido-alcoolo-r&#xE9;sistants. La culture de tissus laryng&#xE9;s l&#xE9;s&#xE9;s sur milieu de Lobstein &#xE9;tait positive. Aucun autre foyer de tuberculose n'a &#xE9;t&#xE9; authentifi&#xE9; ni par l'examen physique, ni par l'imagerie (radiographie standard et tomodensitom&#xE9;trie). Le traitement par un traitement oral correspondant &#xE0; une combinaison d'isoniazide, rifampicine, pyrazinamide et &#xE9;thambutol pendant deux mois puis relai par l'association isoniazide et rifampicine pendant dix mois a permis une r&#xE9;solution totale de signes cliniques, biologiques et endoscopiques avec &#xE9;quilibration du diab&#xE8;te. Le patient n'a pr&#xE9;sent&#xE9; aucun effet ind&#xE9;sirable de son traitement anti-tuberculeu</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tuberculose est une infection &#xE0; <italic>Mycobacterium tuberculosis</italic> dont le si&#xE8;ge est essentiellement pulmonaire. Elle peut survenir chez les patients immunocomp&#xE9;tents, ou le plus souvent immunod&#xE9;prim&#xE9;s notamment les diab&#xE9;tiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La tuberculose peut se manifester sous une forme latente et chronique conduisant &#xE0; un d&#xE9;labrement tissulaire irr&#xE9;ductible voire une miliaire tuberculeuse en cas de retard diagnostique. La vaccination contre la tuberculose a permis une baisse de l'incidence de cette maladie. Cependant, certaines zones sont encore consid&#xE9;r&#xE9;es comme des zones end&#xE9;miques o&#xF9; le diagnostic de la tuberculose doit &#xEA;tre envisag&#xE9;. Ainsi, le profil vaccinal doit &#xEA;tre v&#xE9;rifi&#xE9; surtout chez les patients immunod&#xE9;prim&#xE9;s qui vivent dans ces zones. Par cons&#xE9;quent, les caract&#xE9;ristiques cliniques de la tuberculose ont &#xE9;t&#xE9; modifi&#xE9;es en raison de la disponibilit&#xE9; des m&#xE9;dicaments antituberculeux et l'augmentation de la fr&#xE9;quence des conditions immunod&#xE9;pressives. Ces conditions ont favoris&#xE9; l&#x2019;&#xE9;mergence de formes de tuberculose extra-pulmonaire impliquant le rachis, les muscles, les m&#xE9;ninges, l'hypophyse, la thyro&#xEF;de, le syst&#xE8;me digestif, les organes h&#xE9;matopo&#xEF;&#xE9;tiques, le larynx, les sinus, le nez&#x2026; Plusieurs &#xE9;tudes ont montr&#xE9; qu'une tuberculose pulmonaire ou extra-pulmonaire se manifeste sous formes de tableaux s&#xE9;v&#xE8;res et de mauvais pronostic en cas de diab&#xE8;te et surtout en cas de retard diagnostique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. D'autres &#xE9;tudes ont prouv&#xE9; la difficult&#xE9; d&#x2019;&#xE9;quilibration du diab&#xE8;te chez des patients tuberculeux tant que la tuberculose n'a pas &#xE9;t&#xE9; jugul&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Une &#xE9;tude r&#xE9;alis&#xE9;e &#xE0; Guyana a collig&#xE9; 100 diab&#xE9;tiques dont 90 cas de tuberculose pulmonaire et 10 cas de tuberculose extra-pulmonaire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Une autre &#xE9;tude a montr&#xE9; que l'incidence de la tuberculose extra-pulmonaire notamment p&#xE9;riton&#xE9;ale &#xE9;tait plus &#xE9;lev&#xE9;e chez les patients diab&#xE9;tiques que les patients non diab&#xE9;tiques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les localisations tuberculeuses laryng&#xE9;es isol&#xE9;es sont rares. En effet, la tuberculose laryng&#xE9;e est toujours associ&#xE9;e &#xE0; l'atteinte pulmonaire et survient g&#xE9;n&#xE9;ralement chez des patients sans vaccination par le BCG ou en cas de d&#xE9;ficit immunitaire [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La tuberculose laryng&#xE9;e primaire peut se manifester par un enrouement chronique ou une dysphonie dans un contexte f&#xE9;brile. El Ayoubi F et al ont &#xE9;tudi&#xE9; dix cas de tuberculose laryng&#xE9;e primaire. Dans cette s&#xE9;rie, les patients &#xE9;taient des fumeurs de sexe masculin. Ils n'avaient pas de signes cliniques ou endoscopiques sp&#xE9;cifiques. Les tableaux cliniques de ces patients simulaient ceux du cancer du larynx. Seuls les examens bact&#xE9;riologiques et histologiques permettent la confirmation diagnostique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Une tumeur maligne, un lymphome ou une vascularite telle que la maladie de Wegener et une sarco&#xEF;dose sont consid&#xE9;r&#xE9;s les principaux diagnostics diff&#xE9;rentiels d'une tuberculose laryng&#xE9;e. Les r&#xE9;sultats endoscopiques peuvent montrer des ulc&#xE9;rations ou des v&#xE9;g&#xE9;tations. La s&#xE9;rie d&#x2019;&#xE9;tudes de Hasibi M et al ont r&#xE9;v&#xE9;l&#xE9; que les aspects macroscopiques des l&#xE9;sions laryng&#xE9;es &#xE9;taient v&#xE9;g&#xE9;tantes dans 11 cas et ulc&#xE9;reuse dans 14 cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La l&#xE9;sion du larynx est chronique, persistante et r&#xE9;fractaire malgr&#xE9; l'administration d'un traitement symptomatique.</p>
      <p>Le premier diagnostic &#xE9;voqu&#xE9; dans de nombreux cas publi&#xE9;s devant ces l&#xE9;sions &#xE9;tait une tumeur maligne ou une inflammation non sp&#xE9;cifique [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. El Kettani NE et al ont rapport&#xE9; le cas d'un homme souffrant d'une dysphonie et dont la laryngoscopie a montr&#xE9; une l&#xE9;sion de la corde vocale gauche et le scanner trouve un &#xE9;paississement focal irr&#xE9;gulier de la paroi post&#xE9;rieure du larynx &#xE9;voquant un carcinome du larynx [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La tuberculose laryng&#xE9;e est le plus souvent initialement diagnostiqu&#xE9;e comme un cancer [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Une intra-dermo r&#xE9;action &#xE0; la tuberculine positive et un Quantif&#xE9;ron test positif sont en faveur de l&#xE9;sions tuberculeuses. La coloration de Ziehl Neelson montrant des bacilles acido- alcoolo-r&#xE9;sistant et culture sp&#xE9;cifique positive sur milieu de Lobstein sont de bons arguments pour retenir l'origine tuberculeuse. Les r&#xE9;sultats histologiques peuvent &#xEA;tre typiques, tel que pr&#xE9;sent&#xE9; dans notre cas (inflammation chronique granulomateuse avec cellules g&#xE9;antes, pr&#xE9;sence de n&#xE9;crose cas&#xE9;euse et de cellules de type Langhans) confirmant ainsi le diagnostic ou atypiques (inflammation granulomatose chronique ou une inflammation chronique sans n&#xE9;crose) responsables d'un retard diagnostique [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Hasibi M et al ont rapport&#xE9; 19 cas de tuberculose laryng&#xE9;e avec l&#xE9;sions histologiques typiques alors que 6 patients avaient un aspect anatomopathologique atypique (inflammation granulomateuse ou chronique sans n&#xE9;crose). Le d&#xE9;lai diagnostique par rapport au d&#xE9;but de la symptomatologie &#xE9;tait de 2-12 mois. Ce retard diagnostique peut aggraver le pronostic laryng&#xE9;, surtout sur un terrain immunod&#xE9;prim&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La tuberculose laryng&#xE9;e primaire devrait &#xEA;tre suspect&#xE9;e dans les pays end&#xE9;miques, m&#xEA;me si les r&#xE9;sultats cliniques et endoscopiques sont atypiques [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Seul un diagnostic pr&#xE9;coce et un traitement sp&#xE9;cifique permettent la r&#xE9;solution de tous les sympt&#xF4;mes. La r&#xE9;ponse au traitement antituberculeux &#xE9;tait bonne dans notre cas et dans la plupart des publications [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Une fois le diagnostic confirm&#xE9;, un traitement antituberculeux administr&#xE9; chez dix patients pour une dur&#xE9;e minimale de 6 mois a donn&#xE9; des r&#xE9;sultats excellents &#xE0; court terme et &#xE0; long terme [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette dur&#xE9;e a &#xE9;t&#xE9; prolong&#xE9;e dans notre cas &#xE0; douze mois pour &#xE9;viter une destruction tissulaire irr&#xE9;ductible du larynx.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Il est important de consid&#xE9;rer la tuberculose laryng&#xE9;e comme une maladie infectieuse rare qui peut compliquer un diab&#xE8;te et qui pr&#xE9;sente des signes cliniques variables et des r&#xE9;sultats endoscopiques polymorphes, mais pour lesquels il existe un traitement m&#xE9;dical tr&#xE8;s efficace.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Feleke</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Abdulkadir</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Aderaye</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Prevalence and clinical features of tuberculosis in Ethiopian diabetic patients</article-title>
          <source>East Afr Med J.</source>
          <year>1999</year>
          <volume>76</volume>
          <issue>7</issue>
          <fpage>361</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10520361</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Podell</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Ackart</surname>
              <given-names>DF</given-names>
            </name>
            <name>
              <surname>Obregon-Henao</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Eck</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Henao-Tamayo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Richardson</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Increased severity of tuberculosis in Guinea pigs with type 2 diabetes: a model of diabetes-tuberculosis comorbidity</article-title>
          <source>Am J Pathol.</source>
          <year>2014</year>
          <volume>184</volume>
          <issue>4</issue>
          <fpage>1104</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">24492198</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alladin</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mack</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cummings</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculosis and diabetes in Guyana</article-title>
          <source>Int J Infect Dis.</source>
          <year>2011</year>
          <month>12</month>
          <volume>15</volume>
          <issue>12</issue>
          <fpage>e818</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">21907605</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weng</surname>
              <given-names>SF</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Lirn</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>CL</given-names>
            </name>
          </person-group>
          <article-title>Extrapulmonary tuberculosis: a study comparing diabetic and nondiabetic patients</article-title>
          <source>Exp Clin Endocrinol Diabetes.</source>
          <year>2009</year>
          <month>6</month>
          <volume>117</volume>
          <issue>6</issue>
          <fpage>305</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19226476</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Ayoubi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Chariba</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>El Ayoubi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chariba</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Essakalli</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Primary tuberculosis of the larynx</article-title>
          <source>Eur Ann Otorhinolaryngol Head Neck Dis.</source>
          <year>2014</year>
          <volume>131</volume>
          <issue>6</issue>
          <fpage>361</fpage>
          <lpage>364</lpage>
          <pub-id pub-id-type="pmid">25443690</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fsadni</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fsadni</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Caruana Montaldo</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Primary laryngeal tuberculosis: an unusual cause of hoarseness</article-title>
          <source>Ear Nose Throat J.</source>
          <year>2014</year>
          <volume>93</volume>
          <issue>10-11</issue>
          <fpage>E15</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">25397382</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hasibi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yazdani</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Asadollahi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sharafi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dehghan Manshadi</surname>
              <given-names>SA</given-names>
            </name>
          </person-group>
          <article-title>Clinical features of laryngeal tuberculosis in Iran</article-title>
          <source>Acta Med Iran.</source>
          <year>2013</year>
          <volume>51</volume>
          <issue>9</issue>
          <fpage>638</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">24338196</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cruz</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ribeiro</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Trigueiros</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Rodrigues</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Rodrigues</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Laryngeal tuberculosis: a diagnosis not to be overlooked</article-title>
          <source>Eur Ann Otorhinolaryngol Head Neck Dis.</source>
          <year>2014</year>
          <volume>131</volume>
          <issue>5</issue>
          <fpage>325</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">25284447</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benwill</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Sarria</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Laryngeal tuberculosis in the United States of America: a forgotten disease</article-title>
          <source>Scand J Infect Dis.</source>
          <year>2014</year>
          <volume>46</volume>
          <issue>4</issue>
          <fpage>241</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">24628484</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Kettani</surname>
              <given-names>NE</given-names>
            </name>
            <name>
              <surname>El Hassani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chakir</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Jiddane</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Primary laryngeal tuberculosis mimicking laryngeal carcinoma: CT scan features</article-title>
          <source>Indian J Radiol Imaging.</source>
          <year>2010</year>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>11</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">20351985</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baxi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jha</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Primary laryngeal tuberculosis--a rare entity</article-title>
          <source>J Indian Med Assoc.</source>
          <year>2010</year>
          <volume>108</volume>
          <issue>3</issue>
          <fpage>178</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">21043358</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levian</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chapman</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Laryngeal tuberculosis: use of videostroboscopy in diagnosis</article-title>
          <source>Ear Nose Throat J.</source>
          <year>2014</year>
          <volume>93</volume>
          <issue>2</issue>
          <fpage>58</fpage>
          <pub-id pub-id-type="pmid">24526475</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
