<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279938</article-id>
      <article-id pub-id-type="pmc">4885707</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-111</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.111.9189</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La trochant&#xE9;rite tuberculeuse, un diagnostic souvent difficile</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Trochanteric tuberculosis, an often difficult diagnosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mhammdi</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boufettal</surname>
            <given-names>Moncef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahlou</surname>
            <given-names>Abdou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>EL Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohamed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie Orthop&#xE9;die, Hopital Ibn Sina, CHU Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Younes Mhammdi, Service de Traumatologie Orthop&#xE9;die, Hopital Ibn Sina, CHU Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>111</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Younes Mhammdi et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La trochant&#xE9;rite tuberculeuse est une affection rare (&lt;2% des tuberculoses ost&#xE9;o-articulaires), m&#xEA;me en pays &#xE0; forte end&#xE9;mie, elle est caract&#xE9;ris&#xE9;e par une symptomatologie insidieuse rendant souvent son diagnostic tardif. Les auteurs rapportent une s&#xE9;rie de 9 cas, le diagnostic a &#xE9;t&#xE9; pos&#xE9; sur des &#xE9;tudes bact&#xE9;riologiques et histologiques apr&#xE8;s un bilan d'imagerie (&#xE9;chographie, IRM, TDM). Le traitement de cette affection est m&#xE9;dical (antibioth&#xE9;rapie antituberculeuse), et la chirurgie ne trouve sa place qu'en cas de complications et permet d'am&#xE9;liorer l&#x2019;&#xE9;volution.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Trochanteric tuberculosis is a rare disease (&lt;2% of osteoarticular tuberculosis), even in high-endemic countries. It is characterized by insidious symptoms. For this reason, diagnosis is often delayed. The authors report a series of 9 cases, the diagnosis was made by bacteriological and histological examinations after imaging assessment (ultrasound, MRI, CT scan). The treatment of this disease is medical (anti-tuberculous antibiotic). Surgical treatment is usually reserved for complications and improves disease progression</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>trochant&#xE9;rite</kwd>
        <kwd>abc&#xE8;s</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>trochanteritis</kwd>
        <kwd>abscess</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La trochant&#xE9;rite tuberculeuse est due &#xE0; la localisation du bacille de Koch au niveau du grand trochanter et/ou dans sa bourse. C'est une entit&#xE9; rare et ne repr&#xE9;sente que 2% des tuberculoses ost&#xE9;o-articulaires, et 21% des ost&#xE9;ites tuberculeuses [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Son diagnostic reste difficile et tardif car cette ost&#xE9;ite bacillaire a une symptomatologie discr&#xE8;te et une &#xE9;volution longue. Les nouvelles techniques d'imageries permettent actuellement un diagnostic plus pr&#xE9;coce, la confirmation du diagnostic se fait toujours sur l&#x2019;&#xE9;tude histologique.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Il s'agit d'une &#xE9;tude r&#xE9;trospective de neuf cas de trochant&#xE9;rite tuberculeuse collig&#xE9;s au service de traumatologie orthop&#xE9;die du centre hospitalier universitaire Ibn Sina de Rabat entre 2004 et 2011. La recherche d'un contage tuberculeux ou d'ant&#xE9;c&#xE9;dents de tuberculose pulmonaire &#xE9;tait syst&#xE9;matique dans notre bilan clinique. L'examen physique recherchait une tum&#xE9;faction, des fistules, une douleur provoqu&#xE9;e au niveau du grand trochanter, et &#xE9;valuait &#xE9;galement l&#x2019;&#xE9;tat de mobilit&#xE9; de la hanche. L'examen g&#xE9;n&#xE9;ral recherchait d'autres localisations tuberculeuses en particuliers pulmonaire et rachidienne. Des bilans biologiques bact&#xE9;riologiques et surtout radiologique principalement l'IRM ont permis de suspecter le diagnostic. L&#x2019;&#xE9;tude histologique de la paroi de l'abc&#xE8;s froid avait confirm&#xE9; le diagnostic de tuberculose cas&#xE9;o-folliculaire dans tous les cas. Sur le plan th&#xE9;rapeutique, Le traitement m&#xE9;dical par les antituberculeux a &#xE9;t&#xE9; prescrit pour l'ensemble de nos malades pour une dur&#xE9;e de douze mois sous l&#x2019;&#xE9;gide d'un pneumophtisiologue. Le traitement chirurgical r&#xE9;alis&#xE9; huit fois, a consist&#xE9; &#xE0; &#xE9;vacuer l'abc&#xE8;s froid, &#xE0; r&#xE9;s&#xE9;quer sa capsule, et &#xE0; cureter le grand trochanter. Dans un seul cas, on s'est juste content&#xE9; de r&#xE9;aliser des ponctions &#xE0; r&#xE9;p&#xE9;tition.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>La s&#xE9;rie comportait six femmes et trois hommes. L&#x2019;&#xE2;ge moyen &#xE9;tait de 51 ans (25- 70 ans). Le d&#xE9;lai diagnostic &#xE9;tait en moyenne de 10 mois (5 &#xE0; 20 mois) apr&#xE8;s le d&#xE9;but de la symptomatologie. Une patiente pr&#xE9;sentait dans ses ant&#xE9;c&#xE9;dents une tuberculose pulmonaire et une autre pr&#xE9;sentait un mal de Pott cervical concomitant. Tous les patients ont consult&#xE9; pour une douleur m&#xE9;canique mod&#xE9;r&#xE9;e en regard du grand trochanter qui &#xE9;tait associ&#xE9;e &#xE0; une tum&#xE9;faction dans huit cas et &#xE0; une fistule cutan&#xE9;e dans trois cas. La tum&#xE9;faction si&#xE9;geait six fois au niveau de la cuisse et deux fois &#xE0; la fesse, il s'agissait &#xE0; chaque fois d'une masse r&#xE9;nitente, d&#xE9;pressible sans signes inflammatoires cutan&#xE9;s qui avait fi'stulis&#xE9; &#xE0; la peau dans trois cas, deux fois au niveau de la cuisse et une fois en regard du grand trochanter (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La mobilit&#xE9; de la hanche atteinte &#xE9;tait normale chez tous les patients. L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9; sauf la patiente avec mal de Pott cervical.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Fistule &#xE0; la face externe de la cuisse</p>
        </caption>
        <graphic xlink:href="PAMJ-23-111-g001"/>
      </fig>
      <p>Sur le plan radiologique, huit fois les radiographies conventionnelles montraient des remaniements du grand trochanter &#xE0; type d'irr&#xE9;gularit&#xE9;s de son bord externe et des lacunes entour&#xE9;es de condensation de son corps ainsi que des calci'cations des parties molles adjacentes (<xref ref-type="fig" rid="F0002">Figure 2</xref>), La tomodensitom&#xE9;trietrie (TDM) r&#xE9;alis&#xE9;e chez quatre patients r&#xE9;v&#xE9;lait des l&#xE9;sions trochant&#xE9;riennes identiques et des abc&#xE8;s des partie molles sous forme d'images de densit&#xE9; hydrique dont la paroi prenait le produit de contraste. L&#x2019;&#xE9;chographie mettait en &#xE9;vidence une masse an&#xE9;chog&#xE8;ne. Ces abc&#xE8;s &#xE9;taient localis&#xE9;s six fois au niveau de la cuisse et deux fois au niveau de la r&#xE9;gion fessi&#xE8;re (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'IRM r&#xE9;alis&#xE9;e chez six de nos patients, montrait l'abc&#xE8;s en hypo signal en T1 et en hyper signal r&#xE9;gulier en T2; elle a permis de mieux &#xE9;tudier l'extension des abc&#xE8;s, leurs rapports vasculo-nerveux et l&#x2019;&#xE9;tat de la hanche (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image radiographique des remaniements du grand trochanter</p>
        </caption>
        <graphic xlink:href="PAMJ-23-111-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IRM montrant une collection en contact du grand trochanter</p>
        </caption>
        <graphic xlink:href="PAMJ-23-111-g003"/>
      </fig>
      <p>Le bilan biologique &#xE9;tait normal sauf la VS qui &#xE9;tait trois fois mod&#xE9;r&#xE9;ment &#xE9;lev&#xE9;e et trois fois tr&#xE8;s &#xE9;lev&#xE9;e et associ&#xE9;e &#xE0; une hyperleucocytose dans les cas de surinfection par le staphylocoque pathog&#xE8;nene. L'IDR &#xE0; la tuberculine &#xE9;tait tr&#xE8;s positive dans trois cas. La recherche de BK &#xE0; l'examen direct et &#xE0; la culture n&#x2019;&#xE9;tait positive que dans trois cas. Trois fois il y'avait une surinfection par le staphylocoque dor&#xE9; pathog&#xE8;ne. La preuve anatomo-pathologique de la tuberculose a &#xE9;t&#xE9; apport&#xE9;e par la biopsie. Elle a r&#xE9;v&#xE9;l&#xE9; une tuberculose cas&#xE9;o- folliculaire dans tous les cas. Avec un recul moyen de trois ans, il y'avait une indolence totale et une mobilit&#xE9; normale de la hanche avec cicatrisation des fistules cutan&#xE9;es. Jusqu'au dernier contr&#xF4;le, il n'y avait pas de r&#xE9;cidive, La radiographie de la hanche de contr&#xF4;le montrait une amputation partielle du grand trochanter sans atteinte de l'articulation coxo-f&#xE9;morale.</p>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>La trochant&#xE9;rite tuberculeuse est rare, m&#xEA;me dans les pays &#xE0; forte end&#xE9;mie tuberculeuse et ne repr&#xE9;sente que 0,2 &#xE0; 2% de l'ensemble des foyers tuberculeux ost&#xE9;o-articulaires [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>] Elle tient son int&#xE9;r&#xEA;t dans sa localisation p&#xE9;ri-articulaire et du risque d'envahissement secondaire de la hanche. Sa pathog&#xE9;nie est controvers&#xE9;e, le bacille de Koch est d'origine pulmonaire dans 97% des cas et arrive par voie h&#xE9;matog&#xE8;ne.</p>
      <p>Le diagnostic de la trochant&#xE9;rite tuberculeuse est souvent tardif et longtemps m&#xE9;connu car l&#x2019;&#xE9;volution est lente et la symptomatologie est discr&#xE8;te et non sp&#xE9;cifique [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La symptomatologie est domin&#xE9;e par une douleur chronique mod&#xE9;r&#xE9;e de la r&#xE9;gion trochant&#xE9;rienne et surtout une tum&#xE9;faction de la face externe de la cuisse ou plus rarement de la fesse due &#xE0; l'abc&#xE8;s froid migrateur qui suit les gaines musculaires [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le bilan biologique est non sp&#xE9;cifique, la vitesse de s&#xE9;dimentation (VS) est mod&#xE9;r&#xE9;ment augment&#xE9;e dans la trochant&#xE9;rite tuberculeuse isol&#xE9;e, elle est &#xE9;lev&#xE9;e et associ&#xE9;e &#xE0; une hyperleucocytose en cas de surinfection. Sur le plan radiologique, la radiographie standard de la hanche peut &#xEA;tre normale ou peut montrer une ost&#xE9;oporose du grand trochanter [<xref rid="CIT0006" ref-type="bibr">6</xref>]; Une lyse osseuse compl&#xE8;te du grand trochanter est rarement rapport&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans les cas &#xE9;volu&#xE9;s de notre s&#xE9;rie, il y'a des remaniements trochant&#xE9;riens &#xE0; type d&#x2019;&#xE9;rosions, g&#xE9;odes, lacunes, condensation et s&#xE9;questres. Les calcifications des parties molles p&#xE9;ri-trochant&#xE9;riennes sont inconstantes. L&#x2019;&#xE9;chographie de la hanche, de la fesse et surtout de la cuisse peut visualiser des abc&#xE8;s superficiels sous forme d'images hypo ou an&#xE9;chog&#xE8;nes [<xref rid="CIT0006" ref-type="bibr">6</xref>] et permet de guider leur ponction [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La tomodensitom&#xE9;trie permet une mise en &#xE9;vidence de l'abc&#xE8;s sous forme d'une image de densit&#xE9; hydrique dont la paroi prend les produit de contraste, elle fournit des informations morphologiques int&#xE9;ressantes sur les collections (si&#xE8;ge, taille, nombre) [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. L'imagerie par r&#xE9;sonance magn&#xE9;tique permet de d&#xE9;tecter les modifications de la moelle osseuse et met en &#xE9;vidence la bursite [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle permet par ailleurs, en analysant les parties molles p&#xE9;riph&#xE9;riques, de reconna&#xEE;tre l'abc&#xE8;s s'il est de petite dimension et d&#x2019;&#xE9;tudier son prolongement quand il est volumineux [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'IRM reste donc plus performante que la TDM, permettant d&#x2019;&#xE9;tablir un bilan local plus pr&#xE9;cis de cette pathologie, elle constitue pour la plupart des auteurs l'examen radiologique de choix. L&#x2019;&#xE9;tude anatomo-pathologique permet de confirmer le diagnostic de certitude contrairement &#xE0; l&#x2019;&#xE9;tude bact&#xE9;riologique qui n'est pas souvent concluante.</p>
      <p>Le traitement optimal de la trochanterite tuberculeuse reste controvers&#xE9;. Pour r&#xE9;duire le risque de diffusion mycobac&#xE9;rienne chez les personnes avec atteinte du trochanter, une antibioth&#xE9;rapie antituberculeuse doit &#xEA;tre lanc&#xE9;e imm&#xE9;diatement une fois le diagnostic d&#xE9;finitif est confirm&#xE9; [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Cette th&#xE9;rapie anti bacillaire seule peut &#xE9;radiquer la maladie &#xE0; tout moment de l&#x2019;&#xE9;volution et sa dur&#xE9;e est de 12 mois, la chirurgie est indiqu&#xE9;e en pr&#xE9;sence de complications [<xref rid="CIT0012" ref-type="bibr">12</xref>], elle permet acc&#xE9;l&#xE9;rer la gu&#xE9;rison des cas &#xE9;volu&#xE9;s et d'eviter les r&#xE9;cidives [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Une R&#xE9;activation de la maladie apr&#xE8;s th&#xE9;rapie anti bacillaire associ&#xE9;e ou non &#xE0; un traitement chirurgical a &#xE9;t&#xE9; report&#xE9;e. [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>] Un suivi r&#xE9;gulier est donc indispensable.</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Le diagnostic de la trochant&#xE9;rite tuberculeuse est tardif, chose confirm&#xE9;e par notre &#xE9;tude o&#xF9; tous les patients ont consult&#xE9;s au stade de complications, ceci est due &#xE0; une symptomatologie insidieuse et tol&#xE9;r&#xE9;e, il faut y penser devant toute douleur de la r&#xE9;gion trochant&#xE9;riernne associ&#xE9;e ou non &#xE0; une tum&#xE9;faction de la cuisse avec ou sans fistules cutan&#xE9;es, L'av&#xE8;nement de moyens diagnostiques modernes (TDM et IRM) permet la possibilit&#xE9; d'un diagnostic au d&#xE9;but de la maladie permettant ainsi un traitement pr&#xE9;coce et des meilleurs r&#xE9;sultats. Les bilans biologiques et bact&#xE9;riologiques sont non sp&#xE9;cifiques, c'est l&#x2019;&#xE9;tude histologie qui a permis de poser le diagnostic pour tous nos patients. Le traitement est surtout m&#xE9;dical &#xE0; base d'antibacillaires, le traitement chirurgical trouve son int&#xE9;r&#xEA;t dans les cas &#xE9;volu&#xE9;s et permet de raccourcir l&#x2019;&#xE9;volution.</p>
      <sec id="S20006">
        <title>Etat des connaissance sur le sujet</title>
        <p>
          <list list-type="bullet">
            <list-item>
              <p>Pathologie rare</p>
            </list-item>
            <list-item>
              <p>Diagnostic souvent tardif</p>
            </list-item>
            <list-item>
              <p>Le plus souvent diagnostic histologique au stade de complications</p>
            </list-item>
          </list>
        </p>
      </sec>
      <sec id="S20007">
        <title>Contribution de notre &#xE9;tude a la connaissance</title>
        <p>
          <list list-type="bullet">
            <list-item>
              <p>La non sp&#xE9;cificit&#xE9; des examens biologiques et bact&#xE9;riologiques dans la pose du diagnostic</p>
            </list-item>
            <list-item>
              <p>La sup&#xE9;riorit&#xE9; de l'IRM et son aide pr&#xE9;cieuse permettant un diagnostic pr&#xE9;coce</p>
            </list-item>
            <list-item>
              <p>L'int&#xE9;r&#xEA;t du traitement chirurgical</p>
            </list-item>
          </list>
        </p>
      </sec>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne pas avoir de conflits dint&#xE9;r&#xEA;ts en relation avec cet article.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9;, lu et approuv&#xE9; la version finale soumise du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rehm-Graves</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Weinstein</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Calabrese</surname>
              <given-names>LH</given-names>
            </name>
            <name>
              <surname>Cook</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Boumphrey</surname>
              <given-names>FR</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the greater trochanteric bursa</article-title>
          <source>Arthritis Rheum.</source>
          <year>1983</year>
          <month>1</month>
          <volume>26</volume>
          <issue>1</issue>
          <fpage>77</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">6572046</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Adjard</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boudjemaa</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous osteomyelitis: a review of 125 cases</article-title>
          <source>Int Orthop.</source>
          <year>1986</year>
          <volume>10</volume>
          <issue>3</issue>
          <fpage>201</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3771030</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Teklali</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>El Alami</surname>
              <given-names>ZF</given-names>
            </name>
            <name>
              <surname>El Madhi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gourinda</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Miri</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose ost&#xE9;o-articulaire chez l'enfant (mal de pott exclu): &#xE0; propos de 106 cas</article-title>
          <source>Rev Rhum.</source>
          <year>2003</year>
          <volume>70</volume>
          <fpage>595</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leila</surname>
              <given-names>Cheikhrouhou Abdelmoula</given-names>
            </name>
            <name>
              <surname>Lilia</surname>
              <given-names>Chaabouni</given-names>
            </name>
            <name>
              <surname>Chiraz</surname>
              <given-names>Ben HadjYahia</given-names>
            </name>
            <name>
              <surname>Montacer</surname>
              <given-names>Kchir M</given-names>
            </name>
            <name>
              <surname>Rafik</surname>
              <given-names>Zouari</given-names>
            </name>
          </person-group>
          <article-title>La trochanterite tuberculeuse: 3 cas</article-title>
          <source>Revue du Rhumatisme</source>
          <year>2005</year>
          <month>10</month>
          <volume>72</volume>
          <issue>9</issue>
          <fpage>847</fpage>
          <lpage>850</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moujtahid</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Essadki</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bermouna</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lamine</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zryouil</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Les trochant&#xE9;rites tuberculeuses: a propos de 14 cas</article-title>
          <source>Revue Marocaine Rhumatologie.</source>
          <year>1996</year>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>372</fpage>
          <lpage>75</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Claudon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Regent</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Tonnel</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Donze</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Fery</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Treheux</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>La trochant&#xE9;rite tuberculeuse: Int&#xE9;r&#xEA;t de l&#x2019;&#xE9;chographie et de la scannographie, A propos de trois observations</article-title>
          <source>J Radiol.</source>
          <year>1986</year>
          <month>4</month>
          <volume>67</volume>
          <issue>4</issue>
          <fpage>309</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">3531500</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kalbermatten</surname>
              <given-names>DF</given-names>
            </name>
            <name>
              <surname>Kalbermatten</surname>
              <given-names>NT</given-names>
            </name>
            <name>
              <surname>Siebenrock</surname>
              <given-names>KA</given-names>
            </name>
          </person-group>
          <article-title>Osteolytic lesion in the great trochanter miming tumor</article-title>
          <source>Arch Orthop Trauma Surg.</source>
          <year>2002</year>
          <month>2</month>
          <volume>122</volume>
          <issue>1</issue>
          <fpage>53</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11995884</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>King</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>G&#xF1;ffith</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rushton</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Metrewelli</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the greater trochanter and the trochanteric bursae</article-title>
          <source>J Rheumatol.</source>
          <year>1998</year>
          <month>2</month>
          <volume>25</volume>
          <issue>2</issue>
          <fpage>391</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9489843</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mabille</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Collombier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Magnet</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Strauss</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>La trochant&#xE9;rite tuberculeuse: son diagnostic radiologique</article-title>
          <source>J Radiol.</source>
          <year>1981</year>
          <month>1</month>
          <volume>62</volume>
          <issue>1</issue>
          <fpage>25</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">7205747</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Groulier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Curvale</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Franceschi</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Bataille</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Trochant&#xE9;rite tuberculeuse: a propos de deux cas</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>1995</year>
          <volume>81</volume>
          <issue>4</issue>
          <fpage>344</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8560005</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soro Mar&#xED;n</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sanchez Trenado</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Minguez Sanchez</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Paulino Huertas</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Garc&#xED;a Morales</surname>
              <given-names>PV</given-names>
            </name>
            <name>
              <surname>Salas Manzanedo</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Trochanteric bursitis due to tuberculosis in an immunocompetent young woman [in Spanish]</article-title>
          <source>Reumatol Clin.</source>
          <year>2012</year>
          <season>Jan-Feb</season>
          <volume>8</volume>
          <issue>1</issue>
          <fpage>34</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">22089076</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seong-Tae</surname>
              <given-names>Kim</given-names>
            </name>
            <name>
              <surname>Myung-Sang</surname>
              <given-names>Moon</given-names>
            </name>
            <name>
              <surname>Min-Geun</surname>
              <given-names>Yoon</given-names>
            </name>
            <name>
              <surname>Woo-Sung</surname>
              <given-names>Park</given-names>
            </name>
            <name>
              <surname>Jee-Hyun</surname>
              <given-names>Heo</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the trochanteric bursa: a case report</article-title>
          <source>J Orthop Surg (Hong Kong).</source>
          <year>2014</year>
          <month>4</month>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>126</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">24781631</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crespo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pigrau</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Flores</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Almirante</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Falco</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Vidal</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculous trochanteric bursitis: report of 5 cases and literature review</article-title>
          <source>Scand J Infect Dis.</source>
          <year>2004</year>
          <volume>36</volume>
          <issue>8</issue>
          <fpage>552</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15370665</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sastre</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Garcia</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Soriano</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Reactivation of ancient trochanteric tuberculosis 60 years after surgical drainage</article-title>
          <source>Rheumatology (Oxford).</source>
          <year>2003</year>
          <month>10</month>
          <volume>42</volume>
          <issue>10</issue>
          <fpage>1263</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">14508045</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamamoto</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Iwasaki</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kurosaka</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the greater trochanteric bursa occurring 51 years after tuberculous nephritis</article-title>
          <source>Clin Rheumatol.</source>
          <year>2002</year>
          <month>9</month>
          <volume>21</volume>
          <issue>5</issue>
          <fpage>397</fpage>
          <lpage>400</lpage>
          <pub-id pub-id-type="pmid">12223989</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
