<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327987</article-id>
      <article-id pub-id-type="pmc">4546805</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-150</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.150.7188</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Choro&#xEF;dite serpigineuse maculaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Macular serpiginous choroiditis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaoui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Service d'Ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdellaoui Meriem, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Service d'Ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>150</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Meriem Abdellaoui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Uveite</kwd>
        <kwd>Choroidite</kwd>
        <kwd>macula</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Uveitis</kwd>
        <kwd>choroiditis</kwd>
        <kwd>macula</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Mlle C.B, 37 ans, avec ant&#xE9;c&#xE9;dent de malvoyance de l&#x2019;&#x153;il gauche depuis l'enfance, admise dans notre service pour baisse visuelle droite depuis 15 jours. L'acuit&#xE9; visuelle corrig&#xE9;e est de 5/10 P4 &#xE0; droite, limit&#xE9;e &#xE0; 1/10 P14 &#xE0; gauche avec anisomyopie. Le segment ant&#xE9;rieur est normal, le vitr&#xE9; est clair au niveau des deux yeux. Le fond d&#x2019;&#x153;il montre une l&#xE9;sion maculaire bilat&#xE9;rale profonde &#xE0; bordure serpigineuse de couleur jaun&#xE2;tre sans anomalies vasculaires r&#xE9;tiniennes associ&#xE9;es (A et B). L'angiographie &#xE0; la fluoresc&#xE9;ine montre &#xE0; droite, une hypofluorescence pr&#xE9;coce des l&#xE9;sions avec impr&#xE9;gnation tardive (A1 et A2), tandis qu&#x2019;&#xE0; gauche il y a plut&#xF4;t un effet fen&#xEA;tre avec diffusion tardive minime (B1 et B2). L'OCT maculaire objective un amincissement du tissu r&#xE9;tinien avec irr&#xE9;gularit&#xE9; et hyper r&#xE9;flectivit&#xE9; du complexe &#xE9;pith&#xE9;lium pigmentaire-choriocapillaire et discontinuit&#xE9; de la ligne des photor&#xE9;cepteurs des deux yeux (A3 et B3). Le bilan &#xE9;tiologique clinique et paraclinique y compris les s&#xE9;rologies virale, toxoplasmique et l'intradermor&#xE9;action &#xE0; la tuberculine, est revenu n&#xE9;gatif. Le diagnostic de choro&#xEF;dite serpigineuse maculaire bilat&#xE9;ral active &#xE0; droite et s&#xE9;quellaire &#xE0; gauche, est retenu. La patiente a re&#xE7;u un bolus de m&#xE9;thylpr&#xE9;dnisolone (10mg/kg/J) pendant trois jours. L&#x2019;&#xE9;volution, apr&#xE8;s 4mois de suivi, est marqu&#xE9;e par l'am&#xE9;lioration de l'acuit&#xE9; visuelle &#xE0; droite qui est pass&#xE9;e &#xE0; 10/10 corrig&#xE9;e avec cicatrisation de la l&#xE9;sion maculaire, cependant une autre l&#xE9;sion suprapapillaire droite est apparue. <xref ref-type="fig" rid="F0001">Figure 1</xref></p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A, B): Photographie du fond d&#x2019;&#x153;il montrant une l&#xE9;sion maculaire bilat&#xE9;rale profonde &#xE0; bordure serpigineuse de couleur jaun&#xE2;tre (fl&#xE8;ches blanches) sans anomalies vasculaires r&#xE9;tiniennes associ&#xE9;es; A1 et A2: l'angiographie &#xE0; la fluoresc&#xE9;ine montre &#xE0; droite, une hypofluorescence pr&#xE9;coce des l&#xE9;sions r&#xE9;tiniennes de forme serpigineuse avec impr&#xE9;gnation tardive; B1 et B2: l'angiographie &#xE0; la fluoresc&#xE9;ine montre &#xE0; gauche un effet fen&#xEA;tre des l&#xE9;sions r&#xE9;tiniennes avec diffusion tardive minime;A3 et B3: l'OCT maculaire objective un amincissement du tissu r&#xE9;tinien avec irr&#xE9;gularit&#xE9; et hyper r&#xE9;flectivit&#xE9; du complexe &#xE9;pith&#xE9;lium pigmentaire-choriocapillaire et discontinuit&#xE9; de la ligne de jonction segment interne-segment externe des photor&#xE9;cepteurs plus marqu&#xE9;es &#xE0; gauche qu&#x2019;&#xE0; droite</p>
        </caption>
        <graphic xlink:href="PAMJ-21-150-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
