<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="research-article">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Einstein (Sao Paulo)</journal-id>
      <journal-id journal-id-type="iso-abbrev">Einstein (Sao Paulo)</journal-id>
      <journal-id journal-id-type="publisher-id">eins</journal-id>
      <journal-title-group>
        <journal-title>Einstein</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1679-4508</issn>
      <issn pub-type="epub">2317-6385</issn>
      <publisher>
        <publisher-name>Instituto Israelita de Ensino e Pesquisa Albert Einstein</publisher-name>
        <publisher-loc>Sao Paulo</publisher-loc>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">23843067</article-id>
      <article-id pub-id-type="pmc">4872900</article-id>
      <article-id pub-id-type="publisher-id">S1679-45082013000200017</article-id>
      <article-id pub-id-type="doi">10.1590/S1679-45082013000200017</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Allergic proctocolitis: the clinical evolution of a transitory disease with a familial trend. Case reports</article-title>
        <trans-title-group xml:lang="pt">
          <trans-title>Proctocolite al&#xE9;rgica: a evolu&#xE7;&#xE3;o cl&#xED;nica de uma enfermidade de car&#xE1;ter transit&#xF3;rio e de tend&#xEA;ncia familiar. Relato de casos</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fagundes</surname>
            <given-names>Ulysses</given-names>
            <suffix>Neto</suffix>
          </name>
          <xref ref-type="aff" rid="aff1">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ganc</surname>
            <given-names>Arnaldo Jos&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="aff2">
<sup>2</sup>
</xref>
        </contrib>
        <aff id="aff1"><label>1</label>Universidade Federal de S&#xE3;o Paulo, S&#xE3;o Paulo, SP, Brazil.</aff>
        <aff id="aff2"><label>2</label>Universidade Federal de S&#xE3;o Paulo, S&#xE3;o Paulo, SP, Brazil; Hospital Israelita Albert Einstein, S&#xE3;o Paulo, SP, Brazil.</aff>
        <aff id="aff3">Hospital Israelita Albert Einstein, Hospital Israelita Albert Einstein, S&#xE3;o Paulo, SP, Brazil</aff>
      </contrib-group>
      <author-notes>
        <corresp id="c1">Corresponding author: Ulysses Fagundes-Neto &#x2013; Avenida Conselheiro Rodrigues Alves, 1.239 &#x2013; Vila Mariana &#x2013; Zip code: 04014-012 &#x2013; S&#xE3;o Paulo, SP, Brazil &#x2013; Phone: <phone>(55 11) 5575-6671</phone> &#x2013; E-mail: <email>ulyneto@osite.com.br</email></corresp>
      </author-notes>
      <pub-date pub-type="epub-ppub">
        <season>Apr-Jun</season>
        <year>2013</year>
      </pub-date>
      <!--Fake ppub date generated by PMC from publisher
							pub-date/@pub-type='epub-ppub' -->
      <pub-date pub-type="ppub">
        <season>Apr-Jun</season>
        <year>2013</year>
      </pub-date>
      <volume>11</volume>
      <issue>2</issue>
      <fpage>229</fpage>
      <lpage>233</lpage>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>8</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/4.0/">
          <license-p> This is an Open Access article distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited. </license-p>
        </license>
      </permissions>
      <abstract>
        <title>ABSTRACT</title>
        <p>Allergic colitis is a clinical manifestation of food allergy during the first months of life. It is estimated that genetic factors play a role in the expression of this allergic disease. This case report described the clinical progress of infants who were cousins from two distinct family groups with allergic colitis. Five infants under six months of age and of both sexes were studied, with a diagnosis of allergic colitis characterized clinically and histologically by (1) rectal bleeding; (2) exclusion of infectious causes of colitis; (3) disappearance of symptoms after elimination of cow's milk and dairy products from the child's and/or the mother's diet. Patients were submitted to the following diagnostic investigation: complete blood count; stool culture; parasitologic examination of stools; rectoscopy or colonoscopy; and rectal biopsy. Patient age varied from 40 days to six months; three were males. All patients presented with complaints of intense colic and rectal bleeding. The colonoscopy showed presence of hyperemia of the mucosa with microerosions and spontaneous bleeding upon the procedure. Microscopy revealed the existence of colitis with eosinophilia &gt;20 e/HPF. Patients were treated with a hypoallergenic formula and showed remission of symptoms. After one year of age, all were submitted to an oral challenge with a milk formula and presented food tolerance. Allergic colitis is a disease with evident genetic inheritance and a temporary character.</p>
      </abstract>
      <trans-abstract xml:lang="pt">
        <title>RESUMO</title>
        <p>Colite al&#xE9;rgica &#xE9; manifesta&#xE7;&#xE3;o cl&#xED;nica de alergia alimentar durante os primeiros meses de vida. Estima-se que fatores gen&#xE9;ticos exer&#xE7;am papel na express&#xE3;o dessa doen&#xE7;a al&#xE9;rgica. Neste relato de casos, foi descrita a evolu&#xE7;&#xE3;o cl&#xED;nica de lactentes primos entre si, pertencentes a dois grupos familiares distintos com colite al&#xE9;rgica. Foram estudados 5 lactentes, menores de 6 meses de idade, de ambos os g&#xEA;neros, com diagn&#xF3;stico de colite al&#xE9;rgica caracterizada cl&#xED;nica e histologicamente por: (1) sangramento retal; (2) exclus&#xE3;o de causas infecciosas de colite; (3) desaparecimento dos sintomas ap&#xF3;s elimina&#xE7;&#xE3;o do leite de vaca e derivados da dieta da crian&#xE7;a e/ou da m&#xE3;e. Os pacientes foram submetidos &#xE0; seguinte investiga&#xE7;&#xE3;o diagn&#xF3;stica: hemograma; cultura de fezes; parasitol&#xF3;gico de fezes; retoscopia ou colonoscopia; e bi&#xF3;psia retal. A idade dos pacientes variou de 40 dias a 6 meses; 3 eram do g&#xEA;nero masculino. Todos os pacientes apresentavam queixa de c&#xF3;licas intensas e sangramento retal. A colonoscopia revelou presen&#xE7;a de hiperemia da mucosa com microeros&#xF5;es e sangramento espont&#xE2;neo &#xE0; passagem do colonosc&#xF3;pio. A microscopia revelou a exist&#xEA;ncia de colite com eosinofilia &gt;20 e/CGA. Os pacientes foram tratados com f&#xF3;rmula hipoalerg&#xEA;nica e apresentaram remiss&#xE3;o dos sintomas. Ap&#xF3;s 1 ano de idade, todos foram submetidos a teste de provoca&#xE7;&#xE3;o oral com f&#xF3;rmula l&#xE1;ctea e apresentaram toler&#xE2;ncia alimentar. A colite al&#xE9;rgica &#xE9; enfermidade com evidente heran&#xE7;a gen&#xE9;tica e de car&#xE1;ter tempor&#xE1;rio.</p>
      </trans-abstract>
      <kwd-group>
        <title>Keywords:</title>
        <kwd>Colitis</kwd>
        <kwd>Eosinophilia</kwd>
        <kwd>Gastrointestinal hemorrhage</kwd>
        <kwd>Food hypersensitivity</kwd>
        <kwd>Infant</kwd>
        <kwd>Case reports</kwd>
      </kwd-group>
      <counts>
        <fig-count count="8"/>
        <table-count count="4"/>
        <equation-count count="0"/>
        <ref-count count="11"/>
        <page-count count="5"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro">
      <title>INTRODUCTION</title>
      <p>Food allergy is an adverse reaction to food mediated by immune mechanisms, whether IgE or not. Allergic colitis is a type of allergy that belongs to the group of non-IgE mediated food hypersensitivity, also called food-induced proctocolitis<sup>(<xref rid="B1" ref-type="bibr">1</xref>)</sup>. The pathophysiological mechanism has still not been totally identified, but it is know that it involves the presence of CD8 lymphocytes, as well as TH-2 type lymphocytes and eosinophil infiltrate in all layers of the colonic mucosa<sup>(<xref rid="B2" ref-type="bibr">2</xref>)</sup>. Additionally, circulating memory cells revealed by positive lymphocytic transformation tests suggest the involvement of T-cells in the pathogenesis of this entity, associated with secretion of tumor necrosis factor-alpha (TNF-&#x3B1;) by activated lymphocytes<sup>(<xref rid="B3" ref-type="bibr">3</xref>)</sup>.</p>
      <p>It is estimated that genetic factors exert a fundamental role in the expression of this allergic disease, since a high occurrence of atopy history in families of children with eosinophilic colitis has been described<sup>(<xref rid="B4" ref-type="bibr">4</xref>)</sup>. It is estimated that the prevalence of food allergy occurs in between 2.5 and 5% of the child population, and cow's milk affects two thirds of the cases, particularly in allergic proctocolitis, 50% of cases, even in those who are being breastfed<sup>(<xref rid="B5" ref-type="bibr">5</xref>)</sup>.</p>
      <p>In this study, we report cases of allergic colitis in infants who are cousins belonging to two distinct family groups.</p>
    </sec>
    <sec>
      <title>CASE REPORTS</title>
      <p>Five infants younger than six months of age were studied, with a mean age of four months, three of them males, belonging to two distinct family groups (<xref ref-type="fig" rid="f1">Figures 1</xref> and <xref ref-type="fig" rid="f2">2</xref>), referred to the Pediatric Gastroenterology Institute of S&#xE3;o Paulo for investigation of the complaint of bloody stools and respective follow-up, as per a previously established investigation protocol. Four patients were receiving exclusive natural breastfeeding upon onset of symptoms, and one patient was being fed a dairy formula. The rectal bleeding manifestations occurred between 20 and 90 days of life. The initial clinical evaluation was always performed by the same professional (UFN), and included the medical history and a physical examination, as well as anthropometric measurements of weight and length.</p>
      <fig id="f1" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <title>Family 1 pedigree</title>
        </caption>
        <graphic xlink:href="1679-4508-eins-11-02-0229-gf01"/>
      </fig>
      <fig id="f2" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <title>Family 2 pedigree</title>
        </caption>
        <graphic xlink:href="1679-4508-eins-11-02-0229-gf02"/>
      </fig>
      <p>The diagnosis of allergic colitis was characterized, clinically and histologically, as per the criteria set by Fiocchi et al.<sup>(<xref rid="B6" ref-type="bibr">6</xref>)</sup>, namely:</p>
      <list list-type="simple">
        <list-item>
          <label>&#x2013;</label>
          <p>presence of rectal bleeding in an infant with adequate weight and height;</p>
        </list-item>
        <list-item>
          <label>&#x2013;</label>
          <p>exclusion of infectious causes of colitis;</p>
        </list-item>
        <list-item>
          <label>&#x2013;</label>
          <p>disappearance of symptoms after elimination of cow's milk and dairy products from the child's and/or mother's diet.</p>
        </list-item>
      </list>
      <p>Patients were submitted to the following diagnostic investigation: complete blood count; stool culture for investigation of enteropathogenic agents; stool parasitological examination of stools; rectoscopy or colonoscopy, and rectal biopsy.</p>
      <p>The endoscopic investigation was always performed by the same professional (AG) at the Endoscopy Service of <italic>Hospital Israelita Albert Einstein</italic> (HIAE), in S&#xE3;o Paulo.</p>
      <p>Evaluation of rectal mucosal morphology was performed as per the criteria of Diaz et al.<sup>(<xref rid="B7" ref-type="bibr">7</xref>)</sup>.</p>
      <p>Written consent was obtained from the parents for the tests.</p>
      <p>At the time of their first visit, all patients, despite the complaint of rectal bleeding, were in good clinical condition, hydrated, with no apparent condition of toxemia and presented without fever (<xref ref-type="table" rid="t1">Charts 1</xref> and <xref ref-type="table" rid="t2">2</xref>, and <xref ref-type="fig" rid="f3">Figures 3</xref> and <xref ref-type="fig" rid="f4">4</xref>). None of them presented with eosinophilia in the peripheral blood.</p>
      <table-wrap id="t1" orientation="portrait" position="float">
        <label>Chart 1</label>
        <caption>
          <title>Main clinical, nutritional and laboratory characteristics of three infants of family 1</title>
        </caption>
        <table frame="box" rules="groups">
          <colgroup width="25%" span="1">
            <col span="1"/>
            <col span="1"/>
            <col span="1"/>
            <col span="1"/>
          </colgroup>
          <thead style="border-top: thin solid; border-bottom: thin solid; border-color: #000000">
            <tr>
              <th align="left" rowspan="1" colspan="1">Family 1</th>
              <th align="center" rowspan="1" colspan="1">Infant 1</th>
              <th align="center" rowspan="1" colspan="1">Infant 2</th>
              <th align="center" rowspan="1" colspan="1">Infant 3</th>
            </tr>
          </thead>
          <tbody style="border-bottom: thin solid; border-color: #000000">
            <tr>
              <td align="left" rowspan="1" colspan="1">Age (months)</td>
              <td align="center" rowspan="1" colspan="1">6</td>
              <td align="center" rowspan="1" colspan="1">4.5</td>
              <td align="center" rowspan="1" colspan="1">1</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Birth weight (g)/height (cm)</td>
              <td align="center" rowspan="1" colspan="1">3,600/51.5</td>
              <td align="center" rowspan="1" colspan="1">3,270/49</td>
              <td align="center" rowspan="1" colspan="1">3,180/49</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Weight (g)/height (cm) in the visit</td>
              <td align="center" rowspan="1" colspan="1">9,615/71</td>
              <td align="center" rowspan="1" colspan="1">6,855/66</td>
              <td align="center" rowspan="1" colspan="1">4,695/55</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Age at onset of symptoms (months)</td>
              <td align="center" rowspan="1" colspan="1">5.5</td>
              <td align="center" rowspan="1" colspan="1">3.5</td>
              <td align="center" rowspan="1" colspan="1">1.2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">General health status</td>
              <td align="center" rowspan="1" colspan="1">Good</td>
              <td align="center" rowspan="1" colspan="1">Good</td>
              <td align="center" rowspan="1" colspan="1">Good</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Proctitis</td>
              <td align="center" rowspan="1" colspan="1">Yes</td>
              <td align="center" rowspan="1" colspan="1">Yes</td>
              <td align="center" rowspan="1" colspan="1">Yes</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Skin paleness</td>
              <td align="center" rowspan="1" colspan="1">No</td>
              <td align="center" rowspan="1" colspan="1">Yes</td>
              <td align="center" rowspan="1" colspan="1">No</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Hb (g%)</td>
              <td align="center" rowspan="1" colspan="1">11.3</td>
              <td align="center" rowspan="1" colspan="1">11.7</td>
              <td align="center" rowspan="1" colspan="1">-</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Colonoscopy</td>
              <td align="center" rowspan="1" colspan="1">Colitis/anal fissures and NLH</td>
              <td align="center" rowspan="1" colspan="1">Colitis</td>
              <td align="center" rowspan="1" colspan="1">Colitis</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Pathology</td>
              <td align="center" rowspan="1" colspan="1">Eosinophilic colitis</td>
              <td align="center" rowspan="1" colspan="1">Eosinophilic colitis</td>
              <td align="center" rowspan="1" colspan="1">Eosinophilic colitis</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Diagnosis</td>
              <td align="center" rowspan="1" colspan="1">Allergic colitis and proctitis</td>
              <td align="center" rowspan="1" colspan="1">Allergic colitis and proctitis</td>
              <td align="center" rowspan="1" colspan="1">Allergic colitis</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Management</td>
              <td align="center" rowspan="1" colspan="1">B</td>
              <td align="center" rowspan="1" colspan="1">Amino acid formula</td>
              <td align="center" rowspan="1" colspan="1">Hydrolyzed protein formula</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Progression</td>
              <td align="center" rowspan="1" colspan="1">Good</td>
              <td align="center" rowspan="1" colspan="1">Good</td>
              <td align="center" rowspan="1" colspan="1">Good</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Remission (months)</td>
              <td align="center" rowspan="1" colspan="1">16</td>
              <td align="center" rowspan="1" colspan="1">11</td>
              <td align="center" rowspan="1" colspan="1">12</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <attrib>Hb: hemoglobin; NLH: nodular lymphoid hyperplasia; B: breastfeeding.</attrib>
        </table-wrap-foot>
      </table-wrap>
      <table-wrap id="t2" orientation="portrait" position="float">
        <label>Chart 2</label>
        <caption>
          <title>Main clinical, nutritional and laboratory characteristics of two infants of family 2</title>
        </caption>
        <table frame="box" rules="groups">
          <colgroup width="33%" span="1">
            <col span="1"/>
            <col span="1"/>
            <col span="1"/>
          </colgroup>
          <thead style="border-top: thin solid; border-bottom: thin solid; border-color: #000000">
            <tr>
              <th align="left" rowspan="1" colspan="1">Family 2</th>
              <th align="center" rowspan="1" colspan="1">Infant 1</th>
              <th align="center" rowspan="1" colspan="1">Infant 2</th>
            </tr>
          </thead>
          <tbody style="border-bottom: thin solid; border-color: #000000">
            <tr>
              <td align="left" rowspan="1" colspan="1">Age (months)</td>
              <td align="center" rowspan="1" colspan="1">5</td>
              <td align="center" rowspan="1" colspan="1">3.5</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Birth weight (g)/height (cm)</td>
              <td align="center" rowspan="1" colspan="1">3,165/50</td>
              <td align="center" rowspan="1" colspan="1">3,050/48</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Weight (g)/height (cm) in the visit</td>
              <td align="center" rowspan="1" colspan="1">6,585/63</td>
              <td align="center" rowspan="1" colspan="1">5,365/59</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Age at onset of symptoms (months)</td>
              <td align="center" rowspan="1" colspan="1">1.5</td>
              <td align="center" rowspan="1" colspan="1">3</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">General health status</td>
              <td align="center" rowspan="1" colspan="1">Good</td>
              <td align="center" rowspan="1" colspan="1">Good</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Proctitis</td>
              <td align="center" rowspan="1" colspan="1">No</td>
              <td align="center" rowspan="1" colspan="1">No</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Skin paleness</td>
              <td align="center" rowspan="1" colspan="1">Yes</td>
              <td align="center" rowspan="1" colspan="1">Yes</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Hb (g%)</td>
              <td align="center" rowspan="1" colspan="1">8.5</td>
              <td align="center" rowspan="1" colspan="1">10</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Colonoscopy</td>
              <td align="center" rowspan="1" colspan="1">NLH</td>
              <td align="center" rowspan="1" colspan="1">Colitis</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Pathology</td>
              <td align="center" rowspan="1" colspan="1">NLH</td>
              <td align="center" rowspan="1" colspan="1">Eosinophilic colitis</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Diagnosis</td>
              <td align="center" rowspan="1" colspan="1">Allergic colitis</td>
              <td align="center" rowspan="1" colspan="1">Allergic colitis</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Management</td>
              <td align="center" rowspan="1" colspan="1">AAF/iron</td>
              <td align="center" rowspan="1" colspan="1">B/AAF/iron</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Progression</td>
              <td align="center" rowspan="1" colspan="1">Good</td>
              <td align="center" rowspan="1" colspan="1">Good</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Remission (months)</td>
              <td align="center" rowspan="1" colspan="1">18</td>
              <td align="center" rowspan="1" colspan="1">18</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <attrib>Hb: hemoglobin; NLH: nodular lymphoid hyperplasia; AAF: amino acid formula; B: breastfeeding.</attrib>
        </table-wrap-foot>
      </table-wrap>
      <fig id="f3" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <title>Colonic mucosa showing ulceration (A, B and D) and lymphoid nodules (C)</title>
        </caption>
        <graphic xlink:href="1679-4508-eins-11-02-0229-gf03"/>
      </fig>
      <fig id="f4" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <title>Optical microscopic photography of the colonic mucosa reveals eosinophil infiltrate in the epithelium, in lamina propria and cryptic glands</title>
        </caption>
        <graphic xlink:href="1679-4508-eins-11-02-0229-gf04"/>
      </fig>
      <p>Due to severity of the clinical condition presented by the patients, associated with the endoscopic and anatomopathological findings that were extremely characteristic of allergic proctocolitis, it was decided to delay the challenge test due to the potential risk of intense rectal bleeding. Additionally, when submitted to a hypoallergenic diet based on extensively hydrolyzed protein formula or formula based on a mixture of amino acids, patients showed excellent clinical progress, with disappearance of rectal bleeding between 48 and 72 hours after the introduction of the hypoallergenic formula.</p>
      <p>All patients were submitted to the challenge test with a dairy formula at ages varying from 11 to 18 months. All of them showed tolerance to the dairy formula used. The test was performed under strict medical supervision, as per Nowak-Wegrzyn et al. criteria<sup>(<xref rid="B8" ref-type="bibr">8</xref>)</sup>. At the first timepoint, they were offered 20mL of dairy formula and were observed for 45 minutes. If there was no clinical manifestation suggestive of allergy, the offer of dairy formula <italic>ad libitum</italic> was authorized for family members as long as they maintained close observation as to the possibility of the appearance of long-term adverse reactions.</p>
      <p>After the triggering test with the dairy formula and the respective release for use of cow's milk and derivatives in the diet, patients were followed clinically for a period varying from 18 (minimum) to 33 (maximum) months, with an average of 26 months. During almost this entire period of follow-up, no patient presented with any clinical manifestations related to the colonic inflammatory process.</p>
      <p>Stool culture and parasitological examination were negative in all patients.</p>
    </sec>
    <sec sec-type="discussion">
      <title>DISCUSSION</title>
      <p>Allergic colitis is the most common clinical manifestation of food allergy, especially related to cow's milk protein, among infants during their first semester of life<sup>(<xref rid="B5" ref-type="bibr">5</xref>)</sup>. Rectal bleeding is the most frequent complaint, usually accompanied by intense irritability and discomfort during feeding. It has already been well established that the main allergen of the diet, during the first months of life, is cow's milk, followed by soy<sup>(<xref rid="B8" ref-type="bibr">8</xref>)</sup>, but other foods may also set off food allergy, such as milk from other mammals, eggs, wheat, fish, seafood, nuts and almonds, peanuts, and coconut. When these known allergens are a part of the diet of the nursing mother, they may be transmitted through the human milk. For this reason, infants who receive exclusive natural breastfeeding and who present with a genetic predisposition towards allergies, may also show symptoms of allergic colitis, even if not in an exacerbated manner<sup>(<xref rid="B4" ref-type="bibr">4</xref>)</sup>. Kilshaw and Cant<sup>(<xref rid="B9" ref-type="bibr">9</xref>)</sup> demonstrated that the beta-lactoglobuline of cow's milk may be detected in samples of human milk between four and six hours after the mother has ingested cow's milk. It is important to point out that all of the five patients in this case report received natural breastfeeding during a period of their lives, and that four of them were still receiving exclusive natural breastfeeding when the signs of colitis appeared.</p>
      <p>In the present study, it was possible to clearly demonstrate that this allergy manifestation is transitory, as has been stated by other authors<sup>(<xref rid="B2" ref-type="bibr">2</xref>,<xref rid="B4" ref-type="bibr">4</xref>,<xref rid="B5" ref-type="bibr">5</xref>)</sup>. In this study it was possible to follow up the five patients, from the initial diagnosis until the time of success after the progression time, between the 11<sup>th</sup> and 18<sup>th</sup> months of life of the patients. Due to severity of the clinical condition shown by the patients, associated with the extremely characteristic endoscopic and anatomopathological findings of allergic proctocolitis, we decided to postpone the challenge test, due to the potential risk of intense rectal bleeding. Additionally, when the patients were submitted to a hypoallergenic diet based on extensively hydrolyzed protein formulas or a formula based on a mixture of amino acids, there was disappearance of the rectal bleeding within 48 and 72 hours after the introduction of the hypoallergenic formula.</p>
      <p>Currently, it is generally recognized that there is a genetic predisposition towards allergy that acts in association with one or more triggering factors<sup>(<xref rid="B10" ref-type="bibr">10</xref>)</sup>. Particularly in the case of food allergy, some of the factors that play an important role in its activation have been described, such as maternal diet, infant's diet, prematurity, absence of exclusive natural breastfeeding, deficiency of secretory IgA, deficiency of the intestinal permeability barrier<sup>(<xref rid="B5" ref-type="bibr">5</xref>)</sup>, etc. However, the occurrence of allergic colitis in family groups, such as was verified in the present study, seems to suggest strong evidence of familial genetic predisposition. Cases of allergic colitis have rarely been described among siblings or close relatives. The findings of this study confirm those of Nowak-Wegrzyn et al.<sup>(<xref rid="B8" ref-type="bibr">8</xref>)</sup>, who described a case of allergic colitis provoked by soy protein in a pair of twins, as well as those mentioned by Behjati et al.<sup>(<xref rid="B11" ref-type="bibr">11</xref>)</sup>, who described a clinical condition of allergic colitis in three brothers, within a group of 13 patients with histories of atopy in first-degree family members.</p>
    </sec>
    <sec sec-type="conclusions">
      <title>CONCLUSION</title>
      <p>Allergic proctocolitis manifests even in the presence of exclusive natural breastfeeding in which the predominant manifestation is the presence of hematochezia. Another characteristic is the eosinophil infiltration of the inflamed colonic mucosa, in which treatment should be made only by the use of hypoallergenic formulas with total exclusion of the protein aggressor until it can be present in the food diet. It is important to point out that in the present experience, tolerance to cow's milk protein occurred by the age of 18 months.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <title>REFERENCES</title>
      <ref id="B1">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koletzko</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Niggemann</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Arato</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dias</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Heuschkel</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Husby</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mearin</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Papadopoulou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ruemmele</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Staiano</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sch&#xE4;ppi</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Vandenplas</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>European Society of Pediatric Gastroenterology, Hepatology, and Nutrition. Diagnostic approach and management of cow's milk protein allergy in infants and children: ESPGHAN GI Committee Practical Guidelines</article-title>
          <source>J Pediatr Gastroenterol Nutr</source>
          <year>2012</year>
          <volume>55</volume>
          <issue>2</issue>
          <fpage>221</fpage>
          <lpage>229</lpage>
          <pub-id pub-id-type="pmid">22569527</pub-id>
        </element-citation>
      </ref>
      <ref id="B2">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eigenmann</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Mechanisms of food allergy</article-title>
          <source>Pediatr Allergy Immunol</source>
          <year>2009</year>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>5</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">19154253</pub-id>
        </element-citation>
      </ref>
      <ref id="B3">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chung</surname>
              <given-names>HL</given-names>
            </name>
            <name>
              <surname>Hwang</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>SG</given-names>
            </name>
          </person-group>
          <article-title>Expression of transforming growth factor &#x3B2;1, transforming growth factor type I and II receptors, and TNF-&#x3B1; in the mucosa of the small intestine in infants with food protein&#x2013;induced enterocolitis syndrome</article-title>
          <source>J All Clin Immunol</source>
          <year>2002</year>
          <volume>109</volume>
          <issue>1</issue>
          <fpage>150</fpage>
          <lpage>154</lpage>
        </element-citation>
      </ref>
      <ref id="B4">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lake</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Food-Induced Eosinophilic Proctocolitis</article-title>
          <source>J Pediatr Gastroenterol Nutr</source>
          <year>2000</year>
          <volume>30Suppl</volume>
          <fpage>S58</fpage>
          <lpage>S60</lpage>
          <pub-id pub-id-type="pmid">10634300</pub-id>
        </element-citation>
      </ref>
      <ref id="B5">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sicherer</surname>
              <given-names>SH</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology of food allergy</article-title>
          <source>J Allergy Clin Immunol</source>
          <year>2011</year>
          <volume>127</volume>
          <issue>3</issue>
          <fpage>594</fpage>
          <lpage>602</lpage>
          <pub-id pub-id-type="pmid">21236480</pub-id>
        </element-citation>
      </ref>
      <ref id="B6">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fiocchi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Brozek</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sch&#xFC;nemann</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bahna</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>von Berg</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Beyer</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bozzola</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bradsher</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Compalati</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ebisawa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Guzm&#xE1;n</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Heine</surname>
              <given-names>RG</given-names>
            </name>
            <name>
              <surname>Keith</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lack</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Landi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Martelli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ranc&#xE9;</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sampson</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Stein</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Terracciano</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Vieths</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>World Allergy Organization (WAO) Special Committee on Food Allergy. World Allergy Organization: diagnosis and rationale for action against cow's milk allergy guidelines</article-title>
          <source>Pediatr Allergy Immunol</source>
          <year>2010</year>
          <volume>21 Suppl 21</volume>
          <fpage>1</fpage>
          <lpage>125</lpage>
          <pub-id pub-id-type="pmid">20618740</pub-id>
        </element-citation>
      </ref>
      <ref id="B7">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Diaz</surname>
              <given-names>NJ</given-names>
            </name>
            <name>
              <surname>Patr&#xED;cio</surname>
              <given-names>FS</given-names>
            </name>
            <name>
              <surname>Fagundes</surname>
              <given-names>U</given-names>
              <suffix>Neto</suffix>
            </name>
          </person-group>
          <article-title>[Allergic colitis: clinical and morphological aspects in infants with rectal bleeding]</article-title>
          <source>Arq Gastroenterol</source>
          <year>2002</year>
          <volume>39</volume>
          <issue>4</issue>
          <fpage>260</fpage>
          <lpage>267</lpage>
          <comment>Portuguese</comment>
          <pub-id pub-id-type="pmid">12870087</pub-id>
        </element-citation>
      </ref>
      <ref id="B8">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nowak-Wegrzyn</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Assa'ad</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Bahna</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Bock</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Sicherer</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Teuber</surname>
              <given-names>SS</given-names>
            </name>
          </person-group>
          <article-title>Adverse Reactions to Food Committee of American Academy of Allergy, Asthma &amp; Immunology. Work Group report: oral food challenge testing</article-title>
          <source>J Allergy Clin Immunol</source>
          <year>2009</year>
          <volume>123</volume>
          <issue>6 Suppl</issue>
          <fpage>S365</fpage>
          <lpage>S383</lpage>
          <pub-id pub-id-type="pmid">19500710</pub-id>
        </element-citation>
      </ref>
      <ref id="B9">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kilshaw</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Cant</surname>
              <given-names>AJ</given-names>
            </name>
          </person-group>
          <article-title>The passage of maternal dietary proteins into human breast milk</article-title>
          <source>Int Arch Allergy Appl Immunol</source>
          <year>1984</year>
          <volume>75</volume>
          <issue>1</issue>
          <fpage>8</fpage>
          <lpage>15</lpage>
          <pub-id pub-id-type="pmid">6746107</pub-id>
        </element-citation>
      </ref>
      <ref id="B10">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rothemberg</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Eosinophilic gastrointestinal disorders (EGID)</article-title>
          <source>J Allergy Clin Immunol</source>
          <year>2004</year>
          <volume>113</volume>
          <issue>1</issue>
          <fpage>11</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">14713902</pub-id>
        </element-citation>
      </ref>
      <ref id="B11">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Behjati</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zilbauer</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Heuschkel</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Philips</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Salvestrini</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Torrente</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Defining eosinophilic colitis in children: insights from a retrospective case series</article-title>
          <source>J Pediatr Gastroenterol Nutr</source>
          <year>2009</year>
          <volume>49</volume>
          <issue>2</issue>
          <fpage>208</fpage>
          <lpage>215</lpage>
          <pub-id pub-id-type="pmid">19525875</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
