<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018835</article-id>
      <article-id pub-id-type="pmc">4081154</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-98</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.98.3949</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un abc&#xE8;s p&#xE9;ri-h&#xE9;patique compliquant une perforation duod&#xE9;nale pris pour un abc&#xE8;s sous capsulaire du foie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A peri-liver abscess complicating duodenal perforation taken for a subcapsular liver abscess</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Joulali</surname>
            <given-names>Toufik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kanjaa</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Polyvalente A4, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Joulali Toufik, Service de R&#xE9;animation Anesth&#xE9;sie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>98</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Toufik Joulali et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Abc&#xE8;s h&#xE9;patique</kwd>
        <kwd>perforation duod&#xE9;nale</kwd>
        <kwd>drainage</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>liver abscess</kwd>
        <kwd>duodenal perforation</kwd>
        <kwd>drainage</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les abc&#xE8;s du foie sont des amas de pus dans une cavit&#xE9; n&#xE9;o form&#xE9;e au d&#xE9;pens du tissue h&#xE9;patique. L'origine biliare est la plus fr&#xE9;quente et ce sont le plus souvent des abc&#xE8;s multiples. L'orgine locale est souvent la consequence d'une perforation digestive avec une surinfection et une atteinte par contigu&#xEF;t&#xE9;. L'&#xE9;volution d&#xE9;pend de la rapidit&#xE9; du diagnostic et de la prise en charge ainsi que l'&#xE9;tiologie de l 'abc&#xE8;s avec une place pr&#xE9;mordiale de la radiologie en mati&#xE8;re de diagnostic et de prise en charge interventionnelle. Nous rapportons l 'observation de Mlle O.N &#xE2;g&#xE9;e de 35 ans, suivie pour une pathologie ulc&#xE9;reuse sous traitement avec une mauvaise observance th&#xE9;rapeutique, admise aux urgences pour la prise en charge de douleurs abdominales. L'examen &#xE0; l 'admission a trouv&#xE9; une patiente consciente avec un Glasgow &#xE0; 15, f&#xE9;brile &#xE0; 39,7&#xB0;, stable sur le plan h&#xE9;modynamique et respiratoire avec une sensibilit&#xE9; abdominale plus accentu&#xE9;e au niveau de l'hypochondre droit. Le scanner abdominal a objective une perforation duod&#xE9;nale avec un abc&#xE8;s sous capsulaire du foie (A). L'exploration chirurgicale a montr&#xE9; une collection inter h&#xE9;pato-diaphragmatique sans fraction capsulaire ni anomalie du parenchymah&#xE9;patique avec la mise en &#xE9;vidence de la perforation duod&#xE9;nale (B). La prise en charge a consist&#xE9; &#xE0; un drainage de la collection et aux sutures de la perforation avec des suites post-op&#xE9;ratoires simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Coupe scannographique objectivant un abc&#xE8;s sous capsulaire du foie avec pr&#xE9;sence de bulles d'air; B) Image per-op&#xE9;ratoire objectivant la perforation duod&#xE9;nale avec une partie du parenchyme h&#xE9;patique sans anomalie</p>
        </caption>
        <graphic xlink:href="PAMJ-17-98-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
