<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27303584</article-id>
      <article-id pub-id-type="pmc">4894671</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-168</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.168.9234</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Formes h&#xE9;morragiques de Dengue observ&#xE9;es dans le service des maladies infectieuses du CHU Yalgado Ou&#xE9;draogo, Burkina Faso</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hemorrhagic form of dengue fever observed at the Infectious Diseases Department CHU Yalgado Ou&#xE9;draogo, Burkina Faso</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mamoudou</surname>
            <given-names>Savadogo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boushab</surname>
            <given-names>Boushab Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Maladies Infectieuses du CHU YO, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne du Centre Hospitalier d'A&#xEF;oun, Mauritanie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Savadogo Mamoudou, Service des Maladies Infectieuses du CHU YO, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>4</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>168</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Savadogo Mamoudou et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La dengue est une arbovirose r&#xE9; &#xE9;mergente dans les pays tropicaux. Sa forme h&#xE9;morragique peut s'accompagner d'une d&#xE9;faillance circulatoire pouvant conduire &#xE0; un choc hypovol&#xE9;mique, souvent fatal. Nous rapportons une s&#xE9;rie de trois cas de formes h&#xE9;morragiques de dengue observ&#xE9;es dans le service des maladies infectieuses du CHU Yalgado Ou&#xE9;draogo de Ouagadougou dont l'objectif est de d&#xE9;crire les caract&#xE9;ristiques &#xE9;pid&#xE9;miologiques cliniques et &#xE9;volutives. Les cas &#xE9;taient des jeunes de sexe f&#xE9;minin dont l&#x2019;&#xE2;ge variait entre 27 ans et 43 ans, r&#xE9;sidant dans la ville de Ouagadougou. Malgr&#xE9; de multiples transfusions de concentr&#xE9;es plaquettaires et un traitement symptomatique, nous d&#xE9;plorons un cas de d&#xE9;c&#xE8;s. Le d&#xE9;veloppement d'antiviraux et la mise au point de nouveaux vaccins constituent une lueur d'espoir pour pr&#xE9;venir la l&#xE9;talit&#xE9; due &#xE0; cette maladie.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Dengue is a re-emerging arboviral disease in tropical countries. Haemorrhagic form may be associated with circulatory failure and produce hypovolemic shock, which is often fatal. We report a series of three cases of hemorrhagic dengue observed at the Infectious Diseases Department CHU Yalgado Ou&#xE9;draogo, Ouagadougou, in order to describe its epidemiological, clinical, and evolutive characteristics. Our study included young females who had an onset age of between 35 years and 45 years, residing in the city of Ouagadougou. Despite multiple concentrated platelets transfusions and symptomatic treatment, we mourned a death. The development of antivirals and of new vaccines is a silver lining to prevent dengue lethality.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Dengue h&#xE9;morragique</kwd>
        <kwd>arbovirose</kwd>
        <kwd>Burkina Faso</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hemorrhagic dengue</kwd>
        <kwd>arbovirus</kwd>
        <kwd>Burkina Faso</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La dengue est une infection virale qui touche entre 100 et 400 millions de personnes dans le monde [<xref rid="CIT0001" ref-type="bibr">1</xref>], pour l'essentiel dans les r&#xE9;gions tropicales et subtropicales [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle est transmise par les piqures des moustiques (<italic>Aedes aegypti ou Aedes albopictus</italic>) [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. C'est une arbovirose r&#xE9; &#xE9;mergente end&#xE9;mique dans plus de 100 pays, avec une pr&#xE9;dilection pour les zones urbaines et p&#xE9;ri-urbaines. R&#xE9;pandue dans le monde, c'est l'une des premi&#xE8;res causes des fi&#xE8;vres h&#xE9;morragiques virales [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Selon les estimations de l'organisation mondiale de la sant&#xE9; (OMS), environ 20 000 personnes d&#xE9;c&#xE8;dent chaque ann&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le nombre annuel de cas de dengue est en augmentation dans le monde [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette augmentation est probablement li&#xE9;e &#xE0; l'hyper-end&#xE9;micit&#xE9; des quatre s&#xE9;rotypes du virus de la dengue. Les sympt&#xF4;mes sont g&#xE9;n&#xE9;ralement b&#xE9;nins, mais dans les cas graves, des h&#xE9;morragies peuvent survenir entrainant parfois la mort dans 5% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans les formes h&#xE9;morragiques, une fi&#xE8;vre, des h&#xE9;morragies, une h&#xE9;patom&#xE9;galie peuvent &#xEA;tre observ&#xE9;e et dans les cas les plus s&#xE9;v&#xE8;res, des signes de d&#xE9;faillance circulatoire avec fuite plasmatique pouvant conduire &#xE0; un choc hypovol&#xE9;mique [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Nous rapportons trois cas de dengue h&#xE9;morragique observ&#xE9;s dans le service des maladies infectieuses du CHU Yalgado Ou&#xE9;draogo de Ouagadougou entre 2013 et 2015.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Patiente de 27 ans sans ant&#xE9;c&#xE9;dent pathologique particulier est admise au service des urgences du Centre hospitalier universitaire Yalgado Ou&#xE9;draogo le 7/11/ 2013 pour hyperthermie, obnubilation et vomissement. La symptomatologie remonterait &#xE0; deux semaines environ marqu&#xE9;e par la survenue d'un syndrome grippal fait de fi&#xE8;vre, c&#xE9;phal&#xE9;es, dysphagie et arthralgies. Une goutte &#xE9;paisse (GE) et un test de diagnostic de la dengue sont revenus positifs. L'h&#xE9;mogramme montrait une hyperleucocytose &#xE0; 11 900/mm3 et une thrombop&#xE9;nie &#xE0; 42 000/mm3. Un traitement &#xE0; base d'arth&#xE9;meter fut alors institu&#xE9;. L&#x2019;&#xE9;volution de la maladie a &#xE9;t&#xE9; marqu&#xE9;e par l'exacerbation des signes accompagn&#xE9;s d'h&#xE9;mat&#xE9;m&#xE8;ses d'o&#xF9; son transfert au service des Maladies Infectieuses de l'H&#xF4;pital Yalgado Ou&#xE9;draogo. L'examen clinique &#xE0; l'entr&#xE9;e notait un &#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9;, des conjonctives bien color&#xE9;es anict&#xE9;riques, une temp&#xE9;rature &#xE0; 37,8&#xB0;C, une TA &#xE0; 130/70 mmHg, un pouls &#xE0; 102/mn. L'examen de la peau et des phan&#xE8;res notait en regard du mollet droit et de l&#x2019;&#xE9;paule gauche, des t&#xE2;ches ecchymotiques et un h&#xE9;matome au niveau de l'aine droite, point de pr&#xE9;l&#xE8;vement sanguin. Le reste de l'examen clinique &#xE9;tait sans particularit&#xE9;. Le diagnostic retenu &#xE9;tait une dengue h&#xE9;morragique associ&#xE9;e &#xE0; un paludisme grave. Le traitement a consist&#xE9; en une transfusion de concentr&#xE9; de plaquette et du sang total. Cette transfusion a &#xE9;t&#xE9; associ&#xE9;e &#xE0; une antibioth&#xE9;rapie (ofloxacine), un traitement antipaludique (arth&#xE9;meter) et un traitement antalgique (perfalgan). L&#x2019;&#xE9;volution &#xE9;t&#xE9; favorable sous ce traitement et le patient est sorti de l'h&#xF4;pital au bout de six jours hospitalisation.</p>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>Patiente de 35 ans a &#xE9;t&#xE9; admise le 26/10/2015 pour douleur au flanc droit associ&#xE9; &#xE0; une h&#xE9;maturie. La symptomatologie remonterait &#xE0; cinq jours environ marqu&#xE9; par l'apparition d'une colique n&#xE9;phr&#xE9;tique associ&#xE9;e &#xE0; des brulures mictionnelles, &#xE0; une h&#xE9;maturie totale et &#xE0; des vomissements. Cette symptomatologie l'avait amen&#xE9;e consulter dans une formation sanitaire priv&#xE9;e de la ville de Ouagadougou d'o&#xF9; elle est r&#xE9;f&#xE9;r&#xE9;e aux urgences m&#xE9;dicales du CHU Yalgado Ou&#xE9;draogo pour meilleure prise en charge. L'examen &#xE0; son admission notait une conscience claire, des conjonctives moyennement color&#xE9;es anict&#xE9;riques, une temp&#xE9;rature &#xE0; 39<sup>&#xB0;</sup>C, une fr&#xE9;quence respiratoire &#xE0; 21 cycles/mn, une fr&#xE9;quence cardiaque &#xE0; 102 bat/mn, une tension art&#xE9;rielle &#xE0; 110/80 mmHg. L'examen de l'appareil urinaire notait des urines h&#xE9;matiques, une douleur &#xE0; la palpation des points ur&#xE9;t&#xE9;raux sup&#xE9;rieurs et moyens, il n'avait pas de voussure hypogastrique. L'examen de la peau et des phan&#xE8;res notait des t&#xE2;ches ecchymotiques au niveau du membre sup&#xE9;rieur droit et au niveau du pli du coude homolat&#xE9;ral. Il y avait &#xE9;galement des t&#xE2;ches purpuriques au niveau de la cuisse gauche. L'examen biologique montrait une hyperleucocytose &#xE0; 14 300/mm3, une an&#xE9;mie &#xE0; 8g/dl, une thrombop&#xE9;nie s&#xE9;v&#xE8;re &#xE0; 61 000 &#xE0; l'admission, la cr&#xE9;atinin&#xE9;mie &#xE0; 65 miromol/l, la glyc&#xE9;mie &#xE0; 5,49 mml/l, le taux de prothrombine (TP) &#xE0; 61,3%. La s&#xE9;rologie de la dengue faite le 30/09/2015 montrait une absence de l'antig&#xE8;ne NS1, une absence de l'anticorps anti NS1 de type IgM, et la pr&#xE9;sence de l'anticorps NS1 type IgG. L&#x2019;&#xE9;chographie abdominale objectivait la pr&#xE9;sence de caillot dans la vessie, l'examen des selles &#xE0; la recherche des kystes &#x153;ufs et parasites(KOP) montrait la pr&#xE9;sence de <italic>Trichomonas intestinalis</italic>, et l'examen parasitologique des urines montrait une absence d&#x2019;&#x153;uf de <italic>Shistosoma haematobium</italic>. Le traitement institu&#xE9; &#xE9;tait &#xE0; base de concentr&#xE9;e plaquettaire en raison d'une poche/10kg de poids corporel, du sang total, des perfusions de solut&#xE9;s de remplissage, une antibioth&#xE9;rapie &#xE0; base de Bectacef + flagyl, du perfalgan. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable et elle est sortie de l'h&#xF4;pital le 21/11/2015.</p>
      </sec>
      <sec id="S20005">
        <title>Cas 3</title>
        <p>Patiente de 43 ans ayant des ant&#xE9;c&#xE9;dents de tox&#xE9;mie gravidique compliqu&#xE9;e de d'insuffisance r&#xE9;nale et d'hypertension art&#xE9;rielle (HTA) suivie en n&#xE9;phrologie depuis 2005 et sous metyl-dopa (Aldomet<sup>&#xAE;</sup>), a &#xE9;t&#xE9; admise dans le service des maladies infectieuses le 11/11/2015 pour c&#xE9;phal&#xE9;es asth&#xE9;nie vertiges vomissement h&#xE9;moptysie et de fi&#xE8;vre. La patiente &#xE9;tait dans une formation sanitaire priv&#xE9;e o&#xF9; elle aurait re&#xE7;u des soins &#xE0; base d'arth&#xE9;meter + lumefantrine. Vue la persistance de la symptomatologie, une s&#xE9;rologie de la dengue est demand&#xE9;e le 12/11/2015 et les r&#xE9;sultats montraient les AgNS1 positif, les Ac IgM et Ig G anti NS1 n&#xE9;gatifs. A la num&#xE9;ration formule sanguine, les globules blancs &#xE9;taient revenus &#xE0; 3 190/mm3, les plaquettes &#xE0; 125 000/mm<sup>3</sup>, le taux d'h&#xE9;moglobine &#xE0; 13g/dl, la cr&#xE9;atinin&#xE9;mie &#xE0; 86 &#xB5;mol/l, la glyc&#xE9;mie &#xE0; 15,03 mmol/l, la CRP &#xE0; 44,18mg/l. Elle est r&#xE9;f&#xE9;r&#xE9;e au CHU YO pour meilleure prise en charge. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e le 19/11/2015 par une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec une obnubilation de la conscience, une agitation, un d&#xE9;lire, une oligurie, une h&#xE9;mat&#xE9;m&#xE8;se, la temp&#xE9;rature &#xE0; 37<sup>&#xB0;</sup>7, la fr&#xE9;quence cardiaque &#xE0; 92/mn, la fr&#xE9;quence respiratoire &#xE0; 24cycles/mn, le pouls &#xE0;100/mn. L'examen biologique du 16/11/2015 montrait une cr&#xE9;atinin&#xE9;mie &#xE0; 268,4 &#xB5;mol/l et celui du 19/11/2015 &#xE0; 813,2 &#xB5;mol/l, ayant n&#xE9;cessit&#xE9; de s&#xE9;ance de dialyse. Quant aux plaquettes leur taux a &#xE9;volu&#xE9; de 89000/mm<sup>3</sup> le 16/11/2015 &#xE0; 24000/mm<sup>3</sup> le 17/11/2015, puis 29 000/mm<sup>3</sup> le19/11/2015. En plus de la dialyse, le traitement institu&#xE9; &#xE9;tait fait de transfusion de concentr&#xE9;es plaquettaires, de perfusion de solut&#xE9;s glucos&#xE9; isotonique avant son transfert dans un service de r&#xE9;animation polyvalente o&#xF9; il d&#xE9;c&#xE9;dait le 20/11/2015 dans un tableau d'insuffisance r&#xE9;nale aigue oligurique associ&#xE9;e &#xE0; des m&#xE9;trorragies et des h&#xE9;mat&#xE9;m&#xE8;ses.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>La dengue est la premi&#xE8;re cause de fi&#xE8;vre h&#xE9;morragique virale dans le monde [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Sur le plan clinique, l'infection peut &#xEA;tre asymptomatique mais lorsqu'elle est symptomatique ses manifestations sont assez polymorphes. L'OMS distingue la dengue classique qui est a priori b&#xE9;nigne, de la dengue h&#xE9;morragique qui est grave [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Bien que des cas d'h&#xE9;patites graves, d'enc&#xE9;phalites ou d'infections opportunistes soient fr&#xE9;quemment rapport&#xE9;s &#xE0; l'origine des cas mortels de dengue, la classification de l'OMS sur la s&#xE9;v&#xE9;rit&#xE9; des cas de dengue ne les prend pas en compte [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Seule la physiopathologie de la dengue h&#xE9;morragique a fait l'objet de beaucoup de sp&#xE9;culations. Plusieurs hypoth&#xE8;ses sont &#xE9;mises dont celles de l&#x2019;<italic>Antibody Dependent Enhancement</italic> (ADE) ou augmentation de l'infection d&#xE9;pendante des anticorps. Cette hypoth&#xE8;se soutient que la dengue h&#xE9;morragique surviendrait essentiellement au cours une infection secondaire. Les m&#xE9;canismes &#xE0; l'origine de la fuite plasmatique ne sont pas connus; ils mettraient en jeu des alt&#xE9;rations transitoires des endoth&#xE9;liums vasculaires [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Mais la survenue av&#xE9;r&#xE9;e de choc de dengue lors d'infections primaires ne peut pas &#xEA;tre expliqu&#xE9;e par l'hypoth&#xE8;se de l'ADE [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. En ce qui concerne le diagnostic de la dengue h&#xE9;morragique, plusieurs tests sont disponibles comme la d&#xE9;tection de l'ARN viral par la PCR et les examens s&#xE9;rologiques. Devant un cas suspect de dengue, la positivit&#xE9; de l'AgNS1 et des IgM permet de faire un diagnostic pr&#xE9;coce. Alors que lors d'une infection secondaire, ce sont les IgG qui apparaissent plus pr&#xE9;cocement [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>La dengue est une arbovirose r&#xE9; &#xE9;mergente. Sa forme h&#xE9;morragique n&#xE9;cessite une unit&#xE9; de soins intensifs avec souvent de multiples transfusions de concentr&#xE9;es plaquettaires. Le d&#xE9;veloppement d'antiviraux et la mise au point de nouveaux vaccins constituent un espoir pour la r&#xE9;duction de la l&#xE9;talit&#xE9; due &#xE0; cette arbovirose. Le renforcement des plateaux techniques des laboratoires dans notre contexte burkinab&#xE8; est n&#xE9;cessaire pour une bonne surveillance &#xE9;pid&#xE9;miologique de la maladie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>les auteurs ne d&#xE9;clarent aucun conflits d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <collab>OMS</collab>
          <source>Global strategy for dengue prevention and control 2012-2020</source>
          <year>2012</year>
          <publisher-loc>Geneva</publisher-loc>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>C&#xE9;saire</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cabi&#xE9;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Djossou</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lamaury</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Beaucaire</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Hatchuel</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Najioullah</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Yebakima</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cardoso</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Quenel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dussart</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Aspects r&#xE9;cents de la dengue dans les d&#xE9;partements fran&#xE7;ais d'Am&#xE9;rique</article-title>
          <source>Virologie.</source>
          <year>2008</year>
          <volume>12</volume>
          <issue>3</issue>
          <fpage>151</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deparis</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Mar&#xE9;chal</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Matheus</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;canismes physiopathologiques de la dengue: revue critique des hypoth&#xE8;ses</article-title>
          <source>Medecine Tropicale.</source>
          <year>2009</year>
          <volume>69</volume>
          <fpage>351</fpage>
          <lpage>357</lpage>
          <pub-id pub-id-type="pmid">19725385</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maria Guzman</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Scott Halstead</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Harvey</surname>
              <given-names>Artsob</given-names>
            </name>
            <name>
              <surname>Philippe</surname>
              <given-names>Buchy</given-names>
            </name>
            <name>
              <surname>Jeremy</surname>
              <given-names>Farrar</given-names>
            </name>
            <name>
              <surname>Duane Gubler</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Elizabeth</surname>
              <given-names>Hunsperger</given-names>
            </name>
            <name>
              <surname>Axel</surname>
              <given-names>Kroeger</given-names>
            </name>
            <name>
              <surname>Harold Margolis</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Eric</surname>
              <given-names>Mart&#xED;nez</given-names>
            </name>
            <name>
              <surname>Michael Nathan</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Jose Luis</surname>
              <given-names>Pelegrino</given-names>
            </name>
            <name>
              <surname>Cameron</surname>
              <given-names>Simmons</given-names>
            </name>
            <name>
              <surname>Sutee</surname>
              <given-names>Yoksan</given-names>
            </name>
            <name>
              <surname>Rosanna Peeling</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Dengue: a continuing global threat</article-title>
          <source>Nature Reviews Microbiology</source>
          <fpage>S7</fpage>
          <lpage>S16</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laurent</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Verlaeten</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Cabi&#xE9;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kaidomar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Moravie</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Jenny</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Najioullah</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Plumelle</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Fonteau</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dussart</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Raymond</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Influence of the Dengue Serotype, Previous Dengue Infection, and Plasma Viral Load on Clinical Presentation and Outcome During a Dengue-2 and Dengue-4 Co-Epidemic</article-title>
          <source>Am J Trop Med Hyg.</source>
          <year>2008</year>
          <volume>78</volume>
          <issue>6</issue>
          <fpage>990</fpage>
          <lpage>998</lpage>
          <pub-id pub-id-type="pmid">18541782</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bourgeade</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Marchou</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Fi&#xE8;vre jaune, dengue, enc&#xE9;phalite japonaise et virose West Nile, 4 arboviroses majeures</article-title>
          <source>M&#xE9;decine et Maladies Infectieuses</source>
          <year>2003</year>
          <volume>33</volume>
          <issue>8</issue>
          <fpage>385</fpage>
          <lpage>395</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mass&#xE9;</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Selisko</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Malet</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Peyrane</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Debarnot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Decroly</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Benarroch</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Egloff</surname>
              <given-names>M-P</given-names>
            </name>
            <name>
              <surname>Guillemot</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Alvarez</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Canard</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Le virus de la dengue: cibles virales et antiviraux</article-title>
          <source>Virologie.</source>
          <year>2007</year>
          <volume>11</volume>
          <issue>2</issue>
          <fpage>121</fpage>
          <lpage>133</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <collab>World Health Organization</collab>
          <source>Dengue haemorrhagic fever: diagnosis, treatment, prevention and control</source>
          <year>1997</year>
          <publisher-loc>Geneva</publisher-loc>
          <publisher-name>WHO</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Deparis</surname>
              <given-names>X</given-names>
            </name>
          </person-group>
          <article-title>A new approach to dengue epidemiology</article-title>
          <source>Sequential infection and ADE Hypothesis: The Story of a dogma</source>
          <year>2006</year>
          <publisher-loc>United Kingdom</publisher-loc>
          <publisher-name>Horizon Scientific Press ed</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mongkolsapaya</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Dejnirattisai</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Xu</surname>
              <given-names>XN</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Original antigenic sin and apoptosis in the pathogenesis of dengue hemorrhagic fever</article-title>
          <source>Nat Med</source>
          <year>2003</year>
          <volume>9</volume>
          <fpage>921</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12808447</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
