<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="iso-abbrev">J Bras Pneumol</journal-id>
      <journal-title-group>
        <journal-title>Jornal Brasileiro de Pneumologia</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1806-3713</issn>
      <issn pub-type="epub">1806-3756</issn>
      <publisher>
        <publisher-name>Sociedade Brasileira de Pneumologia e Tisiologia</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26176528</article-id>
      <article-id pub-id-type="pmc">4541766</article-id>
      <article-id pub-id-type="doi">10.1590/S1806-37132015000000026</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images In Pulmonary Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Intracavitary pulmonary aspergilloma: endoscopic aspects</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lima</surname>
            <given-names>Evelise</given-names>
          </name>
          <xref ref-type="aff" rid="aff1">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nagy</surname>
            <given-names>Andr&#xE9; Louis Lobo</given-names>
          </name>
          <xref ref-type="aff" rid="aff1">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Athanazio</surname>
            <given-names>Rodrigo Abensur</given-names>
          </name>
          <xref ref-type="aff" rid="aff2">
<sup>2</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff1"><label>1.</label>Attending Physician. Department of Respiratory Endoscopy, Heart Institute, University of S&#xE3;o Paulo School of Medicine Hospital das Cl&#xED;nicas, S&#xE3;o Paulo, Brazil</aff>
      <aff id="aff2"><label>2.</label>Attending Physician. Department of Pulmonology, Heart Institute, University of S&#xE3;o Paulo School of Medicine Hospital das Cl&#xED;nicas, S&#xE3;o Paulo, Brazil</aff>
      <pub-date pub-type="epub-ppub">
        <season>May-Jun</season>
        <year>2015</year>
      </pub-date>
      <!--Fake ppub date generated by PMC from publisher
							pub-date/@pub-type='epub-ppub' -->
      <pub-date pub-type="ppub">
        <season>May-Jun</season>
        <year>2015</year>
      </pub-date>
      <volume>41</volume>
      <issue>3</issue>
      <fpage>285</fpage>
      <lpage>285</lpage>
      <permissions>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by-nc/4.0/">
          <license-p>This is an Open Access article distributed under the terms of the Creative Commons Attribution Non-Commercial License, which permits unrestricted non-commercial use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <counts>
        <fig-count count="2"/>
        <table-count count="0"/>
        <equation-count count="0"/>
        <ref-count count="3"/>
        <page-count count="1"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <p>
<fig id="f01" orientation="portrait" position="float"><label>Figure 1.</label><caption><title>A, CT scan of the chest showing an intracavitary mass suggestive of fungus ball. In B, right upper lobe orifice showing destruction of the architecture of the apical segment. In C and D, a whitish intracavitary mass with areas of necrosis and an endoscopic appearance suggestive of fungal infection.</title></caption><graphic xlink:href="1806-3713-jbpneu-41-03-00285-gf01"/></fig>
</p>
    <p>A 49-year-old female patient presented with a diagnosis of parathyroid carcinoma that had been made in 2007. She underwent surgical treatment and chemotherapy.</p>
    <p>Five years later, the patient developed cough and fever. A CT scan of the chest revealed a thin-walled cavitary lesion in the right upper lobe. Bronchoscopy with transbronchial biopsy confirmed the diagnosis of pulmonary metastasis. After radioablation therapy, the patient developed cavitary sequelae that were followed up radiologically.</p>
    <p>A follow-up CT scan of the chest obtained in 2013 revealed an increase in the size of the cavitary lesion, thickening of its walls, and an intracavitary image suggestive of fungus ball.</p>
    <p>The patient underwent a second bronchoscopy, which showed structural change in the apical segment of the right upper lobe, with a large cavity containing an extensive, whitish, exophytic, irregular mass.</p>
    <p>Biopsies and bronchoalveolar lavage were performed that confirmed the diagnosis of infection with <italic>Aspergillus fumigatus</italic>.</p>
    <p>The patient was started on oral antifungal treatment and began outpatient follow-up treatment.</p>
    <p>Aspergillosis is a multifaceted disease whose clinical manifestations (allergic, saprophytic, and invasive forms) are determined by the host immune response.</p>
    <p>Invasive pulmonary aspergillosis has emerged as an infectious disease of high morbidity and mortality in immunocompromised patients and should be treated early. Voriconazole is recommended as the treatment of choice.</p>
    <p>In some cases, there can be extensive destruction of the parenchymal architecture, allowing communication with the central airway and enabling endoscopic intracavitary visualization. However, this is an extremely rare finding. In the literature, case reports are limited to patients with endobronchial aspergilloma. Endoscopically, whitish necrotic masses suggest fungal infection. However, the diagnosis should be confirmed via histopathological documentation and positive culture.</p>
  </body>
  <back>
    <ref-list>
      <title>Recommended reading</title>
      <ref id="B01">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schweer</surname>
              <given-names>KE</given-names>
            </name>
            <name>
              <surname>Bangard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Hekmat</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Cornely</surname>
              <given-names>OA</given-names>
            </name>
          </person-group>
          <article-title>Chronic pulmonary aspergillosis</article-title>
          <source>Mycoses</source>
          <year>2014</year>
          <volume>57</volume>
          <issue>5</issue>
          <fpage>257</fpage>
          <lpage>270</lpage>
          <pub-id pub-id-type="doi">10.1111/myc.12152</pub-id>
          <pub-id pub-id-type="pmid">24299422</pub-id>
        </element-citation>
      </ref>
      <ref id="B02">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patterson</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Strek</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis and treatment of pulmonary aspergillosis syndromes</article-title>
          <source>Chest</source>
          <year>2014</year>
          <volume>146</volume>
          <issue>5</issue>
          <fpage>1358</fpage>
          <lpage>1368</lpage>
          <pub-id pub-id-type="doi">10.1378/chest.14-0917</pub-id>
          <pub-id pub-id-type="pmid">25367472</pub-id>
        </element-citation>
      </ref>
      <ref id="B03">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ma</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Yun</surname>
              <given-names>EY</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>YE</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>GD</given-names>
            </name>
            <name>
              <surname>Cho</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Jeong</surname>
              <given-names>YY</given-names>
            </name>
          </person-group>
          <article-title>Endobronchial aspergilloma: report of 10 cases and literature review</article-title>
          <source>Yonsei Med J</source>
          <year>2011</year>
          <volume>52</volume>
          <issue>5</issue>
          <fpage>787</fpage>
          <lpage>792</lpage>
          <ext-link ext-link-type="uri" xlink:href="http://dx.doi.org/10.3349/ymj.2011.52.5.787">http://dx.doi.org/10.3349/ymj.2011.52.5.787</ext-link>
          <pub-id pub-id-type="pmid">21786444</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <sub-article id="S01" article-type="translation" xml:lang="pt">
    <front-stub>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Imagens Em Pneumologia</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Aspergiloma pulmonar intracavit&#xE1;rio: aspectos endosc&#xF3;picos</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lima</surname>
            <given-names>Evelise</given-names>
          </name>
          <xref ref-type="aff" rid="aff1">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nagy</surname>
            <given-names>Andr&#xE9; Louis Lobo</given-names>
          </name>
          <xref ref-type="aff" rid="aff3">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Athanazio</surname>
            <given-names>Rodrigo Abensur</given-names>
          </name>
          <xref ref-type="aff" rid="aff4">
<sup>2</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff3"><label>1</label>M&#xE9;dico(a) Assistente. Servi&#xE7;o de Endoscopia Respirat&#xF3;ria, Instituto do Cora&#xE7;&#xE3;o, Hospital das Cl&#xED;nicas, Faculdade de Medicina, Universidade de S&#xE3;o Paulo, S&#xE3;o Paulo (SP) Brasil</aff>
      <aff id="aff4"><label>2</label>M&#xE9;dico Assistente. Servi&#xE7;o de Pneumologia, Instituto do Cora&#xE7;&#xE3;o, hospital das Cl&#xED;nicas, Faculdade de Medicina, Universidade de S&#xE3;o Paulo, S&#xE3;o Paulo (SP) Brasil</aff>
    </front-stub>
    <body>
      <p>
<fig id="f02" orientation="portrait" position="float"><label>Figura 1.</label><caption><title>Em A, TC de t&#xF3;rax com massa intracavit&#xE1;ria sugestiva de fungus ball. Em B, &#xF3;stio do lobo superior direito com destrui&#xE7;&#xE3;o da arquitetura do segmento apical. Em C e D, massa esbranqui&#xE7;ada intracavit&#xE1;ria com &#xE1;reas necr&#xF3;ticas e aspecto endosc&#xF3;pico sugestivo de infec&#xE7;&#xE3;o f&#xFA;ngica.</title></caption><graphic xlink:href="1806-3713-jbpneu-41-03-00285-gf01-pt"/></fig>
</p>
      <p>Paciente do sexo feminino, 49 anos, com diagn&#xF3;stico de carcinoma de paratireoide desde 2007. Realizou tratamento cir&#xFA;rgico e quimioter&#xE1;pico.</p>
      <p>Ap&#xF3;s cinco anos, evoluiu com tosse e febre. Em TC de t&#xF3;rax foi observada les&#xE3;o escavada de paredes finas no lobo superior direito. A broncoscopia com bi&#xF3;psia transbr&#xF4;nquica confirmou o diagn&#xF3;stico de met&#xE1;stase pulmonar. Ap&#xF3;s tratamento com radioabla&#xE7;&#xE3;o, manteve les&#xE3;o escavada sequelar acompanhada radiologicamente.</p>
      <p>Em TC de t&#xF3;rax de controle no ano de 2013, observou-se um aumento da les&#xE3;o escavada, espessamento de suas paredes e imagem intracavit&#xE1;ria sugestiva de bola f&#xFA;ngica. </p>
      <p>A paciente foi submetida &#xE0; nova broncoscopia, sendo visualizada altera&#xE7;&#xE3;o estrutural do segmento apical do lobo superior direito, com grande cavidade contendo em seu interior massa extensa, irregular, vegetante, de colora&#xE7;&#xE3;o esbranqui&#xE7;ada.</p>
      <p>Foram realizadas bi&#xF3;psias e lavado broncoalveolar que confirmaram o diagn&#xF3;stico de infec&#xE7;&#xE3;o por <italic>Aspergillus fumigatus</italic>. </p>
      <p>A paciente iniciou tratamento com antif&#xFA;ngico via oral e seguimento ambulatorial.</p>
      <p>A aspergilose &#xE9; uma doen&#xE7;a multifacetada, cujas manifesta&#xE7;&#xF5;es cl&#xED;nicas s&#xE3;o determinadas pela resposta imune do hospedeiro; podem se apresentar de forma al&#xE9;rgica, saprof&#xED;tica ou invasiva.</p>
      <p>A aspergilose pulmonar invasiva emergiu como uma doen&#xE7;a infecciosa de alta morbidade e mortalidade em imunodeprimidos e deve ser tratada precocemente. O voriconazol &#xE9; indicado como tratamento de primeira escolha.</p>
      <p>Em alguns casos pode ocorrer destrui&#xE7;&#xE3;o parenquimatosa arquitetural extensa, permitindo a comunica&#xE7;&#xE3;o com a via a&#xE9;rea central e possibilitando a visualiza&#xE7;&#xE3;o endosc&#xF3;pica intracavit&#xE1;ria; no entanto, esse &#xE9; um achado rar&#xED;ssimo. Na literatura, os relatos de caso s&#xE3;o limitados e citam os aspergilomas endobr&#xF4;nquicos. Endoscopicamente, massas esbranqui&#xE7;adas de aspecto necr&#xF3;tico sugerem infec&#xE7;&#xE3;o f&#xFA;ngica.No entanto, o diagn&#xF3;stico deve ser confirmado por documenta&#xE7;&#xE3;o histopatol&#xF3;gica e cultura positiva de material.</p>
    </body>
  </sub-article>
</article>
</pmc-articleset>
