<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25848457</article-id>
      <article-id pub-id-type="pmc">4377290</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-242</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.242.3361</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de compression traumatique: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Traumatic compression syndrome: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boukatta</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bouazzaoui</surname>
            <given-names>Abderrahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Houari</surname>
            <given-names>Nawfal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jiber</surname>
            <given-names>Hamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sbai</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kanjaa</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Sidi Mohammed Ben Abdellah, Service de R&#xE9;animation polyvalente du CHU Hassan II de F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; Sidi Mohammed Ben Abdellah, Service de Chirurgie Vasculaire du CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Brahim Boukatta, Universit&#xE9; Sidi Mohammed Ben Abdellah, Service de R&#xE9;animation Polyvalente, CHU Hassan II de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>242</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Brahim Boukatta et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le crush syndrome correspond &#xE0; l'ensemble des manifestations syst&#xE9;miques secondaire &#xE0; une destruction des fibres musculaires stri&#xE9;es. Il survient le plus souvent dans le cadre d'accidents graves tels que les catastrophes, accidents de travail et accidents de la voie publique. Il est responsable d'une hypovol&#xE9;mie, &#xE9;tat de choc, hyperkali&#xE9;mie, hypocalc&#xE9;mie, acidose m&#xE9;tabolique et d'insuffisance r&#xE9;nale aigue. Le succ&#xE8;s du traitement d&#xE9;pend largement de la rapidit&#xE9; de la prise en charge. Les principaux objectifs th&#xE9;rapeutiques sont la correction de l'hypovol&#xE9;mie, traitement de l'hyperkali&#xE9;mie, l'alcalinisation et la pr&#xE9;vention de l'insuffisance r&#xE9;nale. L'utilisation de garrots compressifs doit &#xEA;tre r&#xE9;serv&#xE9;e au seul contr&#xF4;le d'h&#xE9;morragies importantes. Dans cet article, nous rapportons le cas d'un jeune patient de 20 ans ayant pr&#xE9;sent&#xE9; un crush syndrome &#xE0; la suite d'un accident de la voie publique. L&#x2019;&#xE9;volution &#xE9;tait favorable, mais une amputation du membre &#xE9;cras&#xE9; &#xE9;tait n&#xE9;cessaire.</p>
      </abstract>
      <kwd-group>
        <kwd>Crush syndrome</kwd>
        <kwd>rhabdomyolyse traumatique</kwd>
        <kwd>insuffisance r&#xE9;nale aigue</kwd>
        <kwd>dialyse</kwd>
        <kwd>apon&#xE9;vrotomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Crush syndrome</kwd>
        <kwd>traumatic rhabdomyolysis</kwd>
        <kwd>acute renal failure</kwd>
        <kwd>dialysis</kwd>
        <kwd>fasciotomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de compression traumatique ou crush syndrome a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Bywaters et Beall au cours du bombardement de Londres lors de la deuxi&#xE8;me guerre mondiale en 1941 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il correspond &#xE0; un syndrome clinico-biologique secondaire &#xE0; une rhabdomyolyse par destruction des fibres musculaires stri&#xE9;es dont le contenu est lib&#xE9;r&#xE9; dans la circulation g&#xE9;n&#xE9;rale [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il est responsable d'une morbi-mortalit&#xE9; importante, d'o&#xF9; l'int&#xE9;r&#xEA;t d'une prise en charge rapide sur le lieu m&#xEA;me de l'accident. Le crush syndrome survient le plus souvent dans le cadre d'accidents graves tels que les accidents de la voie publique, accidents de travail ou lors des catastrophes. Dans cet article, nous rapportons un cas de crush syndrome chez un jeune patient &#xE0; la suite d'un accident de la voie publique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr E.D &#xE2;g&#xE9; de 20 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, a &#xE9;t&#xE9; victime le 25 F&#xE9;vrier 2013 d'un polytraumatisme suite &#xE0; un accident de la voie publique. Motocycliste non casqu&#xE9; ayant &#xE9;t&#xE9; heurt&#xE9; par un camion, avec notion de perte de connaissance initiale et un &#xE9;crasement du membre inf&#xE9;rieur gauche pendant une dur&#xE9;e non pr&#xE9;cis&#xE9;e. Le patient a &#xE9;t&#xE9; transf&#xE9;r&#xE9; par une ambulance non m&#xE9;dicalis&#xE9;e aux urgences du CHU Hassan II de F&#xE8;s. L'examen &#xE0; son admission au service d'accueil des urgences, trouvait un patient agit&#xE9;, p&#xE2;le, polypneique &#xE0; 25 cycles/min, en &#xE9;tat de choc h&#xE9;morragique avec une pression art&#xE9;rielle &#xE0; 70/40mmHg et une fr&#xE9;quence cardiaque &#xE0; 145 batt/min. L'examen neurologique trouvait un patient agit&#xE9;, pupilles &#xE9;gales et r&#xE9;actives, sans signes de localisation. L'examen pleuro-pulmonaire &#xE9;tait sans particularit&#xE9;. L'abdomen &#xE9;tait souple et le bassin sans particularit&#xE9;. L'examen des membres trouvait une fracture ouverte du f&#xE9;mur gauche avec plaie saignante et abolition des pouls p&#xE9;riph&#xE9;riques. Apr&#xE8;s monitorage, le patient a b&#xE9;n&#xE9;fici&#xE9; d'une oxyg&#xE9;noth&#xE9;rapie, prise de deux voies veineuses p&#xE9;riph&#xE9;riques de gros calibre, d'un remplissage vasculaire par des cristallo&#xEF;des, d'une transfusion par trois culots globulaires O- et quatre plasmas frais congel&#xE9;s (PFC). Apr&#xE8;s stabilisation, un angioscanner des membres inf&#xE9;rieurs a &#xE9;t&#xE9; r&#xE9;alis&#xE9;, il a mis en &#xE9;vidence une section compl&#xE8;te de l'art&#xE8;re poplit&#xE9;e gauche au niveau de sa partie sus-articulaire du genou. Le reste du bilan paraclinique a montr&#xE9; une tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale, une radiographie thoracique et une &#xE9;chographie abdominales normales. L'h&#xE9;moglobine &#xE9;tait &#xE0; 7,2 g/dl apr&#xE8;s transfusion, les plaquettes &#xE0; 206000 &#xE9;l&#xE9;ments/mm3, les globules blancs &#xE0; 18000 &#xE9;l&#xE9;ments/mm3, une ur&#xE9;e &#xE0; 0,33g/l une cr&#xE9;atin&#xE9;mie &#xE0; 18 mg/l, un TP &#xE0; 40%, des cr&#xE9;atines phosphokinase (CPK) &#xE0; 2075 UI/l et une troponine &#xE0; 1,85ng/ml. Le patient a &#xE9;t&#xE9; admis au bloc op&#xE9;ratoire.</p>
      <p>Apr&#xE8;s induction en s&#xE9;quence rapide, le patient a b&#xE9;n&#xE9;fici&#xE9; d'un monitorage standard, avec prise d'une voie veineuse centrale jugulaire interne droite. L'exploration chirurgicale a mis en &#xE9;vidence une section - contusion de l'art&#xE8;re poplit&#xE9;e avec des berges d&#xE9;chiquet&#xE9;es. Un pontage avec greffon veineux entre l'art&#xE8;re poplit&#xE9;e et le tronc tibio-p&#xE9;ronier a &#xE9;t&#xE9; r&#xE9;alis&#xE9;, puis le geste chirurgical a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par la mise en place d'un fixateur externe pour la fracture f&#xE9;morale et des apon&#xE9;vrotomies de d&#xE9;charges. En perop&#xE9;ratoire, le patient a pr&#xE9;sent&#xE9; un saignement estim&#xE9; &#xE0; 1000ml, une instabilit&#xE9; h&#xE9;modynamique ayant n&#xE9;cessit&#xE9; le recours aux fortes doses de drogues vasoactives, avec 1.5&#x3BC;g/kg/min de noradr&#xE9;naline et 10 &#x3BC;g/kg/min de dobutamine. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une transfusion par quatre culots globulaires. La dur&#xE9;e de l'intervention &#xE9;tait de trois heures. Le patient a &#xE9;t&#xE9; transf&#xE9;r&#xE9; ensuite au service de r&#xE9;animation polyvalente. Le patient a &#xE9;t&#xE9; mis sous s&#xE9;dation avec midazolam et fentanyl, h&#xE9;parinoth&#xE9;rapie curative, drogues vasoactives avec noradr&#xE9;naline &#xE0; 1,7&#x3BC;g/kg/min et dobutamine &#xE0; 15&#x3BC;g/kg/min, remplissage vasculaire avec cristallo&#xEF;des et g&#xE9;latines fluides modifi&#xE9;es et antibioprophylaxie par amoxicilline et acide clavulanique. Le postop&#xE9;ratoire imm&#xE9;diat a &#xE9;t&#xE9; marqu&#xE9; par la survenue de plusieurs complications avec notamment, une insuffisance r&#xE9;nale aigue avec oligurie, des urines fonc&#xE9;es, une ur&#xE9;e &#xE0; 0,58g/l et une cr&#xE9;atin&#xE9;mie &#xE0; 21mg/l, une acidose m&#xE9;tabolique, avec un pH &#xE0; 7,16, des HCO3- &#xE0; 17,2 mmol/l, un exc&#xE8;s de base &#xE0; -10,5mmol/l et une PaCO2 &#xE0; 50mmHg, une rhabdomyolyse avec des CPK &#xE0; 4885 UI/l et une hyperkali&#xE9;mie &#xE0; 6 mmol/l, une an&#xE9;mie avec un taux d'h&#xE9;moglobine &#xE0; 5,4g/dl, une thrombop&#xE9;nie &#xE0; 38000&#xE9;l&#xE9;ments/mm3 et une &#xE9;l&#xE9;vation de la troponine &#xE0; 2,41 ng/ml. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une transfusion par 5 culots globulaires et 5 PFC, d'un remplissage vasculaire par du s&#xE9;rum sal&#xE9; physiologique 0,9%, d'une alcalinisation par bicarbonates de sodium et d'une diur&#xE8;se forc&#xE9;e par du mannitol. Douze heures apr&#xE8;s, le patient a pr&#xE9;sent&#xE9; une isch&#xE9;mie du membre op&#xE9;r&#xE9;, ce qui a n&#xE9;cessit&#xE9; une amputation transf&#xE9;morale. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e ensuite par une am&#xE9;lioration progressive de l&#x2019;&#xE9;tat h&#xE9;modynamique permettant un arr&#xEA;t des drogues vasoactives le 3&#xE8;me jour postop&#xE9;ratoire, une reprise d'une diur&#xE8;se normale avec &#xE9;claircissement des urines, une correction de l'acidose m&#xE9;tabolique et une normalisation de la troponine, de la fonction r&#xE9;nale et du taux des plaquettes. Le patient a &#xE9;t&#xE9; extub&#xE9; le 6&#xE8;me jour puis il est sorti de l'h&#xF4;pital 20 jours apr&#xE8;s.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La rhabdomyolyse correspond &#xE0; une lyse de fibres musculaires stri&#xE9;es, secondaire &#xE0; une inad&#xE9;quation entre les apports et les besoins m&#xE9;taboliques ou &#xE0; une toxicit&#xE9; directe du myocyte par un toxique. Les rhabdomyolyses peuvent d&#x2019;&#xEA;tre d'origine isch&#xE9;mique, l'hypoxique, infectieuse, toxique ou post-traumatique. Ainsi, le syndrome d&#x2019;&#xE9;crasement ou crush syndrome survient essentiellement dans le cadre d'accidents graves, tels que les accidents de la voie publique, accidents de travail ou lors des catastrophes. Les m&#xE9;canismes peuvent &#xEA;tre intriqu&#xE9;s, comme c'est le cas de notre patient, victime d'un &#xE9;crasement, d'une hypovol&#xE9;mie et d'un &#xE9;tat de choc h&#xE9;morragique.</p>
      <p>Sur le plan physiopathologique, l'isch&#xE9;mie entraine une diminution de la production de l'ad&#xE9;nosine triphosphate (ATP) ce qui entraine une alt&#xE9;ration des m&#xE9;canismes d'hom&#xE9;ostasie cellulaire consommateurs d&#x2019;&#xE9;nergie. Ainsi, une faillite des pompes Na-K ATPase-d&#xE9;pendantes entraine une accumulation de sodium et de l'eau dans le myocyte, responsable d'un oed&#xE8;me intracellulaire. Le dysfonctionnement de ces pompes entraine aussi une accumulation du calcium ionis&#xE9; dans le cytosol des mitochondries, responsable de contractures et de crampes. L'alt&#xE9;ration de la perm&#xE9;abilit&#xE9; membranaire secondaire &#xE0; la surproduction des radicaux libres, entraine un afflux massif du sel et de l'eau dans la cellule. Les muscles &#xE9;tant envelopp&#xE9;s enti&#xE8;rement par des apon&#xE9;vroses inextensibles, le d&#xE9;veloppement de l'oed&#xE8;me s'accompagne d'une augmentation marqu&#xE9;e de la pression interstitielle locale, comprimant les vaisseaux et les nerfs. En plus, l'extravasation entraine une hypovol&#xE9;mie. Le reperfusion apr&#xE8;s une p&#xE9;riode d'isch&#xE9;mie aggrave les l&#xE9;sions tissulaires. Le r&#xE9;tablissement d'un d&#xE9;bit sanguin favorise le passage du contenu cellulaire dans la circulation g&#xE9;n&#xE9;rale, la production massive de radicaux libres par l'arriv&#xE9;e de l'oxyg&#xE8;ne au niveau du muscle stri&#xE9; isch&#xE9;mique et le d&#xE9;clenchement d'une r&#xE9;action inflammatoire syst&#xE9;mique. Tous ces facteurs aboutissent &#xE0; un dysfonctionnement des cellules endoth&#xE9;liales, &#xE0; une augmentation de la perm&#xE9;abilit&#xE9; aggravant les oed&#xE8;mes et &#xE0; des perturbations de la microcirculation. Au total, l'hypovol&#xE9;mie, la lib&#xE9;ration du contenu cellulaire (potassium, phosphore, myoglobine, cr&#xE9;atine phosphokinase, acide urique) dans la circulation sanguine, la production de radicaux libres et de cytokines, la coagulation intravasculaire diss&#xE9;min&#xE9;e (CIVD) qui r&#xE9;sulte de la lib&#xE9;ration du facteur tissulaire, favorisent l'extension de l'atteinte initiale vers d'autres organes. De ce fait, des atteintes cardiaques, h&#xE9;patiques, pulmonaires (SDRA) ont &#xE9;t&#xE9; d&#xE9;crites. Tous ces ph&#xE9;nom&#xE8;nes peuvent donc favoriser l'apparition d'un syndrome de d&#xE9;faillance multivisc&#xE9;rale. Les principaux m&#xE9;canismes de l'insuffisance r&#xE9;nale aigue sont l'hypoperfusion r&#xE9;nale li&#xE9;e &#xE0; l'hypovol&#xE9;mie, l'hypoxie de la m&#xE9;dullaire responsable de la n&#xE9;crose tubulaire aigue, l'obstruction des tubules r&#xE9;naux par des cristaux de myoglobine et d'acide urique, dont la pr&#xE9;cipitation est favoris&#xE9;e par l'acidit&#xE9; des urines et la toxicit&#xE9; directe des radicaux libres sur les cellules tubulaires. L'instabilit&#xE9; h&#xE9;modynamique li&#xE9;e au crush syndrome est multifactorielle, elle peut &#xEA;tre expliqu&#xE9;e par le saignement qui rentre dans le cadre du polytraumatisme, la s&#xE9;questration liquidienne au niveau des masses musculaires l&#xE9;s&#xE9;es et qui peut atteindre jusqu&#x2019;&#xE0; 10 litres durant les 48 premi&#xE8;res heures et la d&#xE9;pression myocardique secondaire &#xE0; la lib&#xE9;ration des toxines, aux troubles ioniques (hyperkali&#xE9;mie, hypocalc&#xE9;mie) et &#xE0; l'acidose m&#xE9;tabolique. La survenue du syndrome de d&#xE9;tresse respiratoire aigue (SDRA) peut &#xEA;tre expliqu&#xE9;e par le traumatisme, la r&#xE9;action inflammatoire syst&#xE9;mique, l'embolie graisseuse et le remplissage vasculaire massif [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Sur le plan clinique, on trouve essentiellement, des l&#xE9;sions cutan&#xE9;es avec des dermabrasions, des ecchymoses et des d&#xE9;collements cutan&#xE9;s. Le patient peut pr&#xE9;senter des fractures ferm&#xE9;es ou ouvertes. Les l&#xE9;sions nerveuses sont secondaires soit &#xE0; l'isch&#xE9;mie, aux &#xE9;tirements ou &#xE0; la section; elles int&#xE9;ressent surtout le nerf radial et le nerf sciatique. Les gros troncs vasculaires sont fr&#xE9;quemment atteints lors d&#x2019;&#xE9;crasement de membres, souvent en regard d&#x2019;&#xE9;tirements ou de fractures comminutives, en particulier au niveau hum&#xE9;ral proximal, au niveau du coude ou du genou. Les signes cliniques li&#xE9;s &#xE0; l'atteinte musculaire et &#xE0; la rhabdomyolyse (fatigue, douleurs) sont g&#xE9;n&#xE9;ralement masqu&#xE9;s par les troubles de conscience, les urines deviennent fonc&#xE9;es par la pr&#xE9;sence de la myoglobine. L'oed&#xE8;me musculaire est responsable du syndrome de loge avec des signes d'isch&#xE9;mie et des troubles sensitivo- moteurs. Le crush syndrome s'accompagne de manifestations g&#xE9;n&#xE9;rales, avec des signes d'hypovol&#xE9;mie, une oligo-anurie, un &#xE9;tat de choc, des troubles neuropsychiques, une hyperventilation en rapport avec l'acidose m&#xE9;tabolique et des arythmies li&#xE9;es &#xE0; l'hyperkali&#xE9;mie. Une coagulopathie de consommation et le SDRA peuvent &#xE9;galement survenir en raison de la lib&#xE9;ration des radicaux libres lors de la reperfusion. Les autres l&#xE9;sions cr&#xE2;niennes, thoraciques, abdominales, pelviennes et osseuses sont en rapport avec le polytraumatisme. Notre patient a pr&#xE9;sent&#xE9; des l&#xE9;sions cutan&#xE9;es, vasculaires, musculaires, osseuses associ&#xE9;s &#xE0; un &#xE9;tat de choc h&#xE9;morragique.</p>
      <p>Sur le plan biologique, on trouve une hyperkali&#xE9;mie, elle est secondaire &#xE0; la lib&#xE9;ration du potassium intracellulaire, elle est pr&#xE9;coce et engage le pronostic vital par les troubles de rythme cardiaque qu'ils entrainent. L'acidose m&#xE9;tabolique est li&#xE9;e &#xE0; l&#x2019;&#xE9;tat de choc et &#xE0; l'insuffisance r&#xE9;nale, elle doit &#xEA;tre corrig&#xE9;e activement car elle aggrave l'hyperkali&#xE9;mie et favorise la pr&#xE9;cipitation intratubulaire de myoglobine en particulier. Les autres troubles m&#xE9;taboliques sont repr&#xE9;sent&#xE9;s par l'hypocalc&#xE9;mie, l'hyperphosphor&#xE9;mie, l'hypoalbumin&#xE9;mie, la myoglobin&#xE9;mie et la myoglobinurie. L&#x2019;&#xE9;l&#xE9;vation de la cr&#xE9;atinine phosphokinase (CPK) signe la n&#xE9;crose musculaire, le pic de concentration n'appara&#xEE;t qu'au 3&#xE8;me jour apr&#xE8;s le traumatisme aigu. On peut parler de rhabdomyolyse si les CPK sont sup&#xE9;rieures &#xE0; 1000 UI/l. Des CPK &#xE0; 7000 UI /l correspondent &#xE0; une rhabdomyolyse mod&#xE9;r&#xE9;e. Le risque d'insuffisance r&#xE9;nale est r&#xE9;el pour des CPK &gt; 16000 UI/ l. Les troubles de l'h&#xE9;mostase cliniques et biologiques dans le cadre da la CIVD sont fr&#xE9;quents dans les syndromes d&#x2019;&#xE9;crasement, les principaux m&#xE9;canismes responsables sont la spoliation et la consommation des facteurs de la coagulation dans le cadre du traumatisme et les incisions apon&#xE9;vrotiques de d&#xE9;charge, la dilution secondaire au remplissage, le syndrome inflammatoire r&#xE9;actionnel syst&#xE9;mique, l'acidose m&#xE9;tabolique, l'hypocalc&#xE9;mie et l'hypothermie [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>L'incidence de l'insuffisance r&#xE9;nale dans les syndromes d&#x2019;&#xE9;crasement varie entre 31 et 52%. Le patient est le plus souvent oligo-anurique. Les principaux facteurs de risque de l'insuffisance r&#xE9;nale sont le d&#xE9;lai de prise en charge, l'acidose m&#xE9;tabolique s&#xE9;v&#xE8;re (bicarbonates &lt; 17 mmol/l), un taux d'h&#xE9;moglobine bas, une myoglobinurie et des CPK sup&#xE9;rieures &#xE0; 8500 U/l. Notre patient a pr&#xE9;sent&#xE9; une acidose m&#xE9;tabolique, une hyperkali&#xE9;mie, une &#xE9;l&#xE9;vation des CPK et une insuffisance r&#xE9;nale.</p>
      <p>Le traitement de la rhabdomyolyse traumatique doit &#xEA;tre d&#xE9;but&#xE9; sur le lieu m&#xEA;me de l'accident et avant m&#xEA;me la d&#xE9;sincarc&#xE9;ration de la victime. Le patient doit &#xEA;tre transport&#xE9; ensuite par une ambulance m&#xE9;dicalis&#xE9;e vers une structure hospitali&#xE8;re adapt&#xE9;e, comportant une unit&#xE9; de soins intensifs avec possibilit&#xE9; d&#x2019;&#xE9;puration extrar&#xE9;nale. Les principaux objectifs th&#xE9;rapeutiques sont la correction de l'hypovol&#xE9;mie et de l'hyperkali&#xE9;mie, la pr&#xE9;vention de l'insuffisance r&#xE9;nale et de la coagulopathie et la stabilisation des l&#xE9;sions en rapport avec le polytraumatisme. La prise en charge impose une surveillance &#xE9;troite de la fr&#xE9;quence cardiaque et respiratoire, de la pression art&#xE9;rielle invasive, du rythme cardiaque, de la saturation en oxyg&#xE8;ne, de la pression veineuse centrale, de la temp&#xE9;rature, de la glyc&#xE9;mie capillaire, de la pression de loges musculaires, du pH urinaire qui doit &#xEA;tre sup&#xE9;rieur &#xE0; 6,5 et de la diur&#xE8;se horaire, avec comme objectif un d&#xE9;bit urinaire horaire de 200 &#xE0; 300ml (3ml/kg/h) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le patient doit b&#xE9;n&#xE9;ficier de deux abords veineux p&#xE9;riph&#xE9;riques de gros calibres, d'un remplissage vasculaire massif, qui doit &#xEA;tre initi&#xE9; avant m&#xEA;me la d&#xE9;sincarc&#xE9;ration de la victime. Le s&#xE9;rum sal&#xE9; physiologique 0,9% r&#xE9;chauff&#xE9; constitue le solut&#xE9; de remplissage de choix. Il est recommand&#xE9; de commencer par un d&#xE9;bit de 10 &#xE0; 15ml/kg/h puis par 500ml/h pendant les premi&#xE8;res 24 heures. Ainsi, le volume moyen de perfusion peut atteindre 10 &#xE0; 20 litres par jour [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les collo&#xEF;des, type hydroxy&#xE9;thylamidon (HEA), trouvent leur place surtout en cas d&#x2019;&#xE9;tat de choc. Le Ringer lactate est contre-indiqu&#xE9; car il contient du potassium. L'hyperkali&#xE9;mie constitue une urgence th&#xE9;rapeutique, elle n&#xE9;cessite une alcalinisation, un traitement diur&#xE9;tique le plus souvent par du mannitol 20% &#xE0; la dose de 1 &#xE0; 2 g/ kg sur les quatre premi&#xE8;res heures et en cas de signes &#xE9;lectriques, une injection de chlorure de calcium. La succinylcholine doit &#xEA;tre &#xE9;vit&#xE9; en cas d'anesth&#xE9;sie g&#xE9;n&#xE9;rale.</p>
      <p>En cas d'insuffisance r&#xE9;nale avec hyperkali&#xE9;mie, acidose s&#xE9;v&#xE8;re et surcharge vol&#xE9;mique une &#xE9;puration extrar&#xE9;nale est n&#xE9;cessaire. Les diur&#xE9;tiques de l'anse sont &#xE0; &#xE9;viter car ils entrainent une acidification des urines. Le mannitol, en plus de son effet diur&#xE9;tique, permet une augmentation du volume vasculaire, une am&#xE9;lioration du d&#xE9;bit cardiaque et urinaire; et une diminution de la pression au niveau des loges musculaires. Devant le risque n&#xE9;phrotoxique et de l'hyperosmolarit&#xE9;, la dose ne doit pas d&#xE9;passer 200g/j et il doit &#xEA;tre &#xE9;vit&#xE9; chez les patients anuriques [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'alcalinisation par bicarbonates de sodium doit assur&#xE9;e un pH urinaire sup&#xE9;rieur &#xE0; 6,5 pour pr&#xE9;venir la pr&#xE9;cipitation de la myoglobine au niveau des tubules urinaires. Cette perfusion alcaline doit &#xEA;tre maintenue pendant 3 jours en moyenne, temps n&#xE9;cessaire &#xE0; l&#x2019;&#xE9;limination de la myoglobine. Le reste du traitement comprend, une pr&#xE9;vention de l'hypothermie, une analg&#xE9;sie efficace, le plus souvent multimodale et une oxyg&#xE9;noth&#xE9;rapie au masque pour lutter contre l'hypoxie. La ventilation m&#xE9;canique peut &#xEA;tre n&#xE9;cessaire en cas d&#x2019;&#xE9;tat de choc, d'hypoxie s&#xE9;v&#xE8;re ou de l&#xE9;sions c&#xE9;r&#xE9;brales ou thoraciques en rapport avec le polytraumatisme. Une hypotension ne r&#xE9;pondant pas au remplissage impose le recours pr&#xE9;coce aux drogues vasoactives. En cas de suspicion de l&#xE9;sions du rachis cervical, il faut mettre une minerve. Les fractures de membres n&#xE9;cessitent une immobilisation et les plaies h&#xE9;morragiques un pansement compressif. Le garrot compressif est dangereux, car il aggrave l'isch&#xE9;mie musculaire, il doit &#xEA;tre r&#xE9;serv&#xE9; aux h&#xE9;morragies art&#xE9;rielles importantes. L'antibioth&#xE9;rapie et la prophylaxie antit&#xE9;tanique doivent r&#xE9;pondre aux recommandations en mati&#xE8;re des traumatismes ouverts. La transfusion sanguine est souvent n&#xE9;cessaire, elle vise une h&#xE9;moglobine entre 9 et 10g/dl. Le traitement syst&#xE9;matique de l'hypocalc&#xE9;mie est inutile, en dehors des hypocalc&#xE9;mies li&#xE9;es au trouble d'h&#xE9;mostase.</p>
      <p>Certaines &#xE9;tudes ont montr&#xE9; l'int&#xE9;r&#xEA;t de l'oxyg&#xE9;noth&#xE9;rapie hyperbare dans l'am&#xE9;lioration de l'hypoxie li&#xE9;e au crush syndrome [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. La prise en charge chirurgicale du membre &#xE9;cras&#xE9; se fait g&#xE9;n&#xE9;ralement en 3 temps: stabilisation de la fracture, le plus souvent par un fixateur externe en raison des l&#xE9;sions cutan&#xE9;es et musculaires; r&#xE9;paration des l&#xE9;sions vasculaires, le plus souvent par la r&#xE9;alisation des pontages et enfin les apon&#xE9;vrotomies de d&#xE9;charges pour lutter contre le syndrome de loges, celui-ci est d&#xE9;finie par une pression de loges sup&#xE9;rieure &#xE0; 30mmHg avec des signes de souffrance vasculo-nerveuses. L'amputation du membre reste une d&#xE9;cision difficile, qui n&#xE9;cessite une discussion multidisciplinaire, incluant le chirurgien, l'anesth&#xE9;siste, la famille et si possible, le patient. Une fois la d&#xE9;cision prise, l'op&#xE9;rateur doit respecter les bonnes r&#xE8;gles en choisissant le niveau d'amputation pour permettre au patient de tirer le meilleur b&#xE9;n&#xE9;fice possible d'un appareillage performant. Notre patient malheureusement a b&#xE9;n&#xE9;fici&#xE9; d'une amputation apr&#xE8;s &#xE9;chec du traitement conservateur.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;&#xE9;crasement traumatique de membre est d'abord une pathologie r&#xE9;gionale grave qui peut rapidement devenir syst&#xE9;mique et mettre en jeu le pronostic vital par le m&#xE9;canisme d'isch&#xE9;mie/reperfusion du membre &#xE9;cras&#xE9;. Les principales causes de d&#xE9;c&#xE8;s sont le choc hypovol&#xE9;mique, l'hyperkali&#xE9;mie, l'insuffisance r&#xE9;nale, la toxicit&#xE9; cardiaque aigue et le syndrome de d&#xE9;faillance multivisc&#xE9;rale. La prise en charge doit &#xEA;tre rapide et agressive sur le lieu m&#xEA;me de l'accident, elle doit &#xEA;tre focalis&#xE9;e sur le traitement et la pr&#xE9;vention de l'hypovol&#xE9;mie, de l'hyperkali&#xE9;mie et de l'insuffisance r&#xE9;nale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail, ils d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bywaters</surname>
              <given-names>EGL</given-names>
            </name>
            <name>
              <surname>Beall</surname>
              <given-names>Desmond</given-names>
            </name>
          </person-group>
          <article-title>Crush injuries with impairment of renal function</article-title>
          <source>Br Med J.</source>
          <year>1941</year>
          <volume>1</volume>
          <issue>4185</issue>
          <fpage>427</fpage>
          <lpage>432</lpage>
          <pub-id pub-id-type="pmid">20783577</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Olivier</surname>
              <given-names>Michel</given-names>
            </name>
            <name>
              <surname>Dereu</surname>
              <given-names>Domitille</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de compression et traumatisme</article-title>
          <source>Anesth R&#xE9;a Urg.</source>
          <year>2008</year>
          <volume>159</volume>
          <fpage>181</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Geeraerts</surname>
              <given-names>Thomas</given-names>
            </name>
            <name>
              <surname>Pajot</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Vigu&#xE9;</surname>
              <given-names>Bernard</given-names>
            </name>
          </person-group>
          <article-title>Rhabdomyolyses traumatiques et non traumatiques</article-title>
          <source>EMC-Anesth&#xE9;sie-R&#xE9;animation</source>
          <year>2008</year>
          <volume>36-918-A-10</volume>
          <issue>5</issue>
          <fpage>1</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lovallo</surname>
              <given-names>Emilly</given-names>
            </name>
            <name>
              <surname>Koyfman</surname>
              <given-names>Alex</given-names>
            </name>
            <name>
              <surname>Foran</surname>
              <given-names>Mark</given-names>
            </name>
          </person-group>
          <article-title>Crush syndrome</article-title>
          <source>African Journal Of Emergency Medicine</source>
          <year>2012</year>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>117</fpage>
          <lpage>123</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zager</surname>
              <given-names>Richard</given-names>
            </name>
          </person-group>
          <article-title>Heme protein-isch&#xE9;mic interactions at the vascular intraluminal, and renal tubular cells levels: implications for therapy of myoglobin-induced renal injury</article-title>
          <source>Renal failure</source>
          <year>1992</year>
          <volume>14</volume>
          <fpage>341</fpage>
          <lpage>344</lpage>
          <pub-id pub-id-type="pmid">1509167</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Vanholder</surname>
              <given-names>Raymond</given-names>
            </name>
            <name>
              <surname>Sever Mehmet</surname>
              <given-names>Sukru</given-names>
            </name>
          </person-group>
          <article-title>Crush-related acute kidney injury (acute renal failure)</article-title>
          <comment>Accessed on 22 Apr.2011. Web</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vanholder</surname>
              <given-names>Raymond</given-names>
            </name>
            <name>
              <surname>Van Biesen</surname>
              <given-names>Wim</given-names>
            </name>
            <name>
              <surname>Lameire</surname>
              <given-names>Norbert</given-names>
            </name>
            <name>
              <surname>Sever Mehmet</surname>
              <given-names>Sukru</given-names>
            </name>
          </person-group>
          <article-title>The role of the international Society of Nephrology/Renal Disaster Relief Task Force in the rescue of renal disaster victims</article-title>
          <source>Contrib Nephrol</source>
          <year>2007</year>
          <volume>156</volume>
          <fpage>325</fpage>
          <lpage>332</lpage>
          <pub-id pub-id-type="pmid">17464143</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bosch</surname>
              <given-names>Xavier</given-names>
            </name>
            <name>
              <surname>Poch</surname>
              <given-names>Esteban</given-names>
            </name>
            <name>
              <surname>Grau</surname>
              <given-names>Josep</given-names>
            </name>
          </person-group>
          <article-title>Rhabdomyolysis and acute kidney injury</article-title>
          <source>N Eng J med.</source>
          <year>2009</year>
          <volume>361</volume>
          <issue>1</issue>
          <fpage>62</fpage>
          <lpage>72</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Better Ori</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rubinstein</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Winaver Joseph</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Knochel James</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Mannitol therapy revisited (1940-1997)</article-title>
          <source>Kidney Int.</source>
          <year>1997</year>
          <volume>52</volume>
          <issue>supp 38</issue>
          <fpage>886</fpage>
          <lpage>894</lpage>
          <pub-id pub-id-type="pmid">9328926</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garcia-Covarrubias</surname>
              <given-names>Lisardo</given-names>
            </name>
            <name>
              <surname>Mcswain Norman</surname>
              <given-names>E</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Van Meter</surname>
              <given-names>Keith</given-names>
            </name>
            <name>
              <surname>Bell Richard</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Adjuvant Hyperbaric Oxygen Therapy in the Management of Crush Injury and Traumatic Ischemia: An Evidence-Based Approach</article-title>
          <source>American Surgeon</source>
          <year>2005</year>
          <month>2</month>
          <volume>71</volume>
          <issue>2</issue>
          <fpage>144</fpage>
          <pub-id pub-id-type="pmid">16022014</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
