<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018823</article-id>
      <article-id pub-id-type="pmc">4085894</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-73</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.73.3868</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome des ecchymoses douloureuses: une entit&#xE9; rare &#xE0; ne pas m&#xE9;connaitre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Painful bruising syndrome: an entity rare not to ignore</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zantour</surname>
            <given-names>Baha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>73</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome</kwd>
        <kwd>ecchymoses douloureuses</kwd>
        <kwd>purpura psychog&#xE8;ne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>syndrome</kwd>
        <kwd>painful bruising</kwd>
        <kwd>psychogenic purpura</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le syndrome des ecchymoses douloureuses est une entit&#xE9; rare d&#xE9;crite pour la premi&#xE8;re fois par Gardner et Diamond en 1955. Il est caract&#xE9;ris&#xE9; par l'apparition spontan&#xE9;e, chez des jeunes femmes au profil psychologique pathologique, d'ecchymoses douloureuses, si&#xE9;geant le plus souvent aux extr&#xE9;mit&#xE9;s, et &#xE9;voluant par pouss&#xE9;es, sans anomalies biologiques associ&#xE9;es. Il s'y associe souvent diverses plaintes &#xE0; type de c&#xE9;phal&#xE9;e, vertiges, paresth&#xE9;sies des extr&#xE9;mit&#xE9;s, troubles digestifs, arthralgies et myalgies. Cet ensemble de signes cliniques peut simuler une maladie syst&#xE9;mique, une dermohypodermite bact&#xE9;rienne ou un syndrome des loges. Sa prise en charge doit &#xEA;tre globale, &#xE0; la fois psychologique et somatique. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 20 ans qui consultait pour des l&#xE9;sions ecchymotiques du membre sup&#xE9;rieur gauche r&#xE9;cidivantes, d'apparition spontan&#xE9;e, accompagn&#xE9;es d'une sensation de br&#xFB;lure et des arthralgies des &#xE9;paules. L'examen clinique ne r&#xE9;v&#xE9;lait aucune anomalie, &#xE0; l'exception des ecchymoses. Le bilan biologique (num&#xE9;ration formule sanguine, vitesse de s&#xE9;dimentation, prot&#xE9;ine C-r&#xE9;active, dosage des facteurs de la coagulation) &#xE9;tait normal. La radiographie des &#xE9;paules et l'angio-scanner du membre sup&#xE9;rieur gauche &#xE0; la recherche d'une cause compressive &#xE9;taient normaux. Ces manifestations cutan&#xE9;es, sans anomalies biologiques associ&#xE9;es, faisaient &#xE9;voquer un syndrome des ecchymoses douloureuses. L&#x2019;&#xE9;valuation psychiatrique r&#xE9;v&#xE9;lait une anxi&#xE9;t&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e selon la d&#xE9;finition DSM-IV avec des troubles du sommeil et des probl&#xE8;mes de concentration. Un traitement associant une psychoth&#xE9;rapie de soutien et des antid&#xE9;presseurs s&#xE9;rotoninergiques avait entra&#xEE;n&#xE9; une r&#xE9;gression des manifestations cutan&#xE9;es et des arthralgies. Aucune r&#xE9;cidive des ecchymoses n&#x2019;&#xE9;tait observ&#xE9;e apr&#xE8;s un recul de 3 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions ecchymotiques du membre sup&#xE9;rieur gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-17-73-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
