<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25478044</article-id>
      <article-id pub-id-type="pmc">4250013</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-323</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.323.4344</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tamponnade p&#xE9;ricardique r&#xE9;v&#xE9;lant un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique au cours d'une leishmaniose visc&#xE9;rale atypique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pericardial tamponade revealing systemic lupus erythematosus in an unusual visceral leishmaniasis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ben Brahim</surname>
            <given-names>Hajer</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ben Nasr</surname>
            <given-names>Maha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boussaid</surname>
            <given-names>Hela</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kooli</surname>
            <given-names>Ikbel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aouam</surname>
            <given-names>Abir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toumi</surname>
            <given-names>Adnene</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Loussaief</surname>
            <given-names>Chawki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chakroun</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Maladies Infectieuses, CHU Fattouma, Bourguiba Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ikbel Kooli, Service des Maladies Infectieuses, CHU Fattouma, Bourguiba Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>323</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ikbel Kooli et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association de leishmaniose visc&#xE9;rale (LV) et lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES) est rare et grave. La similitude des signes cliniques peut &#xEA;tre responsables de difficult&#xE9;s diagnostiques surtout quand les deux pathologies se d&#xE9;clarent de fa&#xE7;on concomitante. Nous rapportons l'observation d'une malade qui avait pr&#xE9;sent&#xE9; une association grave et atypique de LV et LES qui se sont d&#xE9;clar&#xE9;s en m&#xEA;me temps. La LV &#xE9;tait atypique par l'absence du syndrome tumoral, de la fi&#xE8;vre et la n&#xE9;gativit&#xE9; de la s&#xE9;rologie leishmaniose. Le LES jusque l&#xE0; m&#xE9;connu &#xE9;tait r&#xE9;v&#xE9;l&#xE9; par une pouss&#xE9;e s&#xE9;v&#xE8;re avec diff&#xE9;rentes atteintes visc&#xE9;rales. L&#x2019;&#xE9;volution &#xE9;tait favorable sous amphot&#xE9;ricine-B et corticoth&#xE9;rapie. En cas d'association des deux pathologies une surveillance particuli&#xE8;re est n&#xE9;cessaire &#xE0; fin de diagnostiquer &#xE0; temps une atteinte visc&#xE9;rale grave du LES et d&#xE9;marrer pr&#xE9;cocement une prise en charge &#xE9;tiologique et symptomatique qui est le seul garant de l&#x2019;&#xE9;volution favorable.</p>
      </abstract>
      <kwd-group>
        <kwd>Leishmaniose visc&#xE9;rale</kwd>
        <kwd>lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</kwd>
        <kwd>association</kwd>
        <kwd>corticoth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>visceral leishmaniasis</kwd>
        <kwd>systemic lupus erythematosus</kwd>
        <kwd>association</kwd>
        <kwd>corticotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La leishmaniose visc&#xE9;rale (LV) est une infection opportuniste grave du syst&#xE8;me r&#xE9;ticulo-histiocytaire r&#xE9;alisant un tableau clinique qui ressemble au lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES). Ainsi, chez un m&#xEA;me patient la co-existence, de fa&#xE7;on inaugurale, des deux pathologies peut entra&#xEE;ner un retard diagnostic de l'une ou de l'autre et aggraver le pronostic [<xref rid="CIT0001" ref-type="bibr">1</xref>]. A travers cette observation nous rapportons les particularit&#xE9;s d'une telle association.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame M. A &#xE2;g&#xE9;e de 32 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, &#xE9;tait admise pour une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, arthralgies inflammatoires avec bicytop&#xE9;nie, sans fi&#xE8;vre associ&#xE9;e, &#xE9;voluant depuis 3 mois. L'examen &#xE0; l'admission avait not&#xE9; une p&#xE2;leur cutan&#xE9;o-muqueuse, absence d'h&#xE9;pato-spl&#xE9;nom&#xE9;galie et d'ad&#xE9;nopathies palpables. L'auscultation cardio-pulmonaire &#xE9;tait normale. L'examen ost&#xE9;o-articulaire n'avait pas objectiv&#xE9; d'arthrites. L'h&#xE9;mogramme avait r&#xE9;v&#xE9;l&#xE9; une an&#xE9;mie normochrome normocytaire r&#xE9;g&#xE9;n&#xE9;rative &#xE0; 4,9 g/dl, une leucop&#xE9;nie &#xE0; 2900 &#xE9;l&#xE9;ments/mm3, une lymphop&#xE9;nie &#xE0; 800 &#xE9;l&#xE9;ments/mm3 et une thrombop&#xE9;nie &#xE0; 240000 &#xE9;l&#xE9;ments/mm3. Le test de coombs direct &#xE9;tait positif. L&#x2019;&#xE9;lectrophor&#xE8;se des protides s&#xE9;riques avait montr&#xE9; une augmentation polyclonale des gammaglobulines &#xE0; 42,9 g/l, une hypoalbumin&#xE9;mie &#xE0; 22 g/l, et une hyperprotid&#xE9;mie &#xE0;75 g/l. La cr&#xE9;atin&#xE9;mie &#xE9;tait normale et la prot&#xE9;inurie de 24 heures &#xE9;tait n&#xE9;gative. La vitesse de s&#xE9;dimentation &#xE9;tait acc&#xE9;l&#xE9;r&#xE9;e &#xE0; 40 mm &#xE0; la premi&#xE8;re heure et la CRP &#xE9;tait normale &#xE0; 5 mg/l. La ponction sternale avait montr&#xE9; une moelle riche avec nombreuses images d'h&#xE9;mophagocytose. La PCR leishmaniose, sur sang m&#xE9;dullaire, &#xE9;tait positive mais la s&#xE9;rologie leishmaniose en ELISA et western blot &#xE9;tait n&#xE9;gative. Le bilan immunologique avait montr&#xE9; la pr&#xE9;sence d'anticorps antinucl&#xE9;aires (AAN) &#xE0; un titre 1/200. Les anticorps anti-DNA native, anti-Sm et anti-nucl&#xE9;osomes &#xE9;taient tous positifs avec une hypocompl&#xE9;ment&#xE9;mie.</p>
      <p>Le diagnostic de leishmaniose visc&#xE9;rale &#xE9;tait retenu et la patiente &#xE9;tait trait&#xE9;e par Glucantime (3 gr/j) arr&#xEA;t&#xE9; &#xE0; j3 de traitement devant l'apparition de signes de stibio-intol&#xE9;rance (toux, fi&#xE8;vre et vomissements) et stibio-intoxication (Insuffisance r&#xE9;nale et pancr&#xE9;atite). Elle &#xE9;tait mise alors sous amphot&#xE9;ricine-B (Fungizone) &#xE0; une dose progressive jusqu&#x2019;&#xE0; 1mg/Kg/j. &#xC0; une dose cumul&#xE9;e de 320 mg d'amphot&#xE9;ricine-B, la patiente avait pr&#xE9;sent&#xE9; une fi&#xE8;vre &#xE0; 40&#xB0;, une dyspn&#xE9;e et une douleur thoracique en rapport avec une polys&#xE9;rite &#xE0; type de tamponnade p&#xE9;ricardique et pleur&#xE9;sie bilat&#xE9;rale de grande abondance. Un drainage thoracique en urgence &#xE9;tait r&#xE9;alis&#xE9; ramenant un liquide exsudatif lymphocytaire dont la recherche d'AAN &#xE9;tait positive. Le lendemain la patiente avait pr&#xE9;sent&#xE9; une baisse brutale de l'acuit&#xE9; visuelle en rapport avec des foyers de chorior&#xE9;tinite. Le diagnostic de LES &#xE9;tait retenu. La patiente avait b&#xE9;n&#xE9;fici&#xE9;e de 3 bolus de solumedrol (1g/bolus/j), puis elle &#xE9;tait mise sous pr&#xE9;dnisone (1mg/Kg/j) pendant 6 semaines. L&#x2019;&#xE9;volution ult&#xE9;rieure sous corticoth&#xE9;rapie &#xE9;tait favorable avec un ass&#xE8;chement p&#xE9;ricardique et pleural et am&#xE9;lioration des l&#xE9;sions oculaires. L'amphot&#xE9;ricine-B &#xE9;tait arr&#xEA;t&#xE9;e apr&#xE8;s une dose cumul&#xE9;e de 1gr avec un h&#xE9;mogramme normal. Apr&#xE8;s un recul de 6 mois la malade va bien avec une acuit&#xE9; visuelle normale. La s&#xE9;rologie et la PCR leishmaniose sont n&#xE9;gatives.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Bien que la LV est une infection opportuniste favoris&#xE9;e par la d&#xE9;pression de l'immunit&#xE9; cellulaire et le traitement par les immunosuppresseurs, elle est rarement d&#xE9;crite en cas de LES. La pr&#xE9;valence de cette association chez les lupiques est estim&#xE9;e &#xE0; 6% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans les diff&#xE9;rentes associations d&#xE9;crites de LES et LV, L'atteinte f&#xE9;minine &#xE9;tait pr&#xE9;dominante (9F/ &lt; 2H). L&#x2019;&#xE2;ge moyen &#xE9;tait de 29,7 ans (19-44). Les deux pathologies sont d&#xE9;couvertes de fa&#xE7;on concomitante dans 30% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans ce cas, la similitude des tableaux cliniques rend le diagnostic pr&#xE9;coce difficile. La production d'auto-anticorps tels que les AAN, anti-ADN natifs et anti-phospholipides a &#xE9;t&#xE9; d&#xE9;crite dans la LV depuis 30 ans et expliqu&#xE9;e par une activation polyclonale des cellules B et une r&#xE9;activit&#xE9; crois&#xE9;e entre les antig&#xE8;nes Leishmaniens et humains [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Pour cette raison, le diagnostic de LES n&#x2019;&#xE9;tait pas retenu au d&#xE9;but chez notre malade. En effet, on n'avait que trois crit&#xE8;res de l'Americain College of Rheumatology (ACR) &#xE0; savoir la lymphop&#xE9;nie et la positivit&#xE9; des AAN et anti-DNA natifs. La survenue de LV s'accompagne d'une pouss&#xE9;e lupique dans 80% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans notre observation, c'est cette pouss&#xE9;e sous forme de tamponnade, pleur&#xE9;sie et atteinte oculaire qui avait r&#xE9;v&#xE9;l&#xE9; le LES jusque la m&#xE9;connu. La tamponnade est une complication rare, redoutable et de mauvais pronostic, retrouv&#xE9;e dans 2,5% des cas dans une cohorte de 395 lupiques et exceptionnellement r&#xE9;v&#xE9;latrice du LES. Sa survenue chez notre patiente &#xE9;tait favoris&#xE9;e par la survenue concomitante de LV qui a aggrav&#xE9; la pouss&#xE9;e lupique.</p>
      <p>De l'autre cot&#xE9;, la pr&#xE9;sentation clinique de la LV au cours du LES est souvent atypique expliquant un retard diagnostique dans la plupart des cas. La fi&#xE8;vre prolong&#xE9;e &#xE9;tait rapport&#xE9;e dans 63% cas, les ad&#xE9;nopathies dans 50-70% des cas, l'h&#xE9;pato-spl&#xE9;nom&#xE9;galie dans 80% cas et l'atteinte r&#xE9;nale dans 15% de cas [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Les anomalies h&#xE9;matologiques classiques au cours de la LV tel que l'an&#xE9;mie, la leucop&#xE9;nie et la thrombop&#xE9;nie peuvent &#xEA;tre confondues avec les anomalies h&#xE9;matologiques classiques du LES [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La s&#xE9;rologie est souvent mise en d&#xE9;faut en cas d'association LES et LV, alors qu&#x2032;elle constitue un argument biologique majeur dans la LV des sujets immunocomp&#xE9;tents [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La n&#xE9;gativit&#xE9; de la s&#xE9;rologie par immunofluorescence indirecte est due &#xE0; la pr&#xE9;sence d'anticorps bloquants qui inhibent la liaison anticorps anti-leishmanies et l'antig&#xE8;ne. Cependant, la technique ELISA, comparativement, montre une plus grande sensibilit&#xE9;. La technique la plus performante est le Western-blot. Elle permet la d&#xE9;tection d&#x2032;anticorps hautement sp&#xE9;cifiques, notamment dirig&#xE9;s contre les antig&#xE8;nes 14kD et 16 kD [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans notre cas, aussi bien l'ELISA et le Western-blot &#xE9;taient n&#xE9;gatifs. Le diagnostic formel de LV repose sur la mise en &#xE9;vidence du parasite dans un pr&#xE9;l&#xE8;vement pathologique. La ponction sternale offre la meilleure sensibilit&#xE9; (90%). La biologie mol&#xE9;culaire (PCR), d&#xE9;tectant I&#x2032;ADN parasitaire, est un outil principal dans le diagnostic des LV notamment chez les immunod&#xE9;prim&#xE9;s [<xref rid="CIT0009" ref-type="bibr">9</xref>]. D&#xE9;s que le diagnostic de LV est retenu, le traitement doit &#xEA;tre d&#xE9;but&#xE9; en urgence. En Tunisie, la glucantine est le traitement de premi&#xE8;re ligne de la LV [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Dans les s&#xE9;ries tunisiennes, la mortalit&#xE9; en cas d'association LV et LES est &#xE9;lev&#xE9;e, de l'ordre de 80%. Les principales causes de mortalit&#xE9;s &#xE9;taient le choc septique et la tamponnade dans respectivement 75 et 25% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>].ce r&#xE9;sultat ne rejoigne pas la litt&#xE9;rature o&#xF9; la survenue de LV chez les lupiques ne compromet pas le pronostic vital et l&#x2019;&#xE9;volution sous traitement est favorable chez tous les patients trait&#xE9;s au prix des rechutes pr&#xE9;coces &#xE0; un an du traitement en cas de lymphop&#xE9;nie s&#xE9;v&#xE8;re [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La LV doit &#xEA;tre recherch&#xE9;e syst&#xE9;matiquement chez les patients suivis pour LES particuli&#xE8;rement devant une exacerbation d'une pouss&#xE9;e &#xE9;volutive, une fi&#xE8;vre inexpliqu&#xE9;e au long cours et une cytop&#xE9;nie. En cas d'association des deux pathologies une surveillance particuli&#xE8;re est n&#xE9;cessaire &#xE0; fin de diagnostiquer &#xE0; temps une atteinte visc&#xE9;rale grave du LES et d&#xE9;marrer pr&#xE9;cocement une prise en charge &#xE9;tiologique et symptomatique qui est le seul garant de l&#x2019;&#xE9;volution favorable.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Hajer Ben Brahim a corrig&#xE9; l'article dans sa forme finale; Maha Ben Nasr a &#xE9;crit le draft de l'article; Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la malade. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berrah</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Medaoud</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hakem</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Leishmaniose visc&#xE9;rale et lupus syst&#xE9;mique: bin&#xF4;me non fortuit</article-title>
          <source>Rev Med Int.</source>
          <year>2013</year>
          <volume>34</volume>
          <issue>supp 1</issue>
          <fpage>A103</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaziri</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ben Abdelghani</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Barbouche</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hriz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mahfoudhi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Turki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Khedher</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>La leishmaniose au cours du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique: &#xE0; propos de cinq cas</article-title>
          <source>Rev Med Int.</source>
          <year>2013</year>
          <volume>34</volume>
          <issue>supp 1</issue>
          <fpage>A102</fpage>
          <lpage>103</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Galvao-Castro</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>le juge</surname>
              <given-names>SF</given-names>
            </name>
            <name>
              <surname>Marzochi</surname>
              <given-names>KF</given-names>
            </name>
            <name>
              <surname>Marzochi</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Coutinho</surname>
              <given-names>SG</given-names>
            </name>
          </person-group>
          <article-title>L'activation des lymphocytes B polyclonaux, complexes immuns circulants et l'auto-immunit&#xE9; dans la leishmaniose visc&#xE9;rale humaine</article-title>
          <source>Clin Exp Immunol.</source>
          <year>1984</year>
          <volume>56</volume>
          <issue>1</issue>
          <fpage>58</fpage>
          <lpage>66</lpage>
          <pub-id pub-id-type="pmid">6424987</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smiti Khanfir</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ben Hafsa</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Neffati</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ben Ghorbel</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Lamloum</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Houman</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Cardiac tamponade as an initial manifestation of systemic lupus erythematosus</article-title>
          <source>La Presse M&#xE9;dicale.</source>
          <year>2008</year>
          <volume>37</volume>
          <issue>9</issue>
          <fpage>1244</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">18424061</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ossandon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bompane</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Alessandri</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Marocchi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Conti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Valesini</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Leishmania in SLE mimicking an exacerbation</article-title>
          <source>Clin Exp Rheumatol.</source>
          <year>2006</year>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>186</fpage>
          <lpage>190</lpage>
          <pub-id pub-id-type="pmid">16762157</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Braun</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sleper</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Schlte</surname>
              <given-names>KL</given-names>
            </name>
            <name>
              <surname>Thiel</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Visceral leishmaniasis mimicking a flare of systemic lupus erythematosus</article-title>
          <source>Clin Rheumatol.</source>
          <year>1991</year>
          <volume>10</volume>
          <issue>4</issue>
          <fpage>445</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1802503</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marty</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Leli&#xE8;vre</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Quaranta</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Suffia</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Detection by western blot of four antigens characterizing acute visceral leishmaniasis due to Leishmania Infantum</article-title>
          <source>Trans R Soc Trop Med Hyg.</source>
          <year>1995</year>
          <volume>89</volume>
          <issue>6</issue>
          <fpage>690</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">8594698</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rosenthal</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Marty</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Actualit&#xE9;s sur la leishmaniose visc&#xE9;rale m&#xE9;diterran&#xE9;enne</article-title>
          <source>Rev Med Int.</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>supp2</issue>
          <fpage>S24</fpage>
          <lpage>S28</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lachaud</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Dereure</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Chabbert</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Optimized PCR using patient blood samples for diagnosis and follow-up of visceral leishmaniasis, with special reference to AIDS patients</article-title>
          <source>J Clin Microbiol.</source>
          <year>2000</year>
          <volume>38</volume>
          <issue>1</issue>
          <fpage>236</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">10618093</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rosenthal</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Delaunay</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jeandel</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Haas</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Pomares-Estran</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Marty</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Le traitement de la leishmaniose visc&#xE9;rale en Europe en 2009: Place de l'amphot&#xE9;ricine B liposomale</article-title>
          <source>M&#xE9;d Mal Infect.</source>
          <year>2009</year>
          <volume>39</volume>
          <fpage>741</fpage>
          <lpage>744</lpage>
          <pub-id pub-id-type="pmid">19783391</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
