<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26421094</article-id>
      <article-id pub-id-type="pmc">4575708</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-199</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.199.7255</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Complication neurologique au cours de la polyarthrite rhumato&#xEF;de: t&#xE9;traparesie par luxation C1-C2</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neurological complication in rheumatoid arthritis: tetraparesia by C1-C2 dislocation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sghir</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jemni</surname>
            <given-names>Sonia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de M&#xE9;decine Physique, CHU Taher Sfar, Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Physique et R&#xE9;adaptation Fonctionnelle, CHU Sahloul, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouna Sghir, Unit&#xE9; de M&#xE9;decine Physique, CHU Taher Sfar, Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>7</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>199</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouna Sghir et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Polyarthrite rhumatoide</kwd>
        <kwd>subluxationc1-c2</kwd>
        <kwd>t&#xE9;trapar&#xE9;sie</kwd>
        <kwd>compression m&#xE9;dullaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Rheumatoid arthritis</kwd>
        <kwd>C1-C2 subluxation</kwd>
        <kwd>tetraparesia</kwd>
        <kwd>spinal cord compression</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les l&#xE9;sions de l'articulation atlo&#xEF;do-axo&#xEF;dienne peuvent &#xE9;mailler l&#x2019;&#xE9;volution de diverses pathologies rhumatismales. Elles peuvent se compliquer d'un handicap fonctionnel important et d'une atteinte neurologique parfois s&#xE9;v&#xE8;re. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 55 ans, diab&#xE9;tique, hypertendue et suivie en Rhumatologie depuis 15 ans pour une polyarthrite rhumato&#xEF;de s&#xE9;ropositive destructrice et d&#xE9;formante. Elle a &#xE9;t&#xE9; mise initialement sous MTX et SLZ, mais la polyarthrite rhumato&#xEF;de est rest&#xE9;e &#xE9;volutive d'o&#xF9; sa mise sous Actemra. Par ailleurs, un bilan radiologique standard demand&#xE9; pour des cervicalgies r&#xE9;v&#xE8;le un diastasis C1-C2. Une TDM cervicale a montr&#xE9; une atteinte avanc&#xE9;e et diffuse du rachis cervical avec une luxation C1-C2, mixte, ant&#xE9;rieure, rotatoire et verticale et une subluxation C4-C5 et l'IRM cervicale a montr&#xE9; une compression m&#xE9;dullaire pour laquelle l'abstention chirurgicale est d&#xE9;cid&#xE9;e et la patiente est mise sous collier cervical. Quelques mois apr&#xE8;s, elle se pr&#xE9;sente pour une lourdeur des deux membres inf&#xE9;rieurs avec des troubles de la marche d'installation progressive et s&#x2019;&#xE9;tendant aux membres sup&#xE9;rieurs. L'examen neurologique trouve une t&#xE9;trapar&#xE9;sie pr&#xE9;dominante &#xE0; gauche, un syndrome quadripyramidal et un syndrome cordonal post&#xE9;rieur. Ainsi, la patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e: laminectomie C1 et ost&#xE9;osynth&#xE8;se. En post op&#xE9;ratoire, lle a b&#xE9;n&#xE9;fici&#xE9; de s&#xE9;ances de r&#xE9;&#xE9;ducation fonctionnelle d'un appareillage &#xE0; type d'orth&#xE8;ses de repos pour les deux mains et d'une attelle tibio-tarsienne gauche.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) IRM cervicale (coupe sagittale en T2): compression m&#xE9;dullaire; (B) Radiographie du rachis cervical en flexion: diastasis C1-C2; (C) TDM cervicale: luxation C1-C2 et une subluxation C4-C5</p>
        </caption>
        <graphic xlink:href="PAMJ-21-199-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
