<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185585</article-id>
      <article-id pub-id-type="pmc">4499317</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-395</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.395.6149</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le carcinome neuro-endocrine cutan&#xE9; primitif: &#xE0; propos d'un nouveau cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary cutaneous neuroendocrine carcinoma: report of a new case and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boukind</surname>
            <given-names>Samira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elatiqi</surname>
            <given-names>Oumkeltoum</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dlimi</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elamrani</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchamkha</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ettalbi</surname>
            <given-names>Saloua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Plastique, R&#xE9;paratrice, Esth&#xE9;tique et Br&#xFB;l&#xE9;s, CHU Mohammed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samira Boukind, Service de Chirurgie Plastique, R&#xE9;paratrice, Esth&#xE9;tique et Br&#xFB;l&#xE9;s, CHU Mohammed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>395</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samira Boukind et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le carcinome neuro- endocrine cutan&#xE9; primitif (CNEC) est une tumeur cutan&#xE9;e rare et agressive du sujet &#xE2;g&#xE9;, favoris&#xE9;e par le soleil et l'immunod&#xE9;pression. Elle est caract&#xE9;ris&#xE9;e par une &#xE9;volution agressive avec un fort taux de r&#xE9;cidive, une &#xE9;volution ganglionnaire r&#xE9;gionale et un risque de m&#xE9;tastases &#xE0; distance. Nous rapportons un cas de cette tumeur chez un patient &#xE2;g&#xE9; de 67 ans sous forme d'un placard nodulaire h&#xE9;morragique mesurant 16 /14 cm. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se chirurgicale large avec couverture de la perte de substance par un lambeau musculo-cutan&#xE9; du muscle grand dorsal, un curage ganglionnaire axillaire et une radioth&#xE9;rapie adjuvante. Apr&#xE8;s un recul de 2 ans et 2 mois, le patient est toujours vivant sans m&#xE9;tastase ni r&#xE9;cidive. La litt&#xE9;rature &#xE9;tant pauvre, la prise en charge diagnostique et th&#xE9;rapeutique est controvers&#xE9;e et donc h&#xE9;t&#xE9;rog&#xE8;ne. Globalement le pronostic est mauvais, et certains param&#xE8;tres corr&#xE9;l&#xE9;s au pronostic sont pr&#xE9;cis&#xE9;s.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome neuro-endocrine cutan&#xE9; primitif</kwd>
        <kwd>ganglion sentinelle</kwd>
        <kwd>traitement chirurgical</kwd>
        <kwd>radioth&#xE9;rapie</kwd>
        <kwd>surveillance</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cutaneous neuroendocrine carcinoma</kwd>
        <kwd>sentinel lymph node</kwd>
        <kwd>surgical treatment</kwd>
        <kwd>radiotherapy</kwd>
        <kwd>surveillance</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les carcinomes neuro-endocrines cutan&#xE9;s (carcinome &#xE0; cellules de Merkel) sont des tumeurs malignes cutan&#xE9;es rares d&#xE9;velopp&#xE9;es au d&#xE9;pens des cellules neuro-endocrines cutan&#xE9;es, d&#xE9;crites initialement par Tocker en 1972 [<xref rid="CIT0001" ref-type="bibr">1</xref>] sous le nom de carcinome trab&#xE9;culaire de la peau. Le terme de Merkelome ou &#xAB;tumeur &#xE0; cellule de Merkel&#xBB; est propos&#xE9; en 1975 par Tang et Tocker [<xref rid="CIT0002" ref-type="bibr">2</xref>] devant la pr&#xE9;sence de grains neuros&#xE9;cr&#xE9;toires dans les cellules tumorales tr&#xE8;s proches, morphologiquement, de ceux observ&#xE9;s dans les cellules de Merkel normales en microscopie &#xE9;lectronique. Malgr&#xE9; la ressemblance ind&#xE9;niable entre la cellule de Merkel et les cellules des carcinomes neuroendocrines cutan&#xE9;s, aucun argument morphologique ni phytog&#xE9;n&#xE8;tique ne permet d'affirmer la filiation entre la cellule de Merkel normale et la n&#xE9;oplasie de telle sorte que l'origine du carcinome neuroendocrine cutan&#xE9; reste une &#xE9;nigme [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ils surviennent pr&#xE9;f&#xE9;rentiellement chez les sujets &#xE2;g&#xE9;s ou immunod&#xE9;prim&#xE9;s et se localisent le plus souvent au niveau des zones photo expos&#xE9;es, notamment sur le visage [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le cas de CNEC que nous rapportons, illustr&#xE9; par les donn&#xE9;es de la litt&#xE9;rature, nous permettra de mettre le point sur cette rare tumeur cutan&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient &#xE2;g&#xE9; de 67 ans, sans ant&#xE9;c&#xE9;dents notables, ayant consult&#xE9; dans notre formation en Octobre 2012, pour une tumeur du coude droit apparu 6 mois auparavant, et qui a augment&#xE9; progressivement de volume. A l'examen, la masse est form&#xE9; d'un placard nodulaire, de consistance dure, de coloration violac&#xE9;e, saignante au contact d'environ 16 /14 cm avec inflammation p&#xE9;riph&#xE9;rique, mobile par rapport au plans sous jacents (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les aires ganglionnaires sont libres. L'analyse anatomopathologique d'une pi&#xE8;ce de biopsie parlait d'une tumeur maligne indiff&#xE9;renci&#xE9;e &#xE0; cellules rondes, et ulc&#xE9;r&#xE9;e en surface. Le diagnostic est confirm&#xE9; par l&#x2019;&#xE9;tude immuno-histochimique qui a conclu &#xE0; un carcinome neuroendocrine malin de Merkel. Le patient a b&#xE9;n&#xE9;fici&#xE9;, sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, d'une ex&#xE9;r&#xE8;se chirurgicale large passant lat&#xE9;ralement &#xE0; 3 cm de la tumeur, et en profondeur emportant l'apon&#xE9;vrose musculaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). L'analyse histopathologique de la pi&#xE8;ce retrouve les m&#xEA;mes donn&#xE9;es de la biopsie et pr&#xE9;cise que les limites d'ex&#xE9;r&#xE8;ses lat&#xE9;rales sont saines pass&#xE9;es entre 2 cm et 3 cm alors que la limite profonde &#xE9;tait rasante. Egalement de nombreux emboles vasculaires &#xE9;taient pr&#xE9;sents. A l'examen macroscopique, il s'agit d'une masse tumorale recouverte d'un lambeau cutan&#xE9; de 15/12 cm. A la coupe, il existe une tumeur mesurant 11/8,5/4,5 cm d'aspect blanc gris&#xE2;tre et enc&#xE9;phaloide, parsem&#xE9;e de plages n&#xE9;crotiques, elle ulc&#xE8;re la peau. En profondeur la tumeur infiltre le muscle. Une radiographie du coude &#xE9;tait r&#xE9;alis&#xE9;e dans le cadre du bilan d'extension et qui n'a pas montr&#xE9; de lyse osseuse, ainsi qu'une TDM thoraco- abdomino- pelvienne et une &#xE9;chographie axillaire sans anomalie d&#xE9;cel&#xE9;e notamment pas d'ad&#xE9;nopathies. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une reprise chirurgicale, vu la limite profonde tumorale, et une couverture de la perte de substance (mettant l'os &#xE0; nu) par un lambeau musculo-cutan&#xE9; du muscle grand dorsal (<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>). Apr&#xE8;s cicatrisation du lambeau, une greffe de peau mince &#xE9;tait r&#xE9;alis&#xE9;e au niveau de la face interne du bras et du coude pour couvrir la partie musculaire proximale du lambeau. L&#x2019;&#xE9;volution s'est marqu&#xE9;e par l'apparition d'une ad&#xE9;nopathie axillaire homolat&#xE9;rale mobile d'environ 2 cm de diam&#xE8;tre, 9 mois apr&#xE8;s le diagnostic de la tumeur. Un curage ganglionnaire axillaire &#xE9;tait r&#xE9;alis&#xE9; avec &#xE9;tude anatomopathologique ayant confirm&#xE9; l'envahissement ganglionnaire (4 ganglions sur 21 sont positifs). Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une radioth&#xE9;rapie adjuvante, sur la zone d'ex&#xE9;r&#xE8;se tumorale et la zone du curage axillaire, &#xE0; raison de 45 s&#xE9;ances, avec une surveillance r&#xE9;guli&#xE8;re, clinique &#xE0; la recherche d'une r&#xE9;cidive locale, en transit, ganglionnaire ou &#xE0; distance. L'extension totale du coude &#xE9;tait limit&#xE9;e &#xE0; 160&#xB0; (<xref ref-type="fig" rid="F0006">Figure 6</xref>). La surveillance paraclinique comportait un scanner thoraco- abdomino-pelvien et une IRM du coude droit, qui n'ont pas r&#xE9;v&#xE9;l&#xE9;s d'anomalies. Apr&#xE8;s un recul de 2 ans et 2 mois le patient est toujours vivant sans r&#xE9;cidive ni m&#xE9;tastase.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect de la tumeur en pr&#xE9;- op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-395-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>La pi&#xE8;ce op&#xE9;ratoire d'ex&#xE9;r&#xE8;se tumorale avec des marges lat&#xE9;rales de 3 cm</p>
        </caption>
        <graphic xlink:href="PAMJ-20-395-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect en per- op&#xE9;ratoire de la perte de substance (PDS) post- ex&#xE9;r&#xE8;se tumorale, emportant l'apon&#xE9;vrose musculaire avec mise &#xE0; nu de l'os</p>
        </caption>
        <graphic xlink:href="PAMJ-20-395-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une reprise chirurgicale, vu la limite profonde tumorale, et une couverture de la PDS par un lambeau musculo- cutan&#xE9; du muscle grand dorsal</p>
        </caption>
        <graphic xlink:href="PAMJ-20-395-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect en post op&#xE9;ratoire imm&#xE9;diat</p>
        </caption>
        <graphic xlink:href="PAMJ-20-395-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Aspect apr&#xE8;s 1 an et 9 mois</p>
        </caption>
        <graphic xlink:href="PAMJ-20-395-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le carcinome &#xE0; cellules de Merkel (CCM) est une tumeur cutan&#xE9;e appartenant au groupe des carcinomes neuroendocrines. C'est une tumeur rare [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle survient principalement chez le sujet &#xE2;g&#xE9; avec une moyenne d&#x2019;&#xE2;ge de 60 ans (15-92 ans), aucun cas n'est d&#xE9;crit chez l'enfant. La tumeur int&#xE9;resse quasi exclusivement les sujets de race blanche sans pr&#xE9;dominance de sexe [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'incidence r&#xE9;elle du CCM est inconnue, elle est &#xE9;valu&#xE9;e &#xE0; 0,45 cas pour 100000 en 2002 aux Etats- Unis [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les principaux facteurs de risque de CCM sont l&#x2019;&#xE2;ge avanc&#xE9;, l'exposition solaire et l'immunod&#xE9;pression [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Tr&#xE8;s r&#xE9;cemment, il a &#xE9;t&#xE9; montr&#xE9; qu'un virus, d&#xE9;sormais appel&#xE9; <italic>Merkel cell polyomavirus</italic>, &#xE9;tait impliqu&#xE9; dans la pathog&#xE9;nie du CCM [<xref rid="CIT0006" ref-type="bibr">6</xref>], et &#xE9;tait pr&#xE9;sent dans huit tumeurs de Merkel sur dix [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Il s'agit d'une tumeur non seulement agressive sur le plan locor&#xE9;gional, mais incluant surtout un risque &#xE9;lev&#xE9; de m&#xE9;tastases &#xE0; distance. En effet, plusieurs revues ont &#xE9;valu&#xE9; le risque de r&#xE9;cidive locale entre 25 et 33% de tous les CCM, et le risque de m&#xE9;tastases &#xE0; distance de l'ordre de 33%. Le taux de mortalit&#xE9; du CCM est plus &#xE9;lev&#xE9; que celui du m&#xE9;lanome, avec une survie &#xE0; cinq ans allant de 30 &#xE0; 64% [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le CCM se pr&#xE9;sente cliniquement sous forme d'un nodule ou d'une plaque cutan&#xE9;e ou sous cutan&#xE9;e. Le diam&#xE8;tre moyen est de 2 cm. Globalement bien limit&#xE9;e, non encapsul&#xE9;e et mobile par rapport aux plans sous jacents, indolore, non prurigineuse, le plus souvent de couleur rouge puis violac&#xE9;e, &#xE9;pargne l&#x2019;&#xE9;piderme et de croissance rapide [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La pr&#xE9;sentation clinique du CCM n'est pas sp&#xE9;cifique; le diagnostic positif repose sur l'analyse histologique d'une biopsie ou d'une ex&#xE9;r&#xE8;se de la tumeur, compl&#xE9;t&#xE9;e par l'immuno- histochimie qui retrouve la pr&#xE9;sence de marqueurs neuro-endocrines. Les localisations tumorales possibles, par ordre d&#xE9;croissant, sont: la r&#xE9;gion cervico-c&#xE9;phalique (54%), les membres inf&#xE9;rieurs (27%), les membres sup&#xE9;rieurs et le tronc (19%) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les muqueuses sont g&#xE9;n&#xE9;ralement respect&#xE9;es, et exceptionnellement des ad&#xE9;nopathies ou des m&#xE9;tastases peuvent &#xEA;tre r&#xE9;v&#xE9;latrices. De point de vue histopathologique, trois types d'architectures diff&#xE9;rentes sont d&#xE9;crits [<xref rid="CIT0002" ref-type="bibr">2</xref>]: <bold>le type trab&#xE8;culaire:</bold> est repr&#xE9;sent&#xE9; par des amas de cellules sph&#xE9;riques avec un abondant cytoplasme et un noyau centr&#xE9;, l'invasion des tissus mous est la r&#xE8;gle. Cette forme typique reste la moins fr&#xE9;quente; <bold>Le CNEC &#xE0; cellules interm&#xE9;diaires</bold> dont la structure rappelle le carcinome neuroendocrine pulmonaire. La dissociation des cellules simule un aspect lymphomateux. C'est la vari&#xE9;t&#xE9; la plus fr&#xE9;quente; <bold>le CNEC &#xE0; petites cellules:</bold> les formes pures ne peuvent &#xEA;tre distingu&#xE9;es des carcinomes &#xE0; petites cellules du poumon ou d'autres localisations.</p>
      <p>Dans un but pronostique, il est recommand&#xE9; de mesurer l&#x2019;&#xE9;paisseur tumorale et d&#x2019;&#xE9;valuer l'envahissement vasculaire [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2019;&#xE9;tude immunohistochimique est d'un int&#xE9;r&#xEA;t majeur car elle repr&#xE9;sente l&#x2019;&#xE9;l&#xE9;ment du diagnostic dans les cas difficiles en &#xE9;liminant assez facilement surtout, un lymphome et un m&#xE9;lanome. Cependant, le v&#xE9;ritable diagnostic diff&#xE9;rentiel se pose entre le CNEC primitif et une m&#xE9;tastase d'un autre carcinome neuroendocrine en particulier d'origine bronchique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le CCM est une tumeur agressive &#xE0; haut risque de diss&#xE9;mination lymphatique ou visc&#xE9;rale. Au moment du diagnostic, environ 20% des patients pr&#xE9;sentent un envahissement ganglionnaire local d'embl&#xE9;e, et 5% ont des m&#xE9;tastases &#xE0; distance [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <sec id="S20004">
        <title>Bilan d'extension initial</title>
        <p>Le bilan d'extension initial comprend un examen clinique complet de l'ensemble du t&#xE9;gument et de toutes les aires ganglionnaires, ainsi qu'un examen g&#xE9;n&#xE9;ral &#xE0; la recherche de m&#xE9;tastases &#xE0; distance. Il est recommand&#xE9; de r&#xE9;aliser une &#xE9;chographie des aires ganglionnaires de drainage en raison du caract&#xE8;re extr&#xEA;mement lymphophile du CCM, et un scanner thoraco- abdomino- pelvien dans tous les cas, ainsi que de la t&#xEA;te et du cou lorsque la tumeur primitive si&#xE8;ge en r&#xE9;gion cervico- c&#xE9;phalique [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      </sec>
      <sec id="S20005">
        <title>Classification et pronostic</title>
        <p>Le stade de la maladie a des implications pronostiques et conditionne la prise en charge th&#xE9;rapeutique; cependant plusieurs classifications ont &#xE9;t&#xE9; d&#xE9;crites dans la litt&#xE9;rature et restent utilis&#xE9;es, ce qui est source de confusion dans l'interpr&#xE9;tation des donn&#xE9;es de la litt&#xE9;rature. La classification le plus souvent utilis&#xE9;e dans les &#xE9;tudes cliniques et les &#xAB; guidelines &#xBB; th&#xE9;rapeutiques est celle de l'American Joint Committee for Cancer (AJCC) propos&#xE9;e en 2010. Il s'agit d'un syst&#xE8;me de classification standardis&#xE9; bas&#xE9; sur l'analyse de 4700 patients &#xE0; partir du registre national du cancer am&#xE9;ricain, et qui prend en compte la taille de la tumeur primaire (&lt; 2cm ou &#x2265; 2cm), l'existence d'une atteinte ganglionnaire r&#xE9;gionale ou la pr&#xE9;sence de m&#xE9;tastases &#xE0; distance (<xref ref-type="table" rid="T0001">Tableau 1</xref>) [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Selon les donn&#xE9;es actuelles de la litt&#xE9;rature, les facteurs de mauvais pronostic clairement &#xE9;tablis sont: le sexe masculin, l&#x2019;&#xE2;ge inf&#xE9;rieur &#xE0; 60 ans, la taille sup&#xE9;rieure &#xE0; 2 cm, les crit&#xE8;res histologiques (un index mitotique &#xE9;lev&#xE9; avec un nombre de mitoses sup&#xE9;rieur &#xE0; 10 par champ, l'infiltration des vaisseaux lymphatiques, les formes &#xE0; petites cellules ou &#xE0; cellules interm&#xE9;diaires), l'existence d'ad&#xE9;nopathies ou de m&#xE9;tastases (2). Le crit&#xE8;re pronostique le plus important en terme de survie et de survenue de m&#xE9;tastases &#xE0; distance est la pr&#xE9;sence d'un envahissement ganglionnaire r&#xE9;gional [<xref rid="CIT0005" ref-type="bibr">5</xref>], puisque la survie &#xE0; 5 ans d&#xE9;passe 80% chez les malades qui en sont indemnes, tandis qu'elle est inf&#xE9;rieure &#xE0; 50% en cas d'atteinte ganglionnaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La proc&#xE9;dure du ganglion sentinelle a &#xE9;t&#xE9; propos&#xE9;e dans le CCM depuis quelques ann&#xE9;es dans le but d'identifier pr&#xE9;cocement la pr&#xE9;sence de microm&#xE9;tastases ganglionnaires [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La pr&#xE9;sence de microm&#xE9;tastases lymphatiques dans le ganglion sentinelle est un facteur de mauvais pronostic avec environ 60% de rechute &#xE0; 3 ans contre 20% seulement en l'absence de microm&#xE9;tastases [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Quelques cas de r&#xE9;gression spontan&#xE9;e de la tumeur primitive ont &#xE9;t&#xE9; d&#xE9;crits en rapport avec une infiltration de la tumeur par des lymphocytes T induisant l'apoptose des cellules tumorales (5).
</p>
        <table-wrap id="T0001" orientation="portrait" position="float">
          <label>Tableau 1</label>
          <caption>
            <p>Classification AJCC 2010 (American Joint Committee on Cancer: AJCC Cancer Staging Manual. 7th ed. New York, NY: Springer; 2010. p. 318-9)</p>
          </caption>
          <table frame="border" rules="all">
            <thead>
              <tr>
                <th align="left" rowspan="1" colspan="1">T</th>
                <th align="center" rowspan="1" colspan="1"/>
                <th align="center" rowspan="1" colspan="1">N</th>
                <th align="center" rowspan="1" colspan="1">M</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td align="left" rowspan="1" colspan="1">Tx: tumeur primitive non &#xE9;valuable<break/>T0: pas de tumeur primitive Tis: tumeur primitive in situ<break/>T1: tumeur primitive &#x2264; 2cm <break/>T2: tumeur primitive &gt; 2cm mais &#x2264; 5cm<break/>T3: tumeur primitive &gt; 5cm<break/>T4: tumeur primitive envahissant l'os/muscle/fascia/cartilage</td>
                <td align="left" rowspan="1" colspan="1"/>
                <td align="left" rowspan="1" colspan="1">Nx: ganglions de drainage non &#xE9;valuables<break/>N0: pas de m&#xE9;tastase ganglionnaire r&#xE9;gionale<break/>cN0: ganglions non palpables cliniquement <xref ref-type="table-fn" rid="TF0001">(a)</xref>
<break/>cN1: ganglions cliniquement palpables <xref ref-type="table-fn" rid="TF0001">(a)</xref>
<break/>pN0: ganglions histologiquement n&#xE9;gatifs <break/>pNx: ganglions non &#xE9;valu&#xE9;s histologiquement <break/>N1a: microm&#xE9;tastases <xref ref-type="table-fn" rid="TF0002">(b)</xref>
<break/>N1b: macrom&#xE9;tastases <xref ref-type="table-fn" rid="TF0003">(c)</xref>
<break/>N2: m&#xE9;tastases en transit <xref ref-type="table-fn" rid="TF0004">(d)</xref></td>
                <td align="left" rowspan="1" colspan="1">Mx: m&#xE9;tastases &#xE0; distance non &#xE9;valuable <break/>M0: pas de m&#xE9;tastases &#xE0; distance <break/>M1: m&#xE9;tastases &#xE0; distance <xref ref-type="table-fn" rid="TF0005">(e)</xref>
<break/>M1a: cutan&#xE9;es, des tissus mous ou ganglionnaires &#xE0; distance <break/>M1b: pulmonaires <break/>M1c: autres m&#xE9;tastases visc&#xE9;rales</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">
                  <bold>Stade</bold>
                </td>
                <td align="left" rowspan="1" colspan="1"/>
                <td align="left" rowspan="1" colspan="1">
                  <bold>Crit&#xE8;res</bold>
                </td>
                <td align="left" rowspan="1" colspan="1"/>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">0</td>
                <td align="left" rowspan="1" colspan="1">Tis</td>
                <td align="left" rowspan="1" colspan="1">N0</td>
                <td align="left" rowspan="1" colspan="1">M0</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">IA</td>
                <td align="left" rowspan="1" colspan="1">T1</td>
                <td align="left" rowspan="1" colspan="1">pN0</td>
                <td align="left" rowspan="1" colspan="1">M0</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">IB</td>
                <td align="left" rowspan="1" colspan="1">T1</td>
                <td align="left" rowspan="1" colspan="1">cN0</td>
                <td align="left" rowspan="1" colspan="1">M0</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">IIA</td>
                <td align="left" rowspan="1" colspan="1">T2/T3</td>
                <td align="left" rowspan="1" colspan="1">pN0</td>
                <td align="left" rowspan="1" colspan="1">M0</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">IIB</td>
                <td align="left" rowspan="1" colspan="1">T2/T3</td>
                <td align="left" rowspan="1" colspan="1">cN0</td>
                <td align="left" rowspan="1" colspan="1">M0</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">IIC</td>
                <td align="left" rowspan="1" colspan="1">T4</td>
                <td align="left" rowspan="1" colspan="1">N0</td>
                <td align="left" rowspan="1" colspan="1">M0</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">IIIA</td>
                <td align="left" rowspan="1" colspan="1">Tous T</td>
                <td align="left" rowspan="1" colspan="1">N1a</td>
                <td align="left" rowspan="1" colspan="1">M0</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">IIIB</td>
                <td align="left" rowspan="1" colspan="1">Tous T</td>
                <td align="left" rowspan="1" colspan="1">N1b/N2</td>
                <td align="left" rowspan="1" colspan="1">M0</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">IV</td>
                <td align="left" rowspan="1" colspan="1">Tous T</td>
                <td align="left" rowspan="1" colspan="1">Tous N</td>
                <td align="left" rowspan="1" colspan="1">M1</td>
              </tr>
            </tbody>
          </table>
          <table-wrap-foot>
            <fn id="TF0001">
              <label>(a)</label>
              <p>N0 signifie absence d'atteinte ganglionnaire clinique et/ou histologique. Le ganglion pathologique clinique peut &#xEA;tre d&#xE9;tect&#xE9; &#xE0; l'inspection, &#xE0; la palpation ou par un examen radiologique; cN0 est utilis&#xE9; uniquement pour les patients n'ayant pas eu de biopsie-ex&#xE9;r&#xE8;se ou curage ganglionnaire avec analyse histologique.</p>
            </fn>
            <fn id="TF0002">
              <label>(b)</label>
              <p>Les microm&#xE9;tastases sont identifi&#xE9;es par la technique du ganglion sentinelle.</p>
            </fn>
            <fn id="TF0003">
              <label>(c)</label>
              <p>Les macrom&#xE9;tastases correspondent aux ganglions pathologiques cliniquement, dont la nature pathologique est confirm&#xE9;e histologiquement.</p>
            </fn>
            <fn id="TF0004">
              <label>(d)</label>
              <p>Une m&#xE9;tastase en transit est une tumeur distincte de la tumeur primitive et localis&#xE9;e soit entre la l&#xE9;sion primitive et le territoire ganglionnaire de drainage.</p>
            </fn>
            <fn id="TF0005">
              <label>(e)</label>
              <p>M1 a-c sont inclus dans le m&#xEA;me groupe parce qu'il n'existe pas actuellement de donn&#xE9;es en faveur de sous-groupes pronostiques en fonction de la localisation des m&#xE9;tastases.</p>
            </fn>
          </table-wrap-foot>
        </table-wrap>
      </sec>
      <sec id="S20006">
        <title>Traitement</title>
        <p>En raison de la raret&#xE9; du carcinome &#xE0; cellules de Merkel, sa prise en charge ne fait pas l'objet d'un consensus. Des recommandations pour la pratique ont &#xE9;t&#xE9; publi&#xE9;es aux Etats-Unis, et en Allemagne [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les accords entre les deux recommandations ont &#xE9;t&#xE9; r&#xE9;cemment valid&#xE9;s en France, par le groupe de canc&#xE9;rologie cutan&#xE9;e de la soci&#xE9;t&#xE9; fran&#xE7;aise de dermatologie, qui a propos&#xE9; un guide de prise en charge [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      </sec>
      <sec id="S20007">
        <title>Le traitement chirurgical</title>
        <p>C'est la base du traitement dans la plupart des cas, il int&#xE9;resse &#xE0; la fois le site de la tumeur primitive et l'aire ganglionnaire de drainage. Il faut distinguer plusieurs situations: <italic><bold>En l'absence d'atteinte ganglionnaire et de m&#xE9;tastase &#xE0; distance, clinique ou radiologique</bold></italic>: s'il n'y a pas encore eu de reprise ou d'ex&#xE9;r&#xE8;se &#xE9;largie, il est recommand&#xE9; de r&#xE9;aliser l'ex&#xE9;r&#xE8;se ou la reprise large de la tumeur, avec une marge cutan&#xE9;e lat&#xE9;rale cliniquement saine de 2 &#xE0; 3 cm (c'est le cas pour notre patient), quelle que soit la taille de la tumeur, voire de 1 cm lorsque la localisation rend difficile de larges ex&#xE9;r&#xE8;ses. Cette ex&#xE9;r&#xE8;se doit aller en profondeur jusqu'au fascia, qui sera conserv&#xE9; en l'absence d'invasion clinique. La reconstruction est soit imm&#xE9;diate ce qui est souvent possible, soit en seconde intention dans les formes &#xE9;tendues, et elle privil&#xE9;giera des techniques simples facilitant la surveillance ult&#xE9;rieure (suture directe, greffe de peau totale, etc.) au d&#xE9;triment des lambeaux complexes. Si la topographie le permet et apr&#xE8;s rep&#xE9;rage scintigraphique, il est recommand&#xE9; de pratiquer la biopsie-ex&#xE9;r&#xE8;se du ganglion sentinelle pour &#xE9;tude anatomopathologique, dans le m&#xEA;me temps chirurgical quelle que soit la taille de la tumeur primitive. En effet, l'analyse du ganglion sentinelle permet d'affiner le stade du CCM et de guider le traitement compl&#xE9;mentaire. Lorsque l'analyse histologique du ganglion sentinelle est positive, un curage ganglionnaire compl&#xE9;mentaire est indiqu&#xE9;, malgr&#xE9; l'absence d&#x2019;&#xE9;tude d&#xE9;montrant que cette attitude est associ&#xE9;e &#xE0; un allongement de la survie. Si la reprise ou l'ex&#xE9;r&#xE8;se &#xE9;largie a d&#xE9;j&#xE0; eu lieu, il n'est pas recommand&#xE9; de pratiquer l'ex&#xE9;r&#xE8;se du ganglion sentinelle a posteriori, ni d'effectuer un curage ganglionnaire &#xE0; vis&#xE9;e prophylactique; <italic><bold>En cas d'atteinte ganglionnaire clinique ou radiologique, et apr&#xE8;s avoir v&#xE9;rifi&#xE9; l'absence de m&#xE9;tastase visc&#xE9;rale &#xE0; distance</bold></italic>: un curage ganglionnaire est indiqu&#xE9;, en association &#xE0; l'ex&#xE9;r&#xE8;se large, comme pr&#xE9;c&#xE9;demment d&#xE9;crit, de la tumeur primitive. Globalement, la lymphadenectomie syst&#xE9;matique est discut&#xE9;e. N&#xE9;anmoins, elle s'impose lorsque la taille de la tumeur d&#xE9;passe 2 cm et lorsque le nombre de mitoses est sup&#xE9;rieur &#xE0; 10 par champ ou lorsqu'il s'agit d'un type &#xE0; petites cellules ou &#xE0; cellules interm&#xE9;diaires. La lymphadenectomie est, par contre, imp&#xE9;rative en pr&#xE9;sence d'ad&#xE9;nopathies palpables [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      </sec>
      <sec id="S20008">
        <title>La radioth&#xE9;rapie</title>
        <p>L'utilisation de la radioth&#xE9;rapie, en compl&#xE9;ment de la chirurgie, semble diminuer le risque de r&#xE9;cidive locor&#xE9;gionale et am&#xE9;liorer la survie globale. La radioth&#xE9;rapie externe, &#xE0; titre adjuvant, est donc syst&#xE9;matiquement recommand&#xE9;e sur le site tumoral primitif, dans les localisations cervico-faciales o&#xF9; la r&#xE9;section large n'est pas toujours possible et lorsque l'envahissement ganglionnaire est confirm&#xE9; histologiquement, c'est le cas pour notre patient [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Un traitement par radioth&#xE9;rapie exclusive peut &#xEA;tre envisag&#xE9; dans le cas de tumeurs dont l'ex&#xE9;r&#xE8;se n'est pas r&#xE9;alisable. Si la biopsie du ganglion sentinelle n'a pas pu &#xEA;tre r&#xE9;alis&#xE9;e, l'indication de la radioth&#xE9;rapie sur l'aire ganglionnaire de drainage doit &#xEA;tre discut&#xE9;e; elle est conseill&#xE9;e pour les tumeurs volumineuses (&gt; 2 cm de diam&#xE8;tre). Dans le cas o&#xF9; la biopsie du ganglion sentinelle a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, si l'analyse histologique est n&#xE9;gative, il n'y a pas, a priori, d'indication &#xE0; effectuer une radioth&#xE9;rapie prophylactique sur le territoire de drainage. Cela peut, n&#xE9;anmoins, &#xEA;tre discut&#xE9; en r&#xE9;union de concertation pluridisciplinaire au cas par cas, en fonction des facteurs de mauvais pronostic associ&#xE9;s. Si un curage a &#xE9;t&#xE9; r&#xE9;alis&#xE9; (atteinte ganglionnaire clinique ou ganglion sentinelle positif), la radioth&#xE9;rapie est recommand&#xE9;e sur l'aire ganglionnaire op&#xE9;r&#xE9;e, c'est le cas chez notre patient. La radioth&#xE9;rapie peut &#xEA;tre propos&#xE9;e comme traitement palliatif de certains sites m&#xE9;tastatiques, compte tenu de la radiosensibilit&#xE9; de la tumeur [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      </sec>
      <sec id="S20009">
        <title>La chimioth&#xE9;rapie</title>
        <p>En l'absence de m&#xE9;tastases &#xE0; distance, la chimioth&#xE9;rapie adjuvante n'am&#xE9;liore pas la survie des patients [<xref rid="CIT0008" ref-type="bibr">8</xref>]. En cas de diss&#xE9;mination m&#xE9;tastatique, la chimioth&#xE9;rapie reste l'arme th&#xE9;rapeutique de choix (2), bien qu'il n'existe pas de donn&#xE9;es montrant une am&#xE9;lioration du pronostic &#xE0; ce stade de la maladie [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>] o&#xF9; une prise en charge palliative exclusive peut &#xEA;tre discut&#xE9;e. Les deux protocoles, habituellement utilis&#xE9;s, reposent sur l'association carboplatine-&#xE9;toposide ou cyclophosphamide-doxorubicine-vincristine (4).</p>
      </sec>
      <sec id="S20010">
        <title>Surveillance</title>
        <p>D'apr&#xE8;s les recommandations &#xE9;labor&#xE9;es par le groupe de canc&#xE9;rologie cutan&#xE9;e de la Soci&#xE9;t&#xE9; fran&#xE7;aise de dermatologie (4), il est recommand&#xE9; de surveiller &#xE9;troitement les patients atteints d'un CCM une fois la prise en charge th&#xE9;rapeutique initiale r&#xE9;alis&#xE9;e. L'autosurveillance &#xE0; la recherche d'un autre cancer cutan&#xE9;, d'une r&#xE9;cidive locale, en transit ou ganglionnaire doit &#xEA;tre propos&#xE9;e aux patients. La fr&#xE9;quence de la surveillance doit &#xEA;tre discut&#xE9;e en fonction des facteurs de risque associ&#xE9;s. Mais, Il semble raisonnable selon le m&#xEA;me groupe, de proposer au minimum une surveillance clinique trimestrielle les deux premi&#xE8;res ann&#xE9;es, puis tous les 6 mois pour une dur&#xE9;e totale de 5 ans. L'examen clinique a pour but la recherche d'une r&#xE9;cidive locale, en transit, ganglionnaire ou &#xE0; distance. L&#x2019;&#xE9;chographie des aires ganglionnaires de drainage, de la cicatrice d'ex&#xE9;r&#xE8;se et &#xE0; la recherche de m&#xE9;tastases cutan&#xE9;es ou sous-cutan&#xE9;es peut &#xEA;tre propos&#xE9;e en compl&#xE9;ment de l'examen clinique en raison de la fr&#xE9;quence des r&#xE9;cidives ganglionnaires et de la possibilit&#xE9; d'une nouvelle sanction chirurgicale ou radioth&#xE9;rapeutique. Une TDM corps entier peut &#xEA;tre propos&#xE9;e en option en fonction de l'atteinte initiale: plus volontiers en cas d'atteinte ganglionnaire, pas obligatoirement en absence d'atteinte ganglionnaire. L&#x2019;&#xE9;volution peut &#xEA;tre marqu&#xE9;e par la survenue de m&#xE9;tastases dans la moiti&#xE9; des cas. Les sites m&#xE9;tastatiques habituels sont: les ganglions, le foie, les tissus mous et plus rarement le poumon et le syst&#xE8;me nerveux central. Environ 35% des CNEC pr&#xE9;sentent une r&#xE9;cidive locale dans l'ann&#xE9;e qui suit le traitement surtout lorsqu'il existe d'embl&#xE9;e des m&#xE9;tastases (2). Globalement le pronostic est mauvais et le taux de survie &#xE0; cinq ans allant de 30 &#xE0; 64% (4).</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0011">
      <title>Conclusion</title>
      <p>Le carcinome neuro-endocrine cutan&#xE9; primitif (CNEC) est une tumeur cutan&#xE9;e rare, agressive et dont l'incidence est en augmentation franche, essentiellement en raison du vieillissement de la population. La prise en charge diagnostique et th&#xE9;rapeutique de cette tumeur n'est pas consensuelle en absence d&#x2019;&#xE9;tudes randomis&#xE9;es prospectives de grande envergure. Le pronostic reste sombre malgr&#xE9; les progr&#xE8;s th&#xE9;rapeutiques actuels.</p>
    </sec>
  </body>
  <back>
    <sec id="S0012">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0013">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de cet article. Ils ont lu et approuv&#xE9; le contenu de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Christian</surname>
              <given-names>Matula</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary Neuroendocrine (Merkel Cell) Carcinoma of the Anterior Skull Base</article-title>
          <source>Skull Base Surgery</source>
          <year>1997</year>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>151</fpage>
          <lpage>158</lpage>
          <pub-id pub-id-type="pmid">17171025</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hachi</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Le carcinome &#xE0; cellules de Merkel: &#xE0; propos d'un nouveau cas et revue de la litt&#xE9;rature</article-title>
          <source>M&#xE9;decine du Maghreb.</source>
          <year>1996</year>
          <volume>60</volume>
          <fpage>34</fpage>
          <lpage>36</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guillot</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Boccara</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Consensus formalis&#xE9; d'experts pour la prise en charge du carcinome &#xE0; cellules de Merkel</article-title>
          <source>Annales de Dermatologie et de V&#xE9;n&#xE9;r&#xE9;ologie.</source>
          <year>2011</year>
          <season>Jun-Jul</season>
          <volume>138</volume>
          <issue>6-7</issue>
          <fpage>469</fpage>
          <lpage>474</lpage>
          <pub-id pub-id-type="pmid">21700067</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boccara</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Girard</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Recommandations du groupe de canc&#xE9;rologie cutan&#xE9;e de la Soci&#xE9;t&#xE9; fran&#xE7;aise de dermatologie pour la prise en charge diagnostique et th&#xE9;rapeutique du carcinome &#xE0; cellules de Merkel</article-title>
          <source>Annales de Dermatologie et de V&#xE9;n&#xE9;r&#xE9;ologie.</source>
          <year>2011</year>
          <season>Jun-Jul</season>
          <volume>138</volume>
          <issue>6-7</issue>
          <fpage>475</fpage>
          <lpage>482</lpage>
          <pub-id pub-id-type="pmid">21700068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Girard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Guillot</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Carcinome &#xE0; cellules de Merkel: prise en charge actuelle</article-title>
          <source>Annales de Dermatologie et de V&#xE9;n&#xE9;r&#xE9;ologie.</source>
          <year>2010</year>
          <month>5</month>
          <volume>137</volume>
          <issue>5</issue>
          <fpage>402</fpage>
          <lpage>407</lpage>
          <pub-id pub-id-type="pmid">20470926</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Feng</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Shuda</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>PS</given-names>
            </name>
          </person-group>
          <article-title>Clonal integration of a polyomavirus in human Merkel cell carcinoma</article-title>
          <source>Science.</source>
          <year>2008</year>
          <month>2</month>
          <volume>319</volume>
          <issue>5866</issue>
          <fpage>1096</fpage>
          <lpage>100</lpage>
          <pub-id pub-id-type="pmid">18202256</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gupta</surname>
              <given-names>SG</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>LC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sentinel lymph node biopsy for evaluation and treatment of patients with Merkel cell carcinoma: The Dana-Farber experience and meta-analysis of the literature</article-title>
          <source>Arch Dermatol.</source>
          <year>2006</year>
          <month>6</month>
          <volume>142</volume>
          <issue>6</issue>
          <fpage>685</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">16785370</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garneski</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Nghiem</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Merkel cell carcinoma adjuvant therapy: Current data support radiation but not chemotherapy</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>2007</year>
          <month>7</month>
          <volume>57</volume>
          <issue>1</issue>
          <fpage>166</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17482714</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tai</surname>
              <given-names>PT</given-names>
            </name>
            <name>
              <surname>Yu</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Winquist</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hammond</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Stitt</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Tonita</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Chemotherapy in neuroendocrine/Merkel cell carcinoma of the skin: cases series and review of 204 cases</article-title>
          <source>J Clin Oncol.</source>
          <year>2000</year>
          <month>6</month>
          <volume>18</volume>
          <issue>12</issue>
          <fpage>2493</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10856110</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poulsen</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Rischin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Porter</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Walpole</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Harvey</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hamilton</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Does chemotherapy improve survival in high-risk stage I and II Merkel cell carcinoma of the skin?</article-title>
          <source>Int J Radiat Oncol Biol Phys.</source>
          <year>2006</year>
          <month>1</month>
          <volume>64</volume>
          <issue>1</issue>
          <fpage>114</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16125873</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
