<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25422688</article-id>
      <article-id pub-id-type="pmc">4239449</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-170</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.170.4769</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Sarco&#xEF;dose syst&#xE9;mique: cause exceptionnelle de calcifications surr&#xE9;naliennes</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Systemic sarcoidosis: rare cause of adrenal calcification</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jerbi</surname>
            <given-names>Saida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>170</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sarco&#xEF;dose</kwd>
        <kwd>calcifications surr&#xE9;naliennes</kwd>
        <kwd>corticoth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sarcoidosis</kwd>
        <kwd>adrenal calcification</kwd>
        <kwd>corticotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image in medicine</title>
      <p>La sarco&#xEF;dose est une granulomatose syst&#xE9;mique dont les localisations pr&#xE9;f&#xE9;rentielles sont les poumons, le syst&#xE8;me lymphatique et la peau. Cependant, l'atteinte des glandes endocrines est rarissime et la localisation surr&#xE9;nalienne est exceptionnelle. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 39 ans, sans ant&#xE9;c&#xE9;dents pathologiques, adress&#xE9;e pour bilan &#xE9;tiologique d'une uv&#xE9;ite granulomateuse de l'oe'il gauche. A l'anamn&#xE8;se, la patiente rapportait une toux s&#xE8;che associ&#xE9;e &#xE0; une dyspn&#xE9;e d'effort, &#xE9;voluant depuis 3 mois. Il n'y avait pas de notion de contage tuberculeux, ni de fi&#xE8;vre, ni d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et ni de traumatisme abdominal. L'examen clinique &#xE9;tait normal. Le bilan biologique montrait une hypercalc&#xE9;mie &#xE0; 2,8 mmo/l, une hypercalciurie &#xE0; 0,2 mmol /kg /24 heures et une &#xE9;l&#xE9;vation de l'enzyme de conversion de l'angiotensine &#xE0; 104 UI/L (normale: 12- 68). La recherche de mycobact&#xE9;ries par tubage gastrique et dans les urines &#xE9;tait n&#xE9;gative. L'intradermo-r&#xE9;action retrouvait une anergie tuberculinique et le quantif&#xE9;ron &#xE9;tait n&#xE9;gatif. Le scanner thoraco-abdominal objectivait une infiltration parenchymateuse pulmonaire faite de micronodules et de nodules pleuraux et p&#xE9;ri-lobulaires bilat&#xE9;raux pr&#xE9;dominant dans les r&#xE9;gions moyennes et sup&#xE9;rieures sans atteinte fibrosante avec des ad&#xE9;nopathies hilaires, lat&#xE9;ro-trach&#xE9;ales bilat&#xE9;rales et sous carinaires non calcifi&#xE9;es, non n&#xE9;crotiques et non compressives. A l&#x2019;&#xE9;tage abdominal, il y avait des calcifications surr&#xE9;naliennes gauches compatibles avec des s&#xE9;quelles d'atteinte granulomateuse. La biopsie de glandes salivaires montrait des l&#xE9;sions &#xE9;pith&#xE9;lio&#xEF;des et giganto-cellulaires sans n&#xE9;crose cas&#xE9;euse. La cortisol&#xE9;mie de base &#xE9;tait normale (166 &#xB5;g/dl). Le diagnostic de sarco&#xEF;dose syst&#xE9;mique &#xE9;tait retenu. Une corticoth&#xE9;rapie &#xE0; la dose de 0,5 mg/kg/j &#xE9;tait instaur&#xE9;e avec une &#xE9;volution favorable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominale. (A) dans le plan axial et (B) en reconstruction coronale : calcifications surr&#xE9;naliennes gauches (fl&#xE8;ches)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-170-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
