<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113943</article-id>
      <article-id pub-id-type="pmc">4470444</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-212</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.212.6015</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;o-arthrites tuberculeuses inhabituelles multifocales chez une patiente immunocomp&#xE9;tente</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unusual multifocal osteoarthritis tuberculosis in an immunocompetent patient</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kon&#xE9;</surname>
            <given-names>Samba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gban&#xE9;-Kon&#xE9;</surname>
            <given-names>Mariam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bana</surname>
            <given-names>Abdoulaye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Stanislas Andr&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouassi</surname>
            <given-names>Adelaide Natacha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koffi</surname>
            <given-names>Aku&#xE9; G&#xE9;rard</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Eti</surname>
            <given-names>Edmond</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouakou</surname>
            <given-names>N&#x2018;zue Marcel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumato-Orthop&#xE9;die CHU de Cocody, Abidjan, C&#xF4;te d'Ivoire</aff>
      <aff id="AF0002"><label>2</label>Service de Rhumatologie CHU de Cocody, Abidjan, C&#xF4;te d'Ivoire</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kon&#xE9; Samba, Service de Traumato-Orthop&#xE9;die CHU de Cocody, Abidjan, C&#xF4;te d'Ivoire</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>212</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samba Kon&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les formes multifocales de la tuberculose, surviennent habituellement chez des sujets immunod&#xE9;prim&#xE9;s. Dans les formes multifocales, certaines localisations osseuses sont rares. Les auteurs rapportent le cas d'une patiente de 58 ans, immunocomp&#xE9;tente qui pr&#xE9;sentait une tuberculose multifocale associant une atteinte pulmonaire et des localisations osseuses et articulaires inhabituelles (l&#x2019;&#xE9;paule, la cheville et le pied homolat&#xE9;ral, la branche illio-pubienne). Le diagnostic a &#xE9;t&#xE9; histologique (biopsie ost&#xE9;o-articulaire) et bact&#xE9;riologique (mise en &#xE9;vidence des BAAR dans les crachats). Le traitement a &#xE9;t&#xE9; m&#xE9;dico-chirurgical.</p>
      </abstract>
      <kwd-group>
        <kwd>ost&#xE9;o-arthrites</kwd>
        <kwd>tuberculeuses</kwd>
        <kwd>inhabituelles</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>osteoarthritis</kwd>
        <kwd>tuberculosis</kwd>
        <kwd>unusual</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tuberculose multifocale (TM), se d&#xE9;finit comme &#xE9;tant l&#x2032;atteinte de deux sites extra-pulmonaires associ&#xE9;e ou non &#xE0; une atteinte pulmonaire. Elle est rare et grave avec une mortalit&#xE9; &#xE9;lev&#xE9;e (16 &#xE0; 25% des cas) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les atteintes diffuses de la tuberculose repr&#xE9;sentent 09 &#xE0; 10% des cas et surviennent le plus souvent chez les patients surtout atteints du VIH [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un cas de TM associant une atteinte pulmonaire &#xE0; 4 localisations osseuses inhabituelles survenues sur un terrain non immunod&#xE9;prim&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente de 58 ans adress&#xE9;e par le service rhumatologie pour une oligoarthrite chronique de l&#x2019;&#xE9;paule gauche et de la cheville droite &#xE9;voluant depuis 5 mois. De l'anamn&#xE8;se, il ressortait que cette patiente a consult&#xE9; pour une tum&#xE9;faction douloureuse de l&#x2019;&#xE9;paule gauche et de la cheville droite avec une boiterie &#xE0; la marche. Par ailleurs, il s'y associait une toux s&#xE8;che et des signes d'impr&#xE9;gnation tuberculeuse. La patiente n'avait pas de notion de contage tuberculeux, ni d'ant&#xE9;c&#xE9;dent de tuberculose pulmonaire. Elle n&#x2019;&#xE9;tait pas diab&#xE9;tique. Le bilan articulaire, mettait en &#xE9;vidence une oligoarthrite de l&#x2019;&#xE9;paule gauche et de la cheville droite. Ailleurs, l'examen physique avait mis en &#xE9;vidence un syndrome de condensation pulmonaire bilaterale, une douleur exquise au niveau de la symphyse pubienne et des ad&#xE9;nopathies inguinales gauches d'environ 1 cm de diam&#xE8;tre, fermes, mobiles et indolores. En rhumatologie les investigations avaient rev&#xE9;l&#xE9; une an&#xE9;mie &#xE0; 8,8g/dl hypochrome microcytaire, une thrombocytose &#xE0; 617000 plaquettes, un syndrome inflammatoire avec une CRP &#xE0; 72 mg et une VS &#xE0; 78 mm &#xE0; la premi&#xE8;re heure. La s&#xE9;rologie r&#xE9;trovirale &#xE9;tait n&#xE9;gative. L'IDR &#xE0; la tuberculine &#xE9;tait phlyct&#xE9;nullaire. L'examen direct des crachats &#xE9;tait revenu fortement positif sur 2 pr&#xE9;l&#xE8;vements (80 puis 70 BAAR/champ); la PCR BK &#xE9;tait n&#xE9;gative. La radiographie pulmonaire a objectiv&#xE9; un syndrome intersticiel bilat&#xE9;ral. Les radiographies d&#x2019;&#xE9;paule (<xref ref-type="fig" rid="F0001">Figure 1</xref>), de la cheville (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et de la branche illio-pubienne gauche (<xref ref-type="fig" rid="F0003">Figure 3</xref>) mettaient en &#xE9;vidence des images d'ost&#xE9;oarthrite. L&#x2019;&#xE9;chographie abdominale ne montrait pas d'ad&#xE9;nopathie profonde. Le diagnostic de TM fut retenu et la patiente a &#xE9;t&#xE9; mise sous traitement antituberculeux selon notre protocole classique. Malgr&#xE9; 20 jours de chimioth&#xE9;rerapie antituberculeuse, le f&#xE9;bricule persistait de m&#xEA;me que le syndrome inflammatoire biologique. Cela a motiv&#xE9; un avis dans notre service. Au vue de l'aspect TDM de l&#x2019;&#xE9;paule gauche (<xref ref-type="fig" rid="F0004">Figure 4</xref>), l'indication d'une arthrotomie a &#xE9;t&#xE9; pos&#xE9;e pour drainage des collections, s&#xE9;questrectomie et lavages articulaires. Il a &#xE9;t&#xE9; fait un abord ant&#xE9;rieur delto-pectoral pour l&#x2019;&#xE9;paule et un double abord m&#xE9;dial et lat&#xE9;ral pour la cheville. Le foyer pubien n&#x2019; a pas &#xE9;t&#xE9; abord&#xE9;. De multiples pr&#xE9;l&#xE8;vements biopsiques (capsule, s&#xE9;questres) avaient &#xE9;t&#xE9; r&#xE9;alis&#xE9;s lors de l'intervention. La bact&#xE9;riologie s&#x2019;&#xE9;tait av&#xE9;r&#xE9;e n&#xE9;gative. L&#x2019; examen histologique des pr&#xE9;l&#xE8;vements biopsiques, a mis en &#xE9;vidence un granulome &#xE9;pith&#xE9;liogiganto cellulaire avec n&#xE9;crose cas&#xE9;euse centrale. Un appareillage d'immobilisation d&#x2019;&#xE9;paule et de la cheville a &#xE9;t&#xE9; mis en place pendant 15 jours associ&#xE9; &#xE0; une r&#xE9;&#xE9;ducation fonctionnelle. En postop&#xE9;ratoire immediat, on notait une apyrexie franche et une regression significative du syndrome inflammatoire. La polychimoith&#xE9;rapie antituberculeuse a donc &#xE9;t&#xE9; poursuivie pendant un an. A 03 mois d&#x2019;&#xE9;volution, le suivi m&#xE9;dical par la rhumatologie ne rapportait aucun signe d'intol&#xE9;rance ou de r&#xE9;sistance aux anti tuberculeux. Au contr&#xF4;le clinique &#xE0; 6 mois on notait au plan fonctionnel une raideur de l&#x2019;&#xE9;paule gauche avec score de Constant mauvais, une raideur de la cheville droite. Le bilan radiographique notait des l&#xE9;sions s&#xE9;quellaires post infectieuses (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>) avec une ankylose de la cheville droite.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de l&#x2019;&#xE9;paule gauche de face: pincement de l'interligne, aspect h&#xE9;t&#xE9;rog&#xE8;ne, ost&#xE9;olyse, g&#xE9;odes, de la t&#xEA;te hum&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-212-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de la cheville droite (face) aspect h&#xE9;t&#xE9;rog&#xE8;ne de la talo-crurale, pincement de l'interligne, g&#xE9;odes, ost&#xE9;olyse du dome astragalien et de la mall&#xE9;ole interne</p>
        </caption>
        <graphic xlink:href="PAMJ-20-212-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie du bassin (face), ost&#xE9;olyse de la branche ilio-pubienne gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-212-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect TDM &#xE9;paule: coupe coronale: &#xE9;rosion de la t&#xEA;te hum&#xE9;rale associ&#xE9;e &#xE0; une volumineuse collection cloisonn&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-20-212-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Radiographie de l&#x2019;&#xE9;paule de face, image s&#xE9;quellaire d'ost&#xE9;on&#xE9;crose septique de la t&#xEA;te hum&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-212-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Radiographie de la cheville de face (&#xE0; 06 mois) image s&#xE9;quellaire, ankylose</p>
        </caption>
        <graphic xlink:href="PAMJ-20-212-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'atteinte de l&#x2019;&#xE9;paule est rare dans la tuberculose, elle repr&#xE9;sente 1-10,5% des formes osseuses [<xref rid="CIT0003" ref-type="bibr">3</xref>] et toucherait le plus souvent les personnes &#xE2;g&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les tuberculoses de la cheville et du pied sont &#xE9;galement rares. Elles repr&#xE9;sentent 6 &#xE0; 8% des localisations osseuses [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], elles se par une impotence douloureuse de type m&#xE9;canique avec parfois des fistules spontan&#xE9;es &#xE9;tant donn&#xE9; le caract&#xE8;re superficiel de l'articulation [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La tuberculose des branches pubiennes est rare, elle est souvent secondaire &#xE0; une ost&#xE9;oarthrite de la symphyse pubienne [<xref rid="CIT0005" ref-type="bibr">5</xref>] qui elle m&#xEA;me, est tr&#xE8;s rare moins d'1% des atteintes osseuses [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'originalit&#xE9; de cette observation, c'est l'association chez la m&#xEA;me patiente des localisations osseuses inhabituelles. L'ost&#xE9;ite tuberculeuse, repr&#xE9;sente 10 &#xE0; 19% des atteintes ost&#xE9;oarticulaires. Tous les os peuvent &#xEA;tre touch&#xE9;s, mais l&#x2032;affection porte surtout sur les os longs (80%), et la l&#xE9;sion du grand trochanter est la plus fr&#xE9;quente [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'infection &#xE0; VIH et la corticoth&#xE9;rapie au long cours [<xref rid="CIT0007" ref-type="bibr">7</xref>] sont cit&#xE9;es comme des facteurs favorisants de la TM. Notre patiente &#xE9;tant immunocomp&#xE9;tente, nous pensons que le retard de consultation explique la multiplicit&#xE9; des atteintes et la gravit&#xE9; des l&#xE9;sions ost&#xE9;oarticulaires, comme l'attestent certains auteurs [<xref rid="CIT0007" ref-type="bibr">7</xref>]. D'autre part il s'agit vraisemblablement d'atteintes secondaires multiples. Le foyer primitif serait alors pulmonaire au vue des r&#xE9;sultats de la bacilloscopie. Le diagnostic de certitude des atteintes extra-pulmonaires repose surtout sur les examens anatomopathologiques des pr&#xE9;l&#xE8;vements [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le diagnostic de certitude des atteintes ost&#xE9;oarticulaires chez notre patient, a &#xE9;t&#xE9; fait gr&#xE2;ce &#xE0; l'histologie des pr&#xE9;l&#xE8;vements biopsiques. L'arthrotomie pr&#xE9;coce devrait etre de r&#xE8;gle dans ces localisations articulaires abc&#xE9;d&#xE9;es. Elle permet le drainage d'abc&#xE8;s des parties molles, le d&#xE9;bridement ost&#xE9;o-articulaire avec excision de tous les tissus n&#xE9;cros&#xE9;s (ex&#xE9;r&#xE8;se des s&#xE9;questres osseux, curetage osseux), et souvent une synovectomie est n&#xE9;cessaire [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'arthrotomie pr&#xE9;sente de nombreux avantages: elle permet le diagnostic de certitude gr&#xE2;ce aux diff&#xE9;rents pr&#xE9;l&#xE8;vements, elle pr&#xE9;serve l'avenir de la fonction articulaire et enfin elle participe au contr&#xF4;le de l'infection en association avec la chimioth&#xE9;rapie antituberculeuse. Comme en t&#xE9;moigne l'apyrexie apr&#xE8;s notre geste chirurgical. L'usage d'appareillage d'immobilisation provisoire en position fonctionnelle, en association &#xE0; la r&#xE9;&#xE9;ducation sont &#xE9;galement indispensables. En pr&#xE9;sence s&#xE9;quelles fonctionnelles invalidantes (raideur douloureuse, d&#xE9;formation et/ou instabilit&#xE9;) une chirurgie &#xE0; vis&#xE9;e fonctionnelle pourra &#xEA;tre r&#xE9;alis&#xE9;e[<xref rid="CIT0008" ref-type="bibr">8</xref>]. Cette chirurgie vise la stabilisation ou la reconstruction articulaire par le biais d'arthrod&#xE8;se ou de remplacement proth&#xE9;tique. Cependant la mise en place d&#x2032;une proth&#xE8;se n&#xE9;cessite le respect d&#x2032;une p&#xE9;riode de quiescence suffisante et doit &#xEA;tre encadr&#xE9;e par la reprise d&#x2032;une antibioth&#xE9;rapie antituberculeuse.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La tuberculose multifocale ost&#xE9;o-articulaire extravert&#xE9;brale est une forme rare pouvant toucher m&#xEA;me des sujets immunocomp&#xE9;tents. De la pr&#xE9;cocit&#xE9; du diagnostic et de la rapidit&#xE9; de mise en route de la chimioth&#xE9;rapie d&#xE9;pendent le pronostic fonctionnel. Une coordination efficace pluridisciplinaire (chirurgien-rhumatologue, bact&#xE9;riologiste, histologiste) est indispensable afin d&#x2019;&#xE9;viter tout retard de diagnostic. L'histologie des pi&#xE8;ces de biopsie chirurgicale reste l'examen de choix. Le traitement est m&#xE9;dico-chirurgical.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rakotoson</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Ravahatra</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Andrianasolo</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Rakotomizao</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Razafindramaro</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Rajaoarifetra</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Andrianarisoa</surname>
              <given-names>ACF</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose multifocale r&#xE9;v&#xE9;l&#xE9;e par un syndrome de d&#xE9;tresse respiratoire aigue</article-title>
          <source>Rev m&#xE9;d Madag</source>
          <year>2011</year>
          <volume>1</volume>
          <issue>2</issue>
          <fpage>30</fpage>
          <lpage>32</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Annabi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Abdelkafi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Trabelsi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose ost&#xE9;o-articulaire</article-title>
          <source>Tun Orthop</source>
          <year>2008</year>
          <volume>1</volume>
          <issue>1</issue>
          <fpage>7</fpage>
          <lpage>17</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kapukaya</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Subasi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bukte</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Gur</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tuzuner</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kilnc</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose de l&#x2019;&#xE9;paule</article-title>
          <source>Revue du Rhumatisme</source>
          <year>2006</year>
          <volume>73</volume>
          <issue>3</issue>
          <fpage>263</fpage>
          <lpage>268</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Adjrad</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the ankle and foot joint. Tuberculosis of the bones and joint</article-title>
          <source>Berlin SpringerVerlag</source>
          <year>1988</year>
          <fpage>143</fpage>
          <lpage>149</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vandercam</surname>
              <given-names>JCB</given-names>
            </name>
            <name>
              <surname>Cornu</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Lecouvet</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Leemrijse</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;oarthrite tarsienne: une localisation rare de la tuberculose</article-title>
          <source>Rev ChirOrthop</source>
          <year>2007</year>
          <volume>93</volume>
          <issue>7</issue>
          <fpage>740</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hitesh Lal</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Vijay Kumar Jain</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>SudhirKannan</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the Pubic Symphysis: Four Unusual Cases and Literature Review</article-title>
          <source>Clin Orthop RelatRes.</source>
          <year>2013</year>
          <volume>471</volume>
          <issue>10</issue>
          <fpage>3372</fpage>
          <lpage>3380</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pertuiset</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose ost&#xE9;oarticulaire extravert&#xE9;brale</article-title>
          <source>Revue du Rhumatisme</source>
          <year>2006</year>
          <volume>73</volume>
          <issue>4</issue>
          <fpage>387</fpage>
          <lpage>393</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pertuiset</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Traitement m&#xE9;dical et chirurgical de la tuberculose ost&#xE9;oarticulaire</article-title>
          <source>Revue du Rhumatisme</source>
          <year>2006</year>
          <volume>73</volume>
          <issue>4</issue>
          <fpage>401</fpage>
          <lpage>408</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
