<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25815096</article-id>
      <article-id pub-id-type="pmc">4366128</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-175</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.175.5487</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xF4;le hydatiforme partielle invasive et m&#xE9;tastatique: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Partial invasive and metastatic hydatidiform mole: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lazrak</surname>
            <given-names>Ikram</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ihssane</surname>
            <given-names>Hakimi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Babahabib</surname>
            <given-names>Moulay Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ochi</surname>
            <given-names>Mohamed Reda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaoui</surname>
            <given-names>Moulay Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayni</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique de l&#x2018;H&#xF4;pital Militaire Med V de Rabat, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomo-Pathologie de l&#x2018;H&#xF4;pital Militaire Med V de Rabat, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ikram Lazrak, Service de Gyn&#xE9;cologie Obst&#xE9;trique de l&#x2018;H&#xF4;pital Militaire Med V de Rabat, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>175</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ikram Lazrak et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Depuis plusieurs ann&#xE9;es, la m&#xF4;le hydatiforme partielle(MHP) a &#xE9;t&#xE9; consid&#xE9;r&#xE9;e comme une entit&#xE9; b&#xE9;nigne qui ne n&#xE9;cessite pas une surveillance stricte comme celle de la m&#xF4;le compl&#xE8;te(MC), mais l'apparition de quelques cas sporadiques de transformation de la m&#xF4;le partielle en maladie trophoblastique persistante que &#xE7;a soit une m&#xF4;le invasive ou choriocarcinome ou voire m&#xEA;me une tumeur du site d'implantation placentaire; a remis en question cette strat&#xE9;gie. A travers une observation d'une m&#xF4;le partielle invasive m&#xE9;tastatique, et &#xE0; travers une revue de la litt&#xE9;rature, on a essay&#xE9; d'appuyer cette conduite qui consid&#xE8;re la m&#xF4;le partielle comme une pathologie potentiellement grave n&#xE9;cessitant une prise en charge ad&#xE9;quate et une surveillance assez rigoureuse.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xF4;le hydatiforme partielle</kwd>
        <kwd>m&#xF4;le invasive</kwd>
        <kwd>m&#xE9;tastases pulmonaires</kwd>
        <kwd>m&#xE9;tastases vaginales</kwd>
        <kwd>chimioth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>partial hydatiform mole</kwd>
        <kwd>invasive mole</kwd>
        <kwd>pulmonary metastases</kwd>
        <kwd>vaginal metastases</kwd>
        <kwd>chimiotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Historiquement, la m&#xF4;le partielle, embryonn&#xE9;e, (du latin <italic>moles</italic>: masse) d&#xE9;signait un produit de conception avec des villosit&#xE9;s molaires entourant une cavit&#xE9; amniotique pourvue d'un embryon. Elle &#xE9;tait consid&#xE9;r&#xE9;e comme une variante de la m&#xF4;le hydatiforme compl&#xE8;te. Actuellement, la m&#xF4;le partielle, embryonn&#xE9;e, est s&#xE9;par&#xE9;e nosologiquement de la m&#xF4;le compl&#xE8;te hydatiforme puisque sa nature est presque toujours triplo&#xEF;de alors que la mole hydatiforme compl&#xE8;te est souvent diplo&#xEF;de et g&#xE9;n&#xE9;ralement d'origine paternelle. La fr&#xE9;quence des m&#xF4;les partielles est estim&#xE9;e entre 10 et 20% des produits d'avortements spontan&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elles passent inaper&#xE7;ues en l'absence d'examen histologique ou cytog&#xE9;n&#xE9;tique syst&#xE9;matique. Le risque de m&#xF4;le partielle est diff&#xE9;rent de celui de la m&#xF4;le compl&#xE8;te [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il est accru en cas de rythmes menstruels irr&#xE9;guliers et de contraception orale depuis plus de 4 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En revanche, le risque n'est major&#xE9; ni par l&#x2019;&#xE9;l&#xE9;vation de l&#x2019;&#xE2;ge maternel [<xref rid="CIT0004" ref-type="bibr">4</xref>], ni par le r&#xE9;gime alimentaire. L&#x2019;&#xE2;ge d'apparition de la m&#xF4;le partielle correspond &#xE0; celui de la p&#xE9;riode de fertilit&#xE9; de la femme. L&#x2019;&#xE9;volution des m&#xF4;les partielles est b&#xE9;nigne dans 97% des cas et se fait vers une maladie trophoblastique persistante dans 0,5 &#xE0; 3% des cas. Des m&#xF4;les partielles invasives ainsi que des choriocarcinome apr&#xE8;s une mole partielle ont &#xE9;t&#xE9; rapport&#xE9;es dans moins de 3% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans cette observation, nous rapportons le cas d'une m&#xF4;le hydatiforme partielle avec composante invasive et des m&#xE9;tastases &#xE0; distance chez une patiente de 42 ans.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de madame D.M &#xE2;g&#xE9;e de 42 ans de groupe sanguin B Rh+, m&#xE8;re de deux enfants suivie pour gastrite chronique, qui a pr&#xE9;sent&#xE9; des m&#xE9;trorragies sur une am&#xE9;norrh&#xE9;e de 10 SA prises par la patiente pour des troubles de cycles en rapport avec la p&#xE9;ri-m&#xE9;nopause, ainsi que des vomissements que la patiente avait rattach&#xE9; &#xE0; sa gastrite et elle n'a consult&#xE9; qu'1 mois apr&#xE8;s &#xE9;chec des traitements h&#xE9;mostatiques et anti&#xE9;m&#xE9;tiques pris en ambulatoire, l'examen a trouv&#xE9; une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, stable sur le plan h&#xE9;modynamique et respiratoire, bien orient&#xE9;e dans le temps et l'espace, avec a l'examen gyn&#xE9;cologique: une hauteur ut&#xE9;rine sup&#xE9;rieur &#xE0; l&#x2019;&#xE2;ge gestationnel th&#xE9;orique, au speculum un col violac&#xE9; avec un saignement minime provenant de l'endocol et une l&#xE9;sion bleu&#xE2;tre r&#xE9;guli&#xE8;re lisse indur&#xE9;e de 1cm au niveau de la paroi ant&#xE9;rolat&#xE9;rale droite du vagin &#xE0; la jonction des 2/3 sup (<xref ref-type="fig" rid="F0001">Figure 1</xref>); au toucher vaginal, l'ut&#xE9;rus faisait 20 SA (&gt; AGT) mou, sans perception de masse en lat&#xE9;ro-pelvien. Un dosage de beta HCG a &#xE9;t&#xE9; fait revenant &#xE0; 364491 mUI/mL, l&#x2019;&#xE9;chographie pelvienne a montr&#xE9; une image intracavitaire h&#xE9;t&#xE9;rog&#xE8;ne faisant 11cmde grand axe, infiltrant le myometre ainsi que des zone d'hypervascularisation focale au niveau de la paroi ut&#xE9;rine ant&#xE9;rieure sans visualisation de kystes lut&#xE9;iniques en lat&#xE9;ro-ut&#xE9;rin (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une aspiration prudente &#xE9;cho-guid&#xE9;e sous couverture antibiotiques et ut&#xE9;ro-toniques et le produit d'aspiration a &#xE9;t&#xE9; adress&#xE9; &#xE0; l&#x2019;&#xE9;tude histologique. Devant la pr&#xE9;sence de la l&#xE9;sion vaginale et les signes d'invasion myometriale on a r&#xE9;alis&#xE9; d'embl&#xE9;e un bilan d'extension &#xE0; savoir une IRM c&#xE9;r&#xE9;brale et un scanner thoraco-abdomino-pelvien qui ont r&#xE9;v&#xE9;l&#xE9;s de multiples l&#xE9;sions nodulaires intraparenchymateuses diffuses aux deux champs pulmonaires en rapport avec une localisation secondaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;&#xE9;tude histologique est revenue en faveur d'une m&#xF4;le hydatiforme incompl&#xE8;te avec pr&#xE9;sence d'une hyperplasie focale (<xref ref-type="fig" rid="F0004">Figure 4, a,b</xref>). Selon le score pronostique de FIGO 2000 notre patiente a &#xE9;t&#xE9; consid&#xE9;r&#xE9; a haut risque (score = 10) et elle a re&#xE7;u une polychimioth&#xE9;rapie &#xE0; type d'EMA-CO avec une bonne tol&#xE9;rance et bonne &#xE9;volution sur un recul de 6 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sion bleu&#xE2;tre de 1cm au niveau de la paroi ant&#xE9;rolat&#xE9;rale droite du vagin &#xE0; la jonction des 2/3 sup en rapport avec une localisation secondaire de la m&#xF4;le partielle</p>
        </caption>
        <graphic xlink:href="PAMJ-19-175-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>&#xC9;chographie pelvienne: aspect &#xE9;chographique de la m&#xF4;le partielle hyper&#xE9;chog&#xE9;ne h&#xE9;t&#xE9;rog&#xE8;ne intra-cavitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-175-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM thoracique: Images nodulaires intraparenchymateuses pulmonaire en rapport d'une localisation secondaire de la m&#xF4;le partielle</p>
        </caption>
        <graphic xlink:href="PAMJ-19-175-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>M&#xF4;le incompl&#xE8;te. Villosit&#xE9; placentaire bord&#xE9;s par une hyperplasie focale atypique des cellules trophoblastiques(a), en certains endroits, les cellules du cyto-trophoblaste pr&#xE9;sentent une dystrophie bulleuse(b). (HES &#xD7;100)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-175-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La m&#xF4;le hydatiforme partielle r&#xE9;sulte d'un m&#xE9;lange de v&#xE9;sicules m&#xF4;laires et de villosit&#xE9;s placentaires normales avec un tissu embryonnaire reconnaissable, elle est presque toujours triplo&#xEF;de. Le jeu suppl&#xE9;mentaire de chromosomes est d'origine paternelle (diandrie) dans 85% des cas, ou d'origine maternelle (digynie) dans 15% des cas. La triplo&#xEF;die paternelle vient de la fertilisation d'un ovule normal par un spermatozo&#xEF;de anormal diplo&#xEF;de (deux jeux chromosomiques) ou par deux spermatozo&#xEF;des haplo&#xEF;des normaux (un jeu de chromosomes). En revanche, la triplo&#xEF;die maternelle est le r&#xE9;sultat de la fertilisation d'un ovule anormal diplo&#xEF;de par un spermatozo&#xEF;de normal haplo&#xEF;de. Le spermatozo&#xEF;de et l'ovule anormalement diplo&#xEF;des r&#xE9;sulteraient d'une erreur de la premi&#xE8;re ou parfois de la deuxi&#xE8;me division m&#xE9;iotique. Lorsque la triplo&#xEF;die est d'origine paternelle, le placenta poss&#xE8;de le ph&#xE9;notype particulier de m&#xF4;le partielle tandis que lorsque la triplo&#xEF;die est d'origine maternelle, le placenta para&#xEE;t morphologiquement normal (15% des triplo&#xEF;dies).</p>
      <p>Apr&#xE8;s avoir cru que l'origine paternelle de la triplo&#xEF;die pr&#xE9;dominait, l&#x2019;&#xE9;tude de l'empreinte g&#xE9;nomique montrerait, au contraire, la dominance de l'origine maternelle [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Elle s'expliquerait par une meilleure survie des triplo&#xEF;dies digyniques.). Les m&#xF4;les partielles se singularisent par un arr&#xEA;t du d&#xE9;veloppement &#xE0; diff&#xE9;rentes phases de la grossesse, allant des premi&#xE8;res semaines jusqu&#x2019;&#xE0; la 24<sup>e</sup> semaine et m&#xEA;me au-del&#xE0;, c'est-&#xE0;-dire de l&#x2019;&#x153;uf microscopique &#xE0; la m&#xF4;le embryonn&#xE9;e [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Il n'y a pas de diff&#xE9;rences fondamentales entre la m&#xF4;le partielle d&#xE9;couverte au premier trimestre, celle du deuxi&#xE8;me trimestre et celle du troisi&#xE8;me trimestre avec enfant vivant, porteur d'une triplo&#xEF;die en &#xAB;mosa&#xEF;que &#xBB; [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Lorsque l'embryon ou le f&#x153;tus sont pr&#xE9;sents, ils pr&#xE9;sentent un retard de croissance intra-ut&#xE9;rin et, assez souvent, des malformations cong&#xE9;nitales multiples [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Les signes cliniques de la grande majorit&#xE9; des m&#xF4;les partielles sont semblables &#xE0; ceux des autres avortements spontan&#xE9;s.</p>
      <p>L&#x2019;&#xE9;chographie est nettement moins performante en cas de MP et la distinction &#xE9;chographique entre m&#xF4;le partielle et compl&#xE8;te peut &#xEA;tre difficile d'o&#xF9; l'examen anatomopathologique syst&#xE9;matique de tout produit d'expulsion, elle peut r&#xE9;v&#xE9;ler un &#x153;uf clair et, parfois, des microv&#xE9;sicules difficiles &#xE0; distinguer de la d&#xE9;g&#xE9;n&#xE9;rescence hydropique focale des villosit&#xE9;s d&#x2019;&#x153;ufs morts. Mais lorsque l&#x2019;&#xE9;chographie montre des kystes dispers&#xE9;s dans le placenta et que le diam&#xE8;tre du sac gestationnel est augment&#xE9;, le diagnostic pr&#xE9;dictif d'une m&#xF4;le partielle est estim&#xE9; &#xE0; 90% des cas [<xref rid="CIT0013" ref-type="bibr">13</xref>], comme dans notre observation o&#xF9; on avait suspecter le diagnostic de la mole hydatiforme sur une image intracavitaire h&#xE9;t&#xE9;rog&#xE8;ne, infiltrant le myom&#xE8;tre ainsi que des zone d'hypervascularisation focale au niveau de la paroi ut&#xE9;rine ant&#xE9;rieure sans visualisation de kystes lut&#xE9;iniques en lat&#xE9;ro-ut&#xE9;rin, confirm&#xE9; par l'examen histologique.</p>
      <p>Le taux d'hCG est dans les limites de la normale, &#xE0; l'exception de 2 &#xE0; 3% des cas. Seules les m&#xF4;les partielles avec hyperplasie trophoblastique peuvent pr&#xE9;senter des particularit&#xE9;s cliniques, ainsi que des complications identiques &#xE0; celles de la m&#xF4;le compl&#xE8;te et peuvent s'accompagner d'un taux d'hCG sup&#xE9;rieur &#xE0; 100 000 mUI/mL. La fr&#xE9;quence r&#xE9;elle des hyperplasies trophoblastiques parmi les triplo&#xEF;dies et les t&#xE9;traplo&#xEF;dies, se compliquant d'un taux &#xE9;lev&#xE9; de b&#xEA;ta-hCG, n'est pas connue [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Elle est estim&#xE9;e &#xE0; 0,1% des produits d'avortements (compte tenu du fait que les triplo&#xEF;dies et les t&#xE9;traplo&#xEF;dies repr&#xE9;sentent respectivement 20 et 5% des produits d'avortements spontan&#xE9;s, et qu'elles se compliquent d'hyperplasie trophoblastique dans 3% des cas) [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Par ailleurs, des &#xE9;tudes r&#xE9;trospectives de m&#xF4;les compl&#xE8;tes montrent que 10 &#xE0; 15% d'entre elles correspondent &#xE0; des m&#xF4;les partielles. Le diagnostic positif de la mole partielle est port&#xE9; &#xE0; l'examen macroscopique et surtout histologique du mat&#xE9;riel expuls&#xE9;, aspir&#xE9; ou curet&#xE9;. Histologiquement, le diagnostic de m&#xF4;le partielle (syndrome triplo&#xEF;de) est port&#xE9; gr&#xE2;ce aux signes suivants associ&#xE9;s ou isol&#xE9;s: alternance de villosit&#xE9;s normales et anormales (100% des cas), contours villositaires en &#xAB; fjord &#xBB; (90%), citernes intrachoriales (75%) et m&#xE9;andres (3%), invaginations intrachoriales du trophoblaste aboutissant &#xE0; des kystes trophoblastiques intrachoriaux (70%), dystrophies bulleuses trophoblastiques en exc&#xE8;s. La citerne constitue le signe le plus objectif mais elle se trouve aussi dans la m&#xF4;le compl&#xE8;te. L'embryon n'est pas toujours apparent mais ses traces peuvent persister: cordon ombilical r&#xE9;siduel, rev&#xEA;tement amniotique et/ou globules rouges nucl&#xE9;&#xE9;s dans la circulation sanguine f'tale des villosit&#xE9;s.</p>
      <p>L&#x2019;&#xE9;volution des m&#xF4;les partielles est b&#xE9;nigne dans 97% et le risque de d&#xE9;g&#xE9;n&#xE9;rescence une maladie trophoblastique persistante et invasive est faible par rapport &#xE0; la MC et varie selon les &#xE9;tudes entre 0,5 et 3%. D'apr&#xE8;s une revue de la litt&#xE9;rature [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] seules les m&#xF4;les partielles avec hyperplasie trophoblastique doivent &#xEA;tre suivies par dosage des b&#xEA;ta-hCG comme pour une m&#xF4;le compl&#xE8;te. Cette surveillance aussi rigoureuse des b&#xEA;ta-hCG a longuement &#xE9;t&#xE9; d&#xE9;battue. Certains arguaient que seules les MC, et non les MP, pouvaient se transformer en tumeur trophoblastique persistante voire un choriocarcinome alors que Bagshawe et al., dans une s&#xE9;rie ancienne, retrouvaient que 15% des MC et 0,5% des MP pouvaient d&#xE9;velopper une l&#xE9;sion maligne n&#xE9;cessitant une chimioth&#xE9;rapie [<xref rid="CIT0007" ref-type="bibr">7</xref>]. En fait, c'est Bagshawe et al. qui ont sugg&#xE9;r&#xE9; que les MP pouvaient devenir des choriocarcinomes m&#xEA;me si la preuve formelle manquait. &#xC0; londre, &#xE0; Charing Cross Hospital, trois mille patientes ayant pr&#xE9;sent&#xE9; une MP entre 1980 et 2000 ont &#xE9;t&#xE9; analys&#xE9;es. Quinze de ces patientes ont par la suite d&#xE9;velopp&#xE9; une TT n&#xE9;cessitant une chimioth&#xE9;rapie [<xref rid="CIT0015" ref-type="bibr">15</xref>]. La transformation possible d'une m&#xF4;le partielle en choriocarcinome a &#xE9;t&#xE9; d&#xE9;montr&#xE9;e par M. Seckl [<xref rid="CIT0008" ref-type="bibr">8</xref>] et elle a &#xE9;t&#xE9; estim&#xE9;e de l'ordre de 0,5% apr&#xE8;s une m&#xF4;le hydatiforme partielle. En chine XI ZHOU et al. ont rapport&#xE9; le cas d'une transformation invasive d'une m&#xF4;le partielle avec grossesse g&#xE9;mellaire suite &#xE0; une f&#xE9;condation in vitro [<xref rid="CIT0005" ref-type="bibr">5</xref>] et dans leur &#xE9;tude ils ont estim&#xE9;s ce risque &#xE0; environ 3%.</p>
      <p>En clair, si les MP peuvent se transformer en tumeur trophoblastique persistante, il est essentiel de les d&#xE9;tecter pr&#xE9;cocement pour &#xE9;viter des complications tr&#xE8;s graves mettant en jeu le pronostic vital chez des femmes en &#xE2;ge de procr&#xE9;er. Le diagnostic de m&#xF4;le invasive est port&#xE9; lorsque des villosit&#xE9;s m&#xF4;laires sont suspect&#xE9;es soit dans le myom&#xE8;tre, sur une hyper&#xE9;chog&#xE9;nicit&#xE9; par examen &#xE9;chographique transvaginal ou en raison d'une hypervascularisation focale au doppler couleur, c&#x2019;&#xE9;tait d'ailleurs le cas de n&#xF4;tre patiente, soit en dehors de l'ut&#xE9;rus; et/ou lorsque le taux des hCG est anormalement persistant ou en r&#xE9;ascension apr&#xE8;s une grossesse m&#xF4;laire, sans m&#xF4;le r&#xE9;siduelle dans la cavit&#xE9; ut&#xE9;rine confirm&#xE9;e par &#xE9;chographie endovaginale. Le si&#xE8;ge des villosit&#xE9;s greff&#xE9;es est pr&#xE9;f&#xE9;rentiellement le myom&#xE8;tre, parfois la paroi vaginale, plus rarement le p&#xE9;ritoine et les poumons. Leur nombre est limit&#xE9; et leur existence est temporaire, exc&#xE9;dant rarement 4 mois. Mais ces greffes sont graves en raison des h&#xE9;morragies importantes qu'elles peuvent d&#xE9;clencher et, surtout jadis, par leurs complications infectieuses, jugul&#xE9;es actuellement par les antibiotiques. Les complications h&#xE9;morragiques pouvant &#xEA;tre mortelles, elles contre-indiquent toute biopsie, m&#xEA;me vaginale. Or, le diagnostic de certitude d'une m&#xF4;le invasive ne peut &#xEA;tre port&#xE9; qu&#x2019;&#xE0; l'histologie et l'hyst&#xE9;rectomie est seulement indiqu&#xE9;e en p&#xE9;riode p&#xE9;rim&#xE9;nopausique ou lorsque la patiente refuse le suivi r&#xE9;gulier [<xref rid="CIT0015" ref-type="bibr">15</xref>].</p>
      <p>Les indications d'un bilan d'extension lors d'une m&#xF4;le hydatiforme partielle ou d'un syndrome triplo&#xEF;de avec hyperplasie trophoblastique sont dict&#xE9;es par le taux anormal des b&#xEA;ta-hCG, croissant ou d'embl&#xE9;e, &#xE9;lev&#xE9;, courbe s'infl&#xE9;chissant mal ou stagnant en plateau. Le bilan comporte: l'examen clinique afin d&#x2019;&#xE9;liminer, entre autres, une hyperthyro&#xEF;die, une pr&#xE9;&#xE9;clampsie; l&#x2019;&#xE9;chographie endovaginale &#xE0; la recherche d'un envahissement du myom&#xE8;tre; la radiographie du thorax au moment du diagnostic et, &#xE9;ventuellement, 4 semaines apr&#xE8;s; un bilan &#xE9;lectrolytique et un bilan h&#xE9;matologique &#xE0; la recherche d'une an&#xE9;mie et d'une leucop&#xE9;nie avant une &#xE9;ventuelle chimioth&#xE9;rapie.</p>
      <p>Le traitement consiste &#xE0; assurer l&#x2019;&#xE9;vacuation compl&#xE8;te de la cavit&#xE9; ut&#xE9;rine par une aspiration endo-ut&#xE9;rine &#xE9;cho-guid&#xE9;e (le curetage est &#xE0; &#xE9;viter car il tend &#xE0; favoriser la p&#xE9;n&#xE9;tration de villosit&#xE9;s dans les vaisseaux b&#xE9;ants du myom&#xE8;tre) avec pr&#xE9;vention des h&#xE9;morragies ut&#xE9;rines par administration concomitante des utero-toniques [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Si l'envahissement est localis&#xE9; &#xE0; l'ut&#xE9;rus et si la patiente demande une st&#xE9;rilisation chirurgicale, presque toujours en p&#xE9;riode p&#xE9;rim&#xE9;nopausique, ou lorsque le suivi para&#xEE;t incertain, une hyst&#xE9;rectomie totale peut &#xEA;tre pratiqu&#xE9;e en pr&#xE9;servant les ovaires, m&#xEA;me s'ils portent de nombreux follicules kystiques. L'hyst&#xE9;rectomie doit &#xEA;tre suivie de la surveillance du taux d'hCG car des m&#xE9;tastases peuvent pr&#xE9;exister. Si l'hyst&#xE9;rectomie n'est pas pratiqu&#xE9;e, toutes les malades avec une maladie trophoblastique persistante, avec ou sans m&#xE9;tastases d&#xE9;montr&#xE9;es, doivent &#xEA;tre soumises &#xE0; une chimioth&#xE9;rapie selon leurs risques &#xE9;tablie par Classification pronostique des tumeurs trophoblastiques gestationnelles d'apr&#xE8;s la F&#xE9;d&#xE9;ration internationale des gyn&#xE9;cologues et obst&#xE9;triciens (FIGO) 2000. Seules les m&#xF4;les hydatiformes et quelques rares m&#xF4;les partielles (syndromes triplo&#xEF;des) ayant un taux de b&#xEA;ta-hCG restant en plateau ou ascendant, sans m&#xE9;tastases, sont trait&#xE9;es par une monochimioth&#xE9;rapie utilisant le m&#xE9;thotrexate, un agoniste de l'acide folique, ou l'actinomycine D. Lorsque le taux de b&#xEA;ta-hCG est normal pendant 3 semaines cons&#xE9;cutives, le contr&#xF4;le s&#xE9;rique devient mensuel pendant 12 mois, au cours desquels une contraception stricte orale est instaur&#xE9;e. En cas de m&#xE9;tastases ou d'autres facteurs &#xE9;levant le risque de la m&#xF4;le invasive, il convient d'associer le m&#xE9;thotrexate et l'actinomycine D, d'administer une triple chimioth&#xE9;rapie MAC (m&#xE9;thotrexate, actinomycine, cyclophosphamide) ou l'association &#xE9;toposide-cisplatine ou alors d'utiliser, comme chez notre patiente, Etoposide mathotrexate Actinomycine, cyclophosphamide, vincristine (EMA-CO) avec des r&#xE9;sultats satisfaisant et un bon recul de 6 mois. La polychimioth&#xE9;rapie para&#xEE;t r&#xE9;duire de 40 &#xE0; 11% les m&#xF4;les hydatiformes &#xE0; haut risque [<xref rid="CIT0015" ref-type="bibr">15</xref>]. L&#x2019;&#xE9;volution est en g&#xE9;n&#xE9;rale favorable apr&#xE8;s une chimioth&#xE9;rapie, avec une nette diminution des taux de r&#xE9;cidive.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La m&#xF4;le hydatiforme partielle est une pathologie b&#xE9;nigne qui peut parfois avoir des transformations malignes pouvant mettre en jeu le pronostic obst&#xE9;trical voire vital de jeunes femmes en &#xE2;ge de procr&#xE9;er, d'o&#xF9; la n&#xE9;cessit&#xE9; d'une prise en charge ad&#xE9;quate et une surveillance assez rigoureuse.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Philippe</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Boue</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Boue</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les maladies trophoblastiques gestationnelles: Syndrome triplo&#xEF;de, hyperplasie trophoblastique p&#xE9;rivilleuse, pseudo-tumeur trophoblastique, microcarcinome et carcinome trophoblastique</article-title>
          <source>Ann Anat Pathol.</source>
          <year>1980</year>
          <volume>25</volume>
          <issue>1</issue>
          <fpage>13</fpage>
          <lpage>38</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parazzini</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mangili</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>La Vecchia</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Negri</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bocciolone</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Fasoli</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Risk factors for gestational trophoblastic disease: a separate analysis of complete and partial hydatidiform moles</article-title>
          <source>Obstet Gynecol.</source>
          <year>1991</year>
          <volume>78</volume>
          <issue>6</issue>
          <fpage>1039</fpage>
          <lpage>1045</lpage>
          <pub-id pub-id-type="pmid">1945204</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berkowitz</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Bernstein</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Harlow</surname>
              <given-names>BL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Case-control study of risk factors for partial molar pregnancy</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1995</year>
          <volume>173</volume>
          <issue>3 Pt 1</issue>
          <fpage>788</fpage>
          <lpage>794</lpage>
          <pub-id pub-id-type="pmid">7573245</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parazzini</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>La Vecchia</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pampallona</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Parental age and risk of complete and partial hydatidiform mole</article-title>
          <source>Br J Obstet Gynaecol.</source>
          <year>1986</year>
          <volume>93</volume>
          <issue>6</issue>
          <fpage>582</fpage>
          <lpage>585</lpage>
          <pub-id pub-id-type="pmid">3755352</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seckl</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Sebire</surname>
              <given-names>NJ</given-names>
            </name>
            <name>
              <surname>Berkowitz</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <article-title>Gestational trophoblastic disease</article-title>
          <source>Lancet.</source>
          <year>2010</year>
          <month>8</month>
          <day>28</day>
          <volume>376</volume>
          <issue>9742</issue>
          <fpage>717</fpage>
          <lpage>29</lpage>
          <pub-id pub-id-type="pmid">20673583</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Xi</surname>
              <given-names>Zhou</given-names>
            </name>
            <name>
              <surname>Yongli</surname>
              <given-names>Chen</given-names>
            </name>
            <name>
              <surname>Yongmei</surname>
              <given-names>Li</given-names>
            </name>
            <name>
              <surname>Zhao</surname>
              <given-names>Duan</given-names>
            </name>
          </person-group>
          <article-title>Partial hydatidiform mole progression into invasive mole with lung metastasis following in vitro fertilization</article-title>
          <source>Oncol Lett.</source>
          <year>2012</year>
          <month>3</month>
          <volume>3</volume>
          <issue>3</issue>
          <fpage>659</fpage>
          <lpage>661</lpage>
          <pub-id pub-id-type="pmid">22740971</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bagshawe</surname>
              <given-names>KD</given-names>
            </name>
            <name>
              <surname>Lawler</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Paradinas</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Dent</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Brown</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Boxer</surname>
              <given-names>GM</given-names>
            </name>
          </person-group>
          <article-title>Gestational trophoblastic tumours following initial diagnosis of partial hydatidiform m&#xF4;le</article-title>
          <source>Lancet.</source>
          <year>1990</year>
          <month>5</month>
          <day>5</day>
          <volume>335</volume>
          <issue>8697</issue>
          <fpage>1074</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1970378</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seckl</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Fisher</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Salerno</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Rees</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Paradinas</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Foskett</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Newlands</surname>
              <given-names>ES</given-names>
            </name>
          </person-group>
          <article-title>Choriocarcinoma and partial hydatidiform m&#xF4;les</article-title>
          <source>Lancet.</source>
          <year>2000</year>
          <volume>356</volume>
          <issue>9223</issue>
          <fpage>36</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10892763</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McFadden</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Pantzar</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Langlois</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Parental Origin and Phenotype of Triploidy in Spontaneous Abortions: Predominance of Diandry and Association with the Partial Hydatidiform Mole</article-title>
          <source>Mod Pathol.</source>
          <year>2000</year>
          <month>6</month>
          <volume>66</volume>
          <issue>6</issue>
          <fpage>1807</fpage>
          <lpage>1820</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Philippe</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Netter</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gorins</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>La m&#xF4;le embryonn&#xE9;e et la m&#xF4;le hydatiforme: deux syndromes anatomo-cliniques</article-title>
          <source>Actualit&#xE9;s gyn&#xE9;cologiques</source>
          <year>1979</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Masson</publisher-name>
          <fpage>128</fpage>
          <lpage>129</lpage>
          <comment>(7)</comment>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Philippe</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <source>Pathologie foeto-placentaire</source>
          <year>1986</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Masson</publisher-name>
          <fpage>1</fpage>
          <lpage>250</lpage>
          <comment>(9)</comment>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Szulman</surname>
              <given-names>AE</given-names>
            </name>
            <name>
              <surname>Philippe</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Boue</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Boue</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Human triploidy: association with partial mole and non molar conceptuses</article-title>
          <source>Hum Pathol.</source>
          <year>1981</year>
          <volume>12</volume>
          <issue>11</issue>
          <fpage>1016</fpage>
          <lpage>1021</lpage>
          <pub-id pub-id-type="pmid">7319489</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fine</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bundy</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Berkowitz</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Boswell</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Berezin</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Doubilet</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>Sonographic diagnosis of partial hydatidiform mole</article-title>
          <source>Obstet Gynecol.</source>
          <year>1989</year>
          <month>3</month>
          <volume>73</volume>
          <issue>3 Pt 1</issue>
          <fpage>414</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2644599</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Philippe</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Boue</surname>
              <given-names>JG</given-names>
            </name>
          </person-group>
          <article-title>Le placenta des aberrations chromosomiques l&#xE9;tales</article-title>
          <source>Ann Anat Pathol.</source>
          <year>1969</year>
          <volume>14</volume>
          <issue>3</issue>
          <fpage>249</fpage>
          <lpage>266</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Philippe</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Les maladies trophoblastiques gestationnelles</article-title>
          <source>Ann Pathol.</source>
          <year>1994</year>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>11</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">8155186</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
