<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018838</article-id>
      <article-id pub-id-type="pmc">4081149</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-101</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.101.3566</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Taches blanches choro&#xEF;diennes et sarco&#xEF;dose</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Choroidal white spots and sarcoidosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samira</surname>
            <given-names>Tachfouti</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, service d'ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>101</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sarco&#xEF;dose</kwd>
        <kwd>fond d&#x2032;&#x153;il</kwd>
        <kwd>taches blanches</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>sarcoidosis</kwd>
        <kwd>fundus</kwd>
        <kwd>white spots</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La sarco&#xEF;dose est une affection multi-syst&#xE9;mique caract&#xE9;ris&#xE9;e par un granulome &#xE9;pith&#xE9;lio&#xEF;de sans n&#xE9;crose cas&#xE9;euse. Elle peut atteindre le syst&#xE8;me lymphatique m&#xE9;diastinal, les poumons, la peau, l'oeil et parfois le syst&#xE8;me nerveux central. L'atteinte oculaire du segment post&#xE9;rieur sous la forme de granulomes choro&#xEF;diens est tr&#xE8;s rare et ne repr&#xE9;sente que 5 % des cas d'atteintes ophtalmologiques. Nous rapportons le cas d'une femme de 54 ans suivie en m&#xE9;decine interne pour sarco&#xEF;dose qui s'est pr&#xE9;sent&#xE9;e aux urgences ophtalmologiques pour des &#xE9;pisodes transitoires de rougeur et de baisse de l'acuit&#xE9; visuelle de l'oeil droit depuis 2 semaines. L'acuit&#xE9; visuelle &#xE9;tait &#xE0; 3/10 et P8 au niveau de l'oeil droit et &#xE0; 10/10 et P2 au niveau de l'oeil gauche. L'examen du segment ant&#xE9;rieur des 2 yeux &#xE9;tait strictement normal. L'examen du fond d'oeil mettait en &#xE9;vidence &#xE0; droite une discr&#xE8;te hyalite et de nombreuses taches blanc jaun&#xE2;tres choro&#xEF;diennes de petites tailles diffuses s'&#xE9;tendant en moyenne p&#xE9;riph&#xE9;rie avec un aspect d'oed&#xE8;me maculaire (A). L'oeil gauche &#xE9;tait normal. Cette observation illustre cette atteinte rare du segment post&#xE9;rieur au cours de la sarco&#xEF;dose dont il faut savoir &#xE9;voquer le diagnostic en pr&#xE9;sence de telles l&#xE9;sions choro&#xEF;diennes d&#xE9;sign&#xE9;es sous le nom de choro&#xEF;dite multifocale. Une angiographie r&#xE9;tinienne &#xE0; la fluoresc&#xE9;ine r&#xE9;alis&#xE9;e objectivant et caract&#xE9;risant l'atteinte choro&#xEF;dienne et l'oed&#xE8;me maculaire (B) encore confirm&#xE9;e par la tomographie en coh&#xE9;rence optique (OCT) (C). Apr&#xE8;s un bilan exhaustif d'uv&#xE9;ite, Patiente a b&#xE9;n&#xE9;fici&#xE9; d'injections sous conjonctivales de cortico&#xEF;des vu l'unilat&#xE9;ralit&#xE9; de l'atteinte, avec une nette am&#xE9;lioration de l'acuit&#xE9; visuelle.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) aspect du fond d&#x2019;&#x153;il de l'&#x153;il droit : hyalite et taches blanc jaun&#xE2;tres choro&#xEF;diennes; B) aspect angiographique de l'&#x153;il droit : choro&#xEF;dite multifocale et &#x153;d&#xE8;me maculaire; C) aspect &#xE0; la tomographie en coh&#xE9;rence optique: &#x153;d&#xE8;me maculaire cysto&#xEF;de</p>
        </caption>
        <graphic xlink:href="PAMJ-17-101-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
