<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955410</article-id>
      <article-id pub-id-type="pmc">4760728</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-219</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.219.7790</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Grossesse sur ut&#xE9;rus cloisonn&#xE9; men&#xE9;e &#xE0; terme: &#xE0; propos d'un cas avec revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Term pegnancy on septate uterus: report of a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ali</surname>
            <given-names>Osman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hakimi</surname>
            <given-names>Ihssane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chanana</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Habib</surname>
            <given-names>My Abdellah Baba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Guelzim</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rahali</surname>
            <given-names>Driss Moussaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayeni</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction de Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Osman Ali, Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction de Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>219</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Osman Ali et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ut&#xE9;rus cloisonn&#xE9; est la malformation ut&#xE9;rine la plus fr&#xE9;quente, comptant pour 30 &#xE0; 50% des cas, suivie par les malformations ut&#xE9;rines de type ut&#xE9;rus bicorne et ut&#xE9;rus unicorne. Nous rapportons un cas d'ut&#xE9;rus cloisonn&#xE9; total suspect&#xE9; lors de l'examen obst&#xE9;trical d'une parturiente en travail, et confirm&#xE9; &#xE0; l'exploration au cours d'une c&#xE9;sarienne r&#xE9;alis&#xE9; pour le m&#xEA;me motif. L'int&#xE9;r&#xEA;t de ce cas est de montrer le pronostic obst&#xE9;trical chez les femmes fertiles porteuses de cette malformation ut&#xE9;rine.</p>
      </abstract>
      <kwd-group>
        <kwd>Ut&#xE9;rus cloisonn&#xE9;</kwd>
        <kwd>ut&#xE9;rus bicorne</kwd>
        <kwd>ut&#xE9;rus unicorne</kwd>
        <kwd>&#xE9;chographie 3D</kwd>
        <kwd>hyst&#xE9;rosonographie 3D</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>septate uterus</kwd>
        <kwd>Bicornuate uterus</kwd>
        <kwd>horned uterus</kwd>
        <kwd>3D ultrasound</kwd>
        <kwd>3D hysterosonography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les malformations ut&#xE9;rines sont relativement fr&#xE9;quentes puisqu'elles concernent 3 &#xE0; 4% de la population f&#xE9;minine [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. La pr&#xE9;valence exacte puisque beaucoup de ces malformations sont asymptomatiques et que les techniques d&#x2032;imagerie telles que l&#x2032;&#xE9;chographie 3D, l&#x2032;hyst&#xE9;rosonographie 3D et l&#x2032;IRM ne sont disponibles que depuis quelques ann&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Les malformations ut&#xE9;rines semblent &#xEA;tre diagnostiqu&#xE9;es plus fr&#xE9;quemment dans certains groupes de patientes, par exemple lors d&#x2032;un suivi pour infertilit&#xE9; ou pour fausses couches &#xE0; r&#xE9;p&#xE9;tition [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Parmi elles, nous retrouvons les malformations ut&#xE9;rines en particulier les ut&#xE9;rus cloisonn&#xE9;s qui peuvent &#xEA;tre d&#xE9;couverts lors d&#x2032;un examen d&#x2032;imagerie ou au cours d&#x2032;une intervention chirurgicale, ou encore, comme dans notre cas, suspect&#xE9; lors d'un examen obst&#xE9;trical et confirm&#xE9; &#xE0; l'exploration ut&#xE9;rine lors d'une sa c&#xE9;sarienne. Nous rapportons ici un cas d&#x2032;ut&#xE9;rus cloisonn&#xE9; total d&#xE9;couvert lors d'une c&#xE9;sarienne indiqu&#xE9;e apr&#xE8;s d&#xE9;couvert d'un septum vaginal &#xE9;pais et deux orifice cervicaux simultan&#xE9;ment dilat&#xE9;es d&#xE9;couvert chez une primigeste en travail.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de Mme S H, primigeste de 21 ans de groupe O RH + sans ant&#xE9;c&#xE9;dent particulier notamment, pas d'ant&#xE9;c&#xE9;dent de pathologie urinaire, pas de dysm&#xE9;norrh&#xE9;e primaire ni de dyspareunie, m&#xE9;narche &#xE0; 13 ans; cycle r&#xE9;gulier 5 jours sur 30, admise &#xE0; 39SA et 3j pour prise en charge de son accouchement. L'examen g&#xE9;n&#xE9;ral trouve une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral; normo tendue et apyr&#xE9;tique. L'examen obst&#xE9;trical trouve une hauteur ut&#xE9;rine &#xE0; 33 cm des bruits cardiaques f&#x153;taux positifs et r&#xE9;guliers. L'examen au speculum et le toucher vaginal trouve un septum vaginal &#xE9;pais avec deux orifices cervicaux dilat&#xE9;s chacun a 2 cm, effac&#xE9;s &#xE0; 80pour cent avec une pr&#xE9;sentation c&#xE9;phalique fix&#xE9;e per&#xE7;u &#xE0; travers les deux orifices non per&#xE7;u dans un orifice et dans l autre a travers la cloison, les membranes &#xE9;taient intacte le bassin cliniquement normal. La c&#xE9;sarienne a &#xE9;t&#xE9; indiqu&#xE9;e permettant l'extraction d'un nouveau n&#xE9;e de sexe masculin Apgar 10/10, pesant 3300 g. L'exploration per-op&#xE9;ratoire apr&#xE8;s extraction &#xE0; objectiv&#xE9; un ut&#xE9;rus asym&#xE9;trique avec 2 h&#xE9;mi-matrices celle contenant la grossesse plus volumineuse que l'autre, deux orifices cervicaux, et deux h&#xE9;mi-vagins s&#xE9;par&#xE9;s par un septum &#xE9;pais. a l'exploration il s'agit en r&#xE9;alit&#xE9; d'un un ut&#xE9;rus cloisonn&#xE9; total (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) avec cloison &#xE9;paisse qui s&#x2019;&#xE9;tend de fond ut&#xE9;rin jusqu&#x2019; au vagin, c'est un seul ut&#xE9;rus il n y a pas les deux corne divergente avec la vessie qui s'insinue entre les deux et qui d&#xE9;fini l ut&#xE9;rus bicorne bi cervical. Aucun geste &#xE0; vis&#xE9; th&#xE9;rapeutique portant sur la malformation n'a &#xE9;t&#xE9; r&#xE9;alis&#xE9;. Le post parfum &#xE9;tait sans particularit&#xE9; et un uro-scanner &#xE0; &#xE9;t&#xE9; demand&#xE9; pour le d&#xE9;pistage d&#x2019;&#xE9;ventuelle malformation urinaire associ&#xE9;e est revenu sans anomalies.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Une cloison s&#xE9;parant la cavit&#xE9; uterine</p>
        </caption>
        <graphic xlink:href="PAMJ-22-219-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Cloison s&#xE9;parant le col ut&#xE9;rin</p>
        </caption>
        <graphic xlink:href="PAMJ-22-219-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Le fond ut&#xE9;rin ne presentant aucune anomalie</p>
        </caption>
        <graphic xlink:href="PAMJ-22-219-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La pr&#xE9;valence des anomalies ut&#xE9;rines cong&#xE9;nitales dans la population est estim&#xE9;e entre 1 et 4% selon les &#xE9;tudes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Quoique cette pr&#xE9;valences reste inexact vu le caract&#xE8;res asymptomatique de ces malformations.le diagnostique est pos&#xE9; le plus fr&#xE9;quemment chez les patientes suivies pour infertilit&#xE9;, pour fausses couches &#xE0; r&#xE9;p&#xE9;tition ou pour accouchements pr&#xE9;matur&#xE9;s, dans notre cas la patiente &#xE9;tait asymptomatique dans sa vie et durant cette grossesse et le diagnostique a &#xE9;t&#xE9; pos&#xE9; &#xE0; l'examen clinique faite &#xE0; l'admission pour la prise en charge de son accouchement &#xE0; terme. Il reste important d&#x2019;&#xE9;voquer le diagnostique chez l'adolescente qui consulte pour une am&#xE9;norrh&#xE9;e primaire, une dysm&#xE9;norrh&#xE9;e ou dyspareunie. L'organogen&#xE8;se des voies g&#xE9;nito-urinaires permet d'interpr&#xE9;ter et de classer les malformations g&#xE9;nitales. Quatre phases peuvent &#xEA;tre sch&#xE9;matis&#xE9;es: la premi&#xE8;re phase urinaire (3<sup>e</sup>, 4<sup>e</sup> et 5<sup>e</sup> semaines) comporte la formation des canaux de Wolff et leur progression vers le cloaque, le d&#xE9;veloppement des bourgeons ur&#xE9;t&#xE9;raux en direction des blast&#xE8;mes r&#xE9;naux; la deuxi&#xE8;me phase, g&#xE9;nitale et urinaire (6<sup>e</sup>, 7<sup>e</sup>, 8<sup>e</sup> et 9<sup>e</sup> semaines) comporte l'ach&#xE8;vement de l'appareil urinaire par l'ascension et la rotation des reins, &#xE0; partir de la 9<sup>e</sup> semaine l'organog&#xE9;n&#xE8;se urinaire est donc achev&#xE9;e; la formation des canaux de M&#xFC;ller et leur progression vers le sinus g&#xE9;nital peut d&#xE9;buter; la troisi&#xE8;me phase, g&#xE9;nitale, de l'accolement des deux canaux de M&#xFC;ller s&#x2019;&#xE9;tale sur les 10<sup>e</sup>, 11<sup>e</sup> et 12<sup>e</sup>semaines; cette phase est responsable de la morphologie externe des voies g&#xE9;nitales; la quatri&#xE8;me et derni&#xE8;re phase est celle de la r&#xE9;sorption de la cloison d'accolement des canaux de M&#xFC;ller (13<sup>e</sup> &#xE0; 17<sup>e</sup> semaine). La r&#xE9;sorption commence au niveau de l'isthme avant la fin de la phase d'accolement, s&#x2019;&#xE9;tend rapidement vers le bas et lentement vers le haut. Cette phase de r&#xE9;sorption est responsable de la morphologie interne des voies g&#xE9;nitales. Le type des malformations est li&#xE9; &#xE0; la date de survenue de l'agent t&#xE9;ratog&#xE8;ne au cours de l'organogen&#xE8;se: entre trois et six semaines, le canal de M&#xFC;ller n'existe pas encore. On observera une aplasie ut&#xE9;rine, un ut&#xE9;rus unicorne avec ag&#xE9;n&#xE9;sie r&#xE9;nale unilat&#xE9;rale; &#xE0; la sixi&#xE8;me semaine, le canal de M&#xFC;ller se d&#xE9;veloppe. Une anomalie apparaissant entre six et neuf semaines entra&#xEE;nera un ut&#xE9;rus pseudo unicorne. Entre dix et treize semaines, les deux canaux de M&#xFC;ller se rapprochent de la ligne m&#xE9;diane. Les anomalies observ&#xE9;es sont un d&#xE9;faut de fusion des deux canaux de M&#xFC;ller, &#xE0; l'origine des ut&#xE9;rus bicornes; apr&#xE8;s treize semaines, on observe un trouble de la r&#xE9;sorption de la cloison &#xE0; l'origine des ut&#xE9;rus cloisonn&#xE9;s. La classification des malformations ut&#xE9;rine La plus utilis&#xE9;e en France est la classification de Muset, &#xE9;tablie en 1964 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La classification internationale est celle de l'American Fertility Society (AFS) de 1988 [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Elle est la plus utilis&#xE9;e dans la litt&#xE9;rature.</p>
      <p><italic><bold>Aplasies ut&#xE9;rines (AFS classes I et II)</bold></italic> Aplasies bilat&#xE9;rales compl&#xE8;tes: type 0: organes urinaires et g&#xE9;nitaux absents; type 1: deux ovaires isol&#xE9;s absence d'appareil g&#xE9;nito-urinaire; type 2: type 1 avec en plus 2 &#xE9;bauches de trompes; type 3: est constitu&#xE9; par les annexes; aplasies bilat&#xE9;rales incompl&#xE8;tes: syndrome de Rokitansky-Kuster-Hauser (classe Ic); aplasies unilat&#xE9;rales compl&#xE8;tes: unicorne vrai (classe Iid); aplasies unilat&#xE9;rales incompl&#xE8;tes: pseudo unicorne (classes Iib et Iic).</p>
      <p>
<italic><bold>H&#xE9;mi-ut&#xE9;rus ou h&#xE9;mimatrices (AFS classes III et IV)</bold></italic> Bicorne bicervical avec r&#xE9;tention menstruelle unilat&#xE9;rale; bicorne bicervical perm&#xE9;able; bicorne unicervical.</p>
      <p>Ut&#xE9;rus cloisonn&#xE9; (AFS classes V et VI) Cloisonn&#xE9; total; cloisonn&#xE9; subtotal; cloisonn&#xE9; corporel; cloisonn&#xE9; fundique; cloisonn&#xE9; cervical</p>
      <p>
<italic><bold>Ut&#xE9;rus communicants (AFS classe II)</bold></italic> Cloisonn&#xE9; total communicant; communicant bicorne bicervical avec r&#xE9;tention menstruelle unilat&#xE9;rale; cloisonn&#xE9; communicant corporel et bicervical.</p>
      <p>En dehors de la grossesse, la malformation ut&#xE9;rine peut &#xEA;tre d&#xE9;couverte dans le cadre d'un bilan d'am&#xE9;norrh&#xE9;e primaire; de dysm&#xE9;norrh&#xE9;e primaire invalidante; de st&#xE9;rilit&#xE9; d'inf&#xE9;condit&#xE9;; d'accouchements pr&#xE9;matur&#xE9;s &#xE0; r&#xE9;p&#xE9;tition, de dyspareunie. L'anomalie d&#xE9;couverte au cours de l'examen clinique peut &#xEA;tre: une absence de vagin; un bombement de la paroi lat&#xE9;rale du vagin; une cloison vaginale; une bifidit&#xE9; cervicale ou m&#xEA;me l'absence de col [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Pendant la grossesse, on peut &#xEA;tre amen&#xE9; &#xE0; diagnostiquer une malformation: lors d'une interruption pr&#xE9;matur&#xE9;e de la grossesse; devant une pr&#xE9;sentation dystocique &#xE0; r&#xE9;p&#xE9;tition; lors d'un accident de la d&#xE9;livrance (h&#xE9;morragie ou r&#xE9;tention); et plus rarement devant la survenue d'accidents: h&#xE9;mop&#xE9;ritoine par rupture d'une corne ut&#xE9;rine rudimentaire gravide d'un ut&#xE9;rus pseudo unicorne; ou syndrome abdominal aigu, par torsion d'un ut&#xE9;rus gravide (absence ligamentaire cong&#xE9;nitale). Dans notre cas, la patiente a &#xE9;t&#xE9; d&#xE9;couverte &#xE0; terme lors de l'examen faite &#xE0; son admission pour la prise en charge de son accouchement.</p>
      <p>Dans le bilan d'une malformation g&#xE9;nitale Les diff&#xE9;rentes techniques utilis&#xE9;es sont l&#x2019;&#xE9;chographie en 2D ou 3D, l'hyst&#xE9;rosonographie, l'hyst&#xE9;rosalpingographie, l'IRM, l'hyst&#xE9;roscopie et la laparoscopie [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ces diff&#xE9;rentes techniques peuvent &#xEA;tre combin&#xE9;es entre elles. L&#x2019;&#xE9;chographie 3D et l'IRM sont actuellement les techniques montrant les meilleurs r&#xE9;sultats en termes de sensibilit&#xE9; et sp&#xE9;cificit&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. L&#x2019;&#xE9;valuation des malformations ut&#xE9;rines doit &#xEA;tre compl&#xE9;t&#xE9;e par une imagerie r&#xE9;nale pour d&#xE9;tecter les malformations des voies urinaires, fr&#xE9;quemment associ&#xE9;es L&#x2019;&#xE9;chographie doit toujours &#xEA;tre r&#xE9;alis&#xE9;e, car c'est la seule exploration qui permet une &#xE9;valuation pr&#xE9;cise endo- et exo-ut&#xE9;rine. En pratique routini&#xE8;re, sa sensibilit&#xE9; reste peu importante (30 &#xE0; 40%) et directement li&#xE9;e &#xE0; l'exp&#xE9;rience de l&#x2019;&#xE9;chographiste. En revanche, orient&#xE9;e, notamment dans le cadre d'un bilan d'infertilit&#xE9;, elle doit permettre de d&#xE9;finir l'existence ou non d'une cloison; dans ce cas, l'hyst&#xE9;roscopie doit &#xEA;tre pr&#xE9;f&#xE9;r&#xE9;e &#xE0; l'hyst&#xE9;rographie. L&#x2019;&#xE9;valuation de la cloison ut&#xE9;rine (hauteur, &#xE9;paisseur, vascularisation) et des l&#xE9;sions associ&#xE9;es est en effet plus pertinente en vision directe qu'au travers d'un &#xE9;cran radiographique. La c&#x153;lioscopie doit &#xEA;tre exceptionnellement pratiqu&#xE9;e et r&#xE9;serv&#xE9;e aux seules observations o&#xF9; le diagnostic reste h&#xE9;sitant entre ut&#xE9;rus cloisonn&#xE9; et ut&#xE9;rus bicorne. Lorsque le diagnostic de malformation ut&#xE9;rine est pos&#xE9; en d&#xE9;but de grossesse, le traitement ne sera que pr&#xE9;ventif (repos, maturation pulmonaire, surveillance &#xE9;chographique de la croissance f&#x153;tale et de la comp&#xE9;tence cervicale) [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le cerclage cervical ne devrait &#xEA;tre propos&#xE9; qu&#x2032;en cas d&#x2032;incomp&#xE9;tence cervicale prouv&#xE9;e, ce que l&#x2032;on observe dans 25-30% des cas de malformations ut&#xE9;rines [<xref rid="CIT0011" ref-type="bibr">11</xref>&#x2013;<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
      <p>L'indication d'une cure chirurgicale par voie endoscopique des cloisons ut&#xE9;rines a obtenu actuellement un consensus g&#xE9;n&#xE9;ral. Il s'agit en effet d'une intervention simple dont la morbidit&#xE9; n'est pas importante qui entra&#xEE;ne une hospitalisation r&#xE9;duite et dont les r&#xE9;sultats sont comparables &#xE0; ceux de l'hyst&#xE9;roplastie par voie abdominale. Les indications se sont de ce fait modifi&#xE9;es. Actuellement, l'indication op&#xE9;ratoire par voie endoscopique semble &#xEA;tre plus rapidement propos&#xE9;e (avortement tardif mais aussi pr&#xE9;coce), parfois m&#xEA;me en l'absence d'ant&#xE9;c&#xE9;dent obst&#xE9;trical.</p>
      <p>Les &#xE9;quipes s'int&#xE9;ressant &#xE0; la procr&#xE9;ation m&#xE9;dicalement assist&#xE9;e (PMA) proposent ainsi le traitement syst&#xE9;matique de toutes les cloisons, m&#xEA;me les plus discr&#xE8;tes (&#xE9;peron) avant d'envisager la r&#xE9;alisation d'une PMA (fivette ou autre proc&#xE9;d&#xE9;). L'indication d'une hyst&#xE9;roplastie par voie endoscopique ne doit cependant pas &#xEA;tre g&#xE9;n&#xE9;ralis&#xE9;e &#xE0; tous les cas d'ut&#xE9;rus cloisonn&#xE9;s pour les raisons suivantes: l'issue d'une grossesse ne peut jamais &#xEA;tre pr&#xE9;vue de fa&#xE7;on formelle en pr&#xE9;sence d'un ut&#xE9;rus cloisonn&#xE9;. Les observations de grossesse &#xE9;voluant de fa&#xE7;on normale jusqu'au terme, la naissance d'enfants de poids normal voire macrosomie malgr&#xE9; le handicap d'une cloison ut&#xE9;rine, justifient une certaine prudence dans les indications syst&#xE9;matiques de section endoscopique d'une cloison ut&#xE9;rine; le pronostic ult&#xE9;rieur de f&#xE9;condit&#xE9; est parfois grev&#xE9; d'une morbidit&#xE9; iatrog&#xE8;ne: destruction d'un ostium tubaire, fragilisation du fond ut&#xE9;rin avec rupture ut&#xE9;rine lors d'une grossesse ult&#xE9;rieure; l&#x2019;&#xE9;volution des grossesses est quasi normale en pr&#xE9;sence d'un ut&#xE9;rus cloisonn&#xE9; total. Les indications d'hyst&#xE9;roplastie endoscopique recommand&#xE9;s sont guid&#xE9;es par les ant&#xE9;c&#xE9;dents obst&#xE9;tricaux et l&#x2019;&#xE9;tat anatomique: ant&#xE9;c&#xE9;dents d'avortement spontan&#xE9; tardif et semi-tardif (apr&#xE8;s la 12e semaine); ant&#xE9;c&#xE9;dents d'avortement spontan&#xE9; du 1er trimestre apr&#xE8;s avoir &#xE9;limin&#xE9; une origine chromosomique ou hormonale; st&#xE9;rilit&#xE9; persistante en l'absence d'autres facteurs pouvant expliquer l'infertilit&#xE9;; pr&#xE9;sentation dystocique ayant entra&#xEE;n&#xE9;e une c&#xE9;sarienne; cloison ut&#xE9;rine partielle. Les hyst&#xE9;roplasties de principe ne sont pas recommand&#xE9;s en l'absence d'ant&#xE9;c&#xE9;dents obst&#xE9;tricaux et d'infertilit&#xE9; et en pr&#xE9;sence d'une cloison ut&#xE9;rine totale uni- ou bicervicale.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Les malformations ut&#xE9;rines cong&#xE9;nitales sont relativement fr&#xE9;quentes et souvent asymptomatiques. Leur incidence exacte reste difficile &#xE0; &#xE9;valuer. Peuvent se manifester sous la forme de troubles gyn&#xE9;cologiques ou avoir un impact sur la reproduction. Chaque clinicien doit rechercher une malformation ut&#xE9;rovaginale en pr&#xE9;sence d'une am&#xE9;norrh&#xE9;e primaire, de douleurs abdominales, de fausses couches &#xE0; r&#xE9;p&#xE9;tition et dans certaines issues obst&#xE9;tricales d&#xE9;favorables Il convient de rappeler que lors du diagnostic de malformation ut&#xE9;rine, une imagerie des voies urinaires devrait &#xEA;tre effectu&#xE9;e en raison des anomalies associ&#xE9;es fr&#xE9;quentes.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saravelos</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Cocksedge</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>TC</given-names>
            </name>
          </person-group>
          <article-title>Prevalence and diagnosis of congenital uterine anomalies in women with reproductive failure: a critical appraisal</article-title>
          <source>Hum Reprod Update.</source>
          <year>2008</year>
          <volume>14</volume>
          <issue>5</issue>
          <fpage>415</fpage>
          <lpage>29</lpage>
          <pub-id pub-id-type="pmid">18539641</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raga</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bauset</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Remohi</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Reproductive impact of congenital Mullerian anomalies</article-title>
          <source>Hum Reprod.</source>
          <year>1997</year>
          <volume>12</volume>
          <issue>10</issue>
          <fpage>2277</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">9402295</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Troiano</surname>
              <given-names>RN</given-names>
            </name>
            <name>
              <surname>McCarthy</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>Mullerian duct anomalies: imaging and clinical issues</article-title>
          <source>Radiology.</source>
          <year>2004</year>
          <volume>233</volume>
          <issue>1</issue>
          <fpage>19</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">15317956</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nahum</surname>
              <given-names>GG</given-names>
            </name>
          </person-group>
          <article-title>Uterine anomalies: How common are they, and what is their distribution among subtypes?</article-title>
          <source>J Reprod Med.</source>
          <year>1998</year>
          <volume>43</volume>
          <issue>10</issue>
          <fpage>877</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">9800671</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poncelet</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Aissaoui</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Malformations ut&#xE9;rines et reproduction</article-title>
          <source>Gynecol Obstet Fertil.</source>
          <year>2007</year>
          <volume>35</volume>
          <issue>9</issue>
          <fpage>821</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17719821</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <collab>The American Fertility Society classifications of adnexal adhesions</collab>
          <article-title>Distal tubal occlusion, tubal occlusion secondary to tubal ligation, tubal pregnancies, mullerian anomalies and intrauterine adhesions</article-title>
          <source>Fertil Steril</source>
          <year>1988</year>
          <volume>49</volume>
          <issue>6</issue>
          <fpage>944</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">3371491</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deutch</surname>
              <given-names>TD</given-names>
            </name>
            <name>
              <surname>Abuhamad</surname>
              <given-names>AZ</given-names>
            </name>
          </person-group>
          <article-title>The role of 3-dimensional ultrasonography and magnetic resonance imaging in the diagnosis of mullerian duct anomalies: a review of the literature</article-title>
          <source>J Ultrasound Med.</source>
          <year>2008</year>
          <volume>27</volume>
          <issue>3</issue>
          <fpage>413</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">18314520</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salim</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Woelfer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Backos</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Regan</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Jurkovic</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Reproductibility of three-dimensional ultrasound diagnosis of congenital uterine anomalies</article-title>
          <source>Ultrasound Obstet Gynecol.</source>
          <year>2003</year>
          <volume>21</volume>
          <issue>6</issue>
          <fpage>578</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">12808675</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Woelfer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Salim</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Banerjee</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Reproductive outcomes in women with congenital uterine anomalies detected by three-dimensional ultrasound screening</article-title>
          <source>Obstet Gynecol.</source>
          <year>2001</year>
          <volume>98</volume>
          <issue>6</issue>
          <fpage>1099</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">11755560</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Airoldi</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Berghella</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Sehdev</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ludmir</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Transvaginal ultrasonography of the cervix to predict preterm birth in women with uterine anomalies</article-title>
          <source>Obstet Gynecol.</source>
          <year>2005</year>
          <volume>106</volume>
          <issue>3</issue>
          <fpage>553</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16135586</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Acien</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Reproductive performance of women with uterine malformations</article-title>
          <source>Hum Reprod.</source>
          <year>1993</year>
          <volume>8</volume>
          <issue>1</issue>
          <fpage>122</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8458914</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Golan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Langer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Neuman</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Obstetric out-come in women with congenital uterine malformations</article-title>
          <source>J Reprod Med.</source>
          <year>1992</year>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>233</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1564709</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Golan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Langer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Wexler</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cervical cerclageits role in the pregnant anomalous uterus</article-title>
          <source>Int J Fertil.</source>
          <year>1990</year>
          <volume>35</volume>
          <issue>3</issue>
          <fpage>164</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">1973922</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
