<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25368728</article-id>
      <article-id pub-id-type="pmc">4215373</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-39</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.39.3761</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Leuconychie transversale induite par la manucurie: y a-t-il un apport de la dermoscopie?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Transverse leukonychia induced by manicure: is there a contribution of dermoscopy?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Gallouj</surname>
            <given-names>Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, Facult&#xE9; de M&#xE9;decine, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Salim Gallouj, Service de Dermatologie, Facult&#xE9; de M&#xE9;decine, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>39</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Salim Gallouj et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La leuconychie transversale induite par la manucurie est une leuconychie secondaire au microtraumatisme transmis &#xE0; la matrice ungu&#xE9;ale. Nous rapportant une observation o&#xF9; la dermoscopie avait un int&#xE9;r&#xEA;t consid&#xE9;rable pour l'orientation diagnostic.</p>
      </abstract>
      <kwd-group>
        <kwd>Leuconychie</kwd>
        <kwd>manucurie</kwd>
        <kwd>dermoscopie</kwd>
        <kwd>ongle</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>leukonychia</kwd>
        <kwd>manicure</kwd>
        <kwd>dermoscopy</kwd>
        <kwd>nail</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La leuconychie transversale induite par la manucurie est une leuconychie secondaire au microtraumatisme transmis &#xE0; la matrice ungu&#xE9;ale, souvent m&#xE9;connue ou bien consid&#xE9;r&#xE9;e carentielle. Nous rapportant une observation o&#xF9; la dermoscopie avait un int&#xE9;r&#xEA;t consid&#xE9;rable pour l'orientation diagnostic.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente de 22 ans, ayant d'ant&#xE9;c&#xE9;dent de manucurie qui pr&#xE9;sente depuis 1 an une coloration blanch&#xE2;tre des ongles des mains &#xE9;voluant dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. La patiente ne rapporte pas la notion de contact avec les d&#xE9;tergents, ni d'exposition arsenicale ni de prise de chimioth&#xE9;rapie. L'examen clinique (<xref ref-type="fig" rid="F0001">Figure 1</xref>) montrait une leuconychie transversale diffuse &#xE0; la majorit&#xE9; des ongles des mains avec une l&#xE9;g&#xE8;re paronychie. L'examen dermoscopique (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) montrait le refoulement de la cuticule, la pr&#xE9;sence de la paronychie chronique, les envies, la macrolunule et d'une leuconychie transversale associ&#xE9;e &#xE0; une onycholyse avec la ligne de d&#xE9;tachement de la tablette et du lit ungu&#xE9;ale est r&#xE9;guli&#xE8;re &#xE9;voquant une onycholyse post traumatique. Le reste de l'examen somatique &#xE9;tait sans particularit&#xE9;. La num&#xE9;ration formule sanguine, le bilan thyroidien, l'albumine, la bilan phosphocalcique &#xE9;taient normaux. La s&#xE9;rologie VIH &#xE9;tait n&#xE9;gative. Le diagnostic d'une leuconychie transversale induite par la manucurie a &#xE9;t&#xE9; pos&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L'examen clinique montrait une leuconychie transversale diffuse &#xE0; la majorit&#xE9; des ongles des mains avec une l&#xE9;g&#xE8;re paronychie</p>
        </caption>
        <graphic xlink:href="PAMJ-18-39-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>L'examen dermoscopique montre le refoulement de la cuticule, la pr&#xE9;sence de la paronychie, la macrolunule, les envies, d'une leuconychie transversale associ&#xE9;e &#xE0; une onycholyse.</p>
        </caption>
        <graphic xlink:href="PAMJ-18-39-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>L'examen dermoscopique du bord libre montre une onycholyse</p>
        </caption>
        <graphic xlink:href="PAMJ-18-39-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La Leuconychie est l&#x2032;anomalie chromatique la plus courante de l&#x2032;ongle et a &#xE9;t&#xE9; initialement class&#xE9; par Unna en 1896 en leuconychie ponctu&#xE9;e,la Leuconychie striata et leuconychie totale. Un quatri&#xE8;me type, c'est la Leuconychie partielle, a &#xE9;t&#xE9; ajout&#xE9; par Parkes Weber en 1918, Puis la leuconychie a &#xE9;t&#xE9; divis&#xE9;e en leuconychie vraie (participation de la tablette de l&#x2032;ongle), et pseudoleuconychie (participation du lit de l&#x2032;ongle) et la leuconychie apparente (onycholyse).la leuconychie vraie est en outre s&#xE9;par&#xE9;s en formes totale,sub-totale ou partielle, cette derni&#xE8;re peut &#xEA;tre soit diffuse, transversale (stri&#xE9;), distale ou ponctu&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>La leuconychie transversale, aussi connue sous le nom des lignes de Mees, a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois par Mees en 1919, associ&#xE9; &#xE0; une intoxication a l'arsenic. Bien que ces lignes sont classiquement associ&#xE9;es &#xE0; l'intoxication arsenicale, elles peuvent &#xE9;galement &#xEA;tre secondaire &#xE0; diverses conditions comme les traumatismes c'est l'exemple de notre cas, les carences nutritionnelles, aux maladies syst&#xE9;miques, les maladies infectieuses et les m&#xE9;dicaments notamment la chimioth&#xE9;rapie [<xref rid="CIT0002" ref-type="bibr">2</xref>], &#xE9;galement d&#xE9;crite secondaire &#xE0; une hypocalc&#xE9;mie s&#xE9;v&#xE8;re [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Le diagnostic diff&#xE9;rentiel inclut la leuconychie transversale cong&#xE9;nitale, et les pseudoleuconychie. La Pseudoleuconychie est principalement caus&#xE9;e par des modifications oed&#xE9;mateuses des tissus du lit de l&#x2032;ongle, en particulier en association avec hypoalbumin&#xE9;mie (ongle de Terry et les lignes de Muehrcke) ou bien &#xE0; une insuffisance r&#xE9;nale [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>La pr&#xE9;sence de leuconychie transversale secondaire &#xE0; traumatisme est bien signal&#xE9;e. Toutefois, le d&#xE9;lai entre la blessure et le d&#xE9;veloppement de leuconychie est souvent oubli&#xE9; ou sont au mieux vague et rarement enregistr&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les taches blanches et des stries transversales ont &#xE9;t&#xE9; expliqu&#xE9;s par les microtraumatismes r&#xE9;p&#xE9;t&#xE9;s que subit la matrice des ongles. La couleur blanche est caus&#xE9;e par une anomalie structurale de la tablette qui d&#xE9;cro&#xEE;t la transmission de la lumi&#xE8;re. D'autres auteurs ont rapport&#xE9; une anomalie de la k&#xE9;ratinisation au niveau des bandes blanches. Les biopsies des leuconychie ont pr&#xE9;sum&#xE9; &#xEA;tre caus&#xE9; par les microtraumatismes. Elles ont not&#xE9; une anomalie parak&#xE9;ratosique dans le tiers inf&#xE9;rieur de la tablette de l&#x2032;ongle qui &#xE9;tait fortement &#xE9;osinophiles dans certains foyers pr&#xE8;s de la k&#xE9;ratine sous-ungu&#xE9;ale. Les onychocytes touch&#xE9;s diff&#xE8;rent de celles de la plaque de l&#x2032;ongle normalement k&#xE9;ratinis&#xE9;, dans lequel elles &#xE9;taient plus grandes et de forme sph&#xE9;rique. Une d&#xE9;sorganisation et une vacuolisation p&#xE9;rinucl&#xE9;aire des onychocytes pourrait &#xEA;tre not&#xE9; par l&#x2032;h&#xE9;matoxyline-&#xE9;osine et d&#x2032;acide p&#xE9;riodique Schiff [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Nous ne croyons que les microtraumatismes provoqu&#xE9;s par les chocs r&#xE9;p&#xE9;t&#xE9;s du bord libre de l'ongle conduit &#xE0; endommager les onychocytes dans la matrice ungu&#xE9;ale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La dermoscopie est rarement d&#xE9;crite, elle montre une ou plusieurs bandes blanches transversales au fond de la plaque, avec une tablette ungu&#xE9;ale normalement lisse en surface [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez notre patiente la dermoscopie avait un apport consid&#xE9;rable pour l'orientation &#xE9;tiologique vers la manucurie en objectivant le refoulement de la cuticule, la pr&#xE9;sence de la paronychie chronique, les envies, la macrolunule avec des bandes leuconychique transversale associ&#xE9;e surtout &#xE0; une onycholyse traumatique confirm&#xE9;e par la r&#xE9;gularit&#xE9; de la ligne de d&#xE9;tachement de la tablette et du lit ungu&#xE9;ale [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La leuconychie transversale est une anomalie d&#x2019;&#xE9;tiologies multiples dont l'origine traumatique reste sous estim&#xE9;e notamment secondaire &#xE0; une manucurie. La dermoscopie a fourni des &#xE9;l&#xE9;ments d'orientation notamment l'onycholyse traumatique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs cit&#xE9;s dans cet article ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit sus-jacent. Tous les auteurs ont lu et approuv&#xE9; la version finale de l'article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaudhry</surname>
              <given-names>SI</given-names>
            </name>
            <name>
              <surname>Black</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <article-title>True transverse leuconychia with spontaneous resolution during pregnancy</article-title>
          <source>Br J Dermatol.</source>
          <year>2006</year>
          <volume>154</volume>
          <issue>6</issue>
          <fpage>1212</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">16704664</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ceyhan</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Yildirim</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bircan</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Karayigit</surname>
              <given-names>DZ</given-names>
            </name>
          </person-group>
          <article-title>Transverse leukonychia (Mees&#x2019; lines) associated with docetaxel</article-title>
          <source>J Dermatol.</source>
          <year>2010</year>
          <volume>37</volume>
          <issue>2</issue>
          <fpage>188</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">20175858</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Foti</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cassano</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Palmieri</surname>
              <given-names>VO</given-names>
            </name>
            <name>
              <surname>Portincasa</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Conserva</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lamuraglia</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Palasciano</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Vena</surname>
              <given-names>GA</given-names>
            </name>
          </person-group>
          <article-title>Transverse leukonychia in severe hypocalcemia</article-title>
          <source>Eur J Dermatol.</source>
          <year>2004</year>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">14965801</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fujita</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sato-Matsumura</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Doi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Takaoka</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Transverse leukonychia (Mees&#x2019; lines) associated with pleural empyema</article-title>
          <source>Clin Exp Dermatol.</source>
          <year>2007</year>
          <volume>32</volume>
          <issue>1</issue>
          <fpage>127</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17305922</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bowling</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>McIntosh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Agnew</surname>
              <given-names>KL</given-names>
            </name>
          </person-group>
          <article-title>Transverse leukonychia of the fingernail following proximal nail fold trauma</article-title>
          <source>Clin Exp Dermatol.</source>
          <year>2004</year>
          <volume>29</volume>
          <issue>1</issue>
          <fpage>96</fpage>
          <pub-id pub-id-type="pmid">14723737</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maino</surname>
              <given-names>KL</given-names>
            </name>
            <name>
              <surname>Stashower</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Traumatic transverse leukonychia</article-title>
          <source>Skinmed.</source>
          <year>2004</year>
          <volume>3</volume>
          <issue>1</issue>
          <fpage>53</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">14724417</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baran</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Perrin</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Transverse leukonychia of toenails due to repeated microtrauma</article-title>
          <source>Br J Dermatol.</source>
          <year>1995</year>
          <volume>133</volume>
          <issue>2</issue>
          <fpage>267</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7547396</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Piraccini</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Bruni</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Starace</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Dermoscopy of non-skin cancer nail disorders</article-title>
          <source>Dermatol Ther.</source>
          <year>2012</year>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>594</fpage>
          <lpage>602</lpage>
          <pub-id pub-id-type="pmid">23210758</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
