<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664523</article-id>
      <article-id pub-id-type="pmc">4662540</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-22</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.22.7579</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xE9;activation d'h&#xE9;patite virale B chez un patient trait&#xE9; pour lymphome non hodgkinien B diffus &#xE0; grandes cellules par rituximab: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Reactivation of hepatitis B virus in a patient treated for non-Hodgkin B diffuse large cell lymphoma with rituximab: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Houssou</surname>
            <given-names>Bienvenu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Massi</surname>
            <given-names>Romaric Mahutondji</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Camara</surname>
            <given-names>Mari&#xE8;me</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mifdal</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nourichafi</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zafad</surname>
            <given-names>Saadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oukkache</surname>
            <given-names>Bouchra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre R&#xE9;gional de Transfusion Sanguine de Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Laboratoire d'H&#xE9;matologie du CHU Ibn Rochd, Casablanca, Maroc</aff>
      <aff id="AF0003"><label>3</label>Clinique priv&#xE9;e, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bienvenu Houssou, Centre R&#xE9;gional de Transfusion Sanguine de Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>22</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Bienvenu Houssou et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La r&#xE9;activation du virus de l'h&#xE9;patite B est secondaire &#xE0; une diminution de l'immunit&#xE9; de l'h&#xF4;te et peut &#xEA;tre suivie d'une pouss&#xE9;e d'h&#xE9;patite aigue potentiellement mortelle. Nous rapportons le cas d'un patient D.H, 47 ans, sexe masculin, AgHBs n&#xE9;gatif, jamais transfus&#xE9;, jamais vaccin&#xE9; contre l'h&#xE9;patite B qui avait pr&#xE9;sent&#xE9; en mars 2013 un LNH B diffus &#xE0; grandes cellules stade IV par moelle. Trait&#xE9; par 8 cures R-CHOP, il &#xE9;tait en r&#xE9;mission compl&#xE8;te clinique et paraclinique. Neuf mois apr&#xE8;s, il fait une rechute de son lymphome class&#xE9; stade III, associ&#xE9;e &#xE0; une h&#xE9;patite virale B en r&#xE9;plication virale (18.000 copies/mL): r&#xE9;activation virale B chez porteur occulte trait&#xE9; avec ent&#xE9;cavir 0.5mg par jour pendant 6 mois, l'ADN du VHB &#xE9;tait ind&#xE9;tectable en fin de traitement. Il avait re&#xE7;u deux cures de DHAP puis deux cures R-DHAP avec une r&#xE9;mission compl&#xE8;te. Lors du recueil des cellules souches en vue de l'autogreffe, l'AgHBs est &#xE0; nouveau positif. Il a &#xE9;t&#xE9; greff&#xE9; le 12/01/2015 et continue son traitement antiviral pour 6 mois encore.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;patite virale B</kwd>
        <kwd>immunosuppression</kwd>
        <kwd>r&#xE9;activation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hepatitis B virus</kwd>
        <kwd>immunosuppression</kwd>
        <kwd>reactivation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La r&#xE9;activation du virus de l'h&#xE9;patite B (VHB) est un syndrome bien d&#xE9;fini caract&#xE9;ris&#xE9; par l'augmentation de la vir&#xE9;mie VHB; habituellement de plus de 1 log10 UI/ml chez un patient porteur occulte du VHB ou connu pour une infection VHB chronique ou m&#xEA;me gu&#xE9;rie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette r&#xE9;activation virale est en g&#xE9;n&#xE9;rale secondaire &#xE0; une diminution de l'immunit&#xE9; de l'h&#xF4;te et peut &#xEA;tre suivie d'une pouss&#xE9;e d'h&#xE9;patite aigue potentiellement mortelle. Les principaux facteurs de risque de r&#xE9;activation incrimin&#xE9;s sont: les anticorps monoclonaux comme le rituximab, les cortico&#xEF;des, et chimioth&#xE9;rapies [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La fr&#xE9;quence de la r&#xE9;activation virale B au cours des chimioth&#xE9;rapies chez les patients porteurs chroniques du VHB avec Ag HBs positifs est en moyenne de 46%. Cette fr&#xE9;quence est en moyenne de 5% chez les porteurs occultes du virus B [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Pour les patients trait&#xE9;s avec le rituximab, une &#xE9;tude prospective r&#xE9;cente a d&#xE9;montr&#xE9; que le risque cumulatif sur deux ans de la r&#xE9;activation du VHB est estim&#xE9; &#xE0; 41,5% [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Au Maroc, la pr&#xE9;valence de l'AgHBs est estim&#xE9;e actuellement &#xE0; 1, 66% [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La pr&#xE9;valence du portage occulte du VHB n'est pas connue ainsi que la fr&#xE9;quence des r&#xE9;activations du VHB au cours des chimioth&#xE9;rapies et ou traitement immunosuppresseur. Nous rapportons un cas de r&#xE9;activation du virus de l'h&#xE9;patite B suite &#xE0; un traitement par le rituximab.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>D.H, 47 ans, sexe masculin, avait pr&#xE9;sent&#xE9; en mars 2013 un lymphome non hodgkinien diffus &#xE0; grandes cellules B &#xE0; localisation ganglionnaire et class&#xE9; stade IV par mo&#xEB;lle. Il n&#x2019;&#xE9;tait pas connu porteur d'h&#xE9;patite B, n'a jamais &#xE9;t&#xE9; transfus&#xE9; et n'a pas &#xE9;t&#xE9; vaccin&#xE9; contre l'h&#xE9;patite B. Dans le cadre du bilan pr&#xE9;-th&#xE9;rapeutique: l'AgHBs, l'anticorps anti HCV et la s&#xE9;rologie HIV &#xE9;taient n&#xE9;gatifs. Il a &#xE9;t&#xE9; mis sous protocole R-CHOP (rituximab, oncovin, endoxan, adriamycine, prednisone). Une r&#xE9;mission compl&#xE8;te clinique et paraclinique a &#xE9;t&#xE9; obtenue au terme des 8 cures.</p>
      <p>Neuf mois apr&#xE8;s, le patient avait pr&#xE9;sent&#xE9; une rechute de son lymphome class&#xE9; stade III. La biopsie ost&#xE9;om&#xE9;dullaire &#xE9;tait normale. La s&#xE9;rologie de l'h&#xE9;patite B &#xE9;tait positive compl&#xE9;t&#xE9;e avec PCR qui objectivait une r&#xE9;plication virale B &#xE0; 18.000 copies/mL. Les transaminases &#xE9;taient &#xE9;lev&#xE9;es: ASAT &#xE0; 402 UI/L (Normale inf&#xE9;rieure &#xE0; 40UI/L), ALAT &#xE0; 384UI/L (Normale inf&#xE9;rieure &#xE0; 42UI/L). Une discussion multidisciplinaire sur le dossier a &#xE9;t&#xE9; tenue entre h&#xE9;matologues, gastroent&#xE9;rologues et infectiologues et l'hypoth&#xE8;se d'une r&#xE9;activation virale B chez porteur occulte a &#xE9;t&#xE9; &#xE9;mise. Il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; de: d&#xE9;marrer le traitement antiviral B avec ant&#xE9;cavir 0.5mg/jour pour une dur&#xE9;e de six mois; d&#xE9;marrer le traitement de rattrapage du lymphome non hodgkinien avec chimioth&#xE9;rapie type DHAP (cisplatine, aracytine, dexam&#xE9;thasone, chibrocadron); introduire le rituximab d&#xE8;s n&#xE9;gativation de la charge virale suivie d'une autogreffe.</p>
      <p>L&#x2019;&#xE9;volution clinique, biochimique et virologique &#xE9;tait favorable. Le patient &#xE9;tait asymptomatique avec un taux de transaminases normal; la quantification de l'ADN du VHB &#xE9;tait ind&#xE9;tectable (moins 200 copies/mL) apr&#xE8;s deux cures de DHAP. La troisi&#xE8;me et la quatri&#xE8;me cure ont &#xE9;t&#xE9; administr&#xE9;es avec du rituximab. Re&#xE7;u le 20 /11/2014 au Centre R&#xE9;gional de transfusion Sanguine de Casablanca pour le pr&#xE9;l&#xE8;vement de cellules souches o&#xF9; un bilan s&#xE9;rologique avait montr&#xE9; une antig&#xE9;n&#xE9;mie Ag HBs positive. Le diagnostic de r&#xE9;activation virale B en rapport avec l'administration du rituximab a &#xE9;t&#xE9; retenu. Le pr&#xE9;l&#xE8;vement de cellules souches a &#xE9;t&#xE9; r&#xE9;alis&#xE9; le 25 /11/2014. Le patient a &#xE9;t&#xE9; greff&#xE9; le 12/01/2015 et continue son traitement antiviral pour 6 mois encore.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La r&#xE9;activation virale B peut &#xEA;tre asymptomatique comme elle peut engendrer des l&#xE9;sions graves engageant le pronostic vital m&#xEA;me en pr&#xE9;sence d'un traitement antiviral. En engendrant une immunosuppression, la chimioth&#xE9;rapie va faciliter la r&#xE9;plication virale. La restauration de l&#x2019;&#xE9;tat immunitaire survenant durant les p&#xE9;riodes inter cycles ou quelques semaines &#xE0; quelques mois apr&#xE8;s la fin de la chimioth&#xE9;rapie, peut causer des l&#xE9;sions h&#xE9;patiques importantes donc une h&#xE9;patite aigue fulminante responsable des d&#xE9;c&#xE8;s dans les r&#xE9;activations virales B [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les r&#xE9;activations mod&#xE9;r&#xE9;es peuvent &#xEA;tre vues sans retentissement clinique.</p>
      <p>Une revue syst&#xE9;matique r&#xE9;cente, incluant quatorze &#xE9;tudes et 475 patients AgHBs positifs ayant une chimioth&#xE9;rapie sans prophylaxie VHB, a d&#xE9;montr&#xE9; un taux de r&#xE9;activation compris entre 24% et 88%; et une mortalit&#xE9; li&#xE9;e &#xE0; la r&#xE9;activation VHB de 7% [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans une &#xE9;tude ayant suivi de fa&#xE7;on longitudinale 244 patients asiatiques Ag HBs n&#xE9;gatifs avant le d&#xE9;but de la chimioth&#xE9;rapie, mais dont 61% avaient &#xE9;t&#xE9; en contact avec le virus B, une r&#xE9;activation est apparue dans 8 cas (3,3%) [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le rituximab, un anticorps monoclonal anti-CD20 utilis&#xE9; en onco-h&#xE9;matologie, est &#xE0; l'origine d'un risque &#xE9;lev&#xE9; de r&#xE9;activation virale B. Une &#xE9;tude r&#xE9;trospective de 115 patients, trait&#xE9;s pour un lymphome avec des r&#xE9;gimes &#xE0; base de rituximab, a d&#xE9;montr&#xE9; un taux de pouss&#xE9;es du VHB de 80% chez les dix patients AgHBs positifs, dont un d&#xE9;c&#xE8;s [<xref rid="CIT0008" ref-type="bibr">8</xref>]. De plus, 4,2% des patients AgHBs n&#xE9;gatifs ont &#xE9;galement d&#xE9;velopp&#xE9; des pouss&#xE9;es de VHB, dont deux menant &#xE0; des d&#xE9;c&#xE8;s (2,1% des patients AgHBs n&#xE9;gatifs). Un autre facteur de risque majeur pour la r&#xE9;activation VHB est la transplantation allog&#xE9;nique de moelle. Chez les patients AgHBs positifs, la r&#xE9;activation virale VHB est quasiment universelle [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Notre observation, illustre un cas de r&#xE9;activation virale B chez un porteur occulte et met en exergue que la pratique quotidienne consistant &#xE0; ne demander que l'AgHBs pour le d&#xE9;pistage d'une &#xE9;ventuelle infection au VHB avant une chimioth&#xE9;rapie et ou un traitement immunosuppresseur est insuffisante. La Soci&#xE9;t&#xE9; Europ&#xE9;enne d'H&#xE9;patologie (European Association for the Study of the Liver, EASL) recommande un d&#xE9;pistage du VHB &#xE0; tous les patients candidats &#xE0; une chimioth&#xE9;rapie ou une immunosuppression, y compris par des agents biologiques [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le d&#xE9;pistage devrait comporter au moins l'antig&#xE8;ne HBs et les anticorps anti-HBs et anti-HBc. La positivit&#xE9; de l'anticorps anti-HBc chez un sujet non vaccin&#xE9; doit faire &#xE9;voquer un portage occulte du VHB. Dans tous les cas, si un de ces marqueurs est positif, un d&#xE9;pistage s&#xE9;rologique du VHB complet devrait &#xEA;tre effectu&#xE9;: ADN VHB par RT-PCR, Ag HBe, Ac anti-HBe et, selon la situation clinique, un d&#xE9;pistage de l'h&#xE9;patite D. -Si le d&#xE9;pistage du VHB est n&#xE9;gatif, une vaccination contre ce virus est fortement recommand&#xE9;e [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Si le d&#xE9;pistage est positif: AgHBs +, l'attitude est fonction de la charge virale d&#xE9;tect&#xE9;e par RT-PCR. Lorsqu'elle est inf&#xE9;rieure &#xE0; 2000 copies/ml, traitement pr&#xE9;ventif syst&#xE9;matique par la Lamivudine pendant la chimioth&#xE9;rapie et/ou l'immunosuppression et douze mois apr&#xE8;s. Lorsqu'elle est sup&#xE9;rieure &#xE0; 2000 copies/ml, traitement pr&#xE9;ventif syst&#xE9;matique par l'ent&#xE9;cavir ou le t&#xE9;nofovir pendant la chimioth&#xE9;rapie et/ou l'immunosuppression et douze mois apr&#xE8;s. Si le d&#xE9;pistage objective un portage occulte: AgHBs- et Ac anti-HBc +, l'attitude est fonction de la d&#xE9;tection ou non du virus par RT-PCR. Lorsque le virus est d&#xE9;tect&#xE9; par RT-PCR, la prise en charge est identique &#xE0; celle du d&#xE9;pistage positif. Lorsque la RT-PCR ne d&#xE9;tecte pas de charge virale: Ac HBs - ou Ac HBs +, on fait soit une surveillance de la charge virale soit le traitement syst&#xE9;matiquement avec de la lamivudine.</p>
      <p>De multiples &#xE9;tudes ont mis en &#xE9;vidence le b&#xE9;n&#xE9;fice &#xE0; introduire un traitement pr&#xE9;ventif chez les patients &#xE0; risque d'une r&#xE9;activation du VHB dans le contexte d'une immunosuppression. Une revue syst&#xE9;matique a d&#xE9;montr&#xE9; le b&#xE9;n&#xE9;fice de la lamivudine, un analogue nucl&#xE9;osidique, dans ce contexte. Cette revue a inclu quatorze &#xE9;tudes (deux &#xE9;tudes randomis&#xE9;es contr&#xF4;l&#xE9;es, huit cohortes prospectives et quatre r&#xE9;trospectives) avec 275 patients dans le bras lamivudine et 475 patients &#xAB; contr&#xF4;le &#xBB;. Aucun patient dans le groupe lamivudine n'a d&#xE9;velopp&#xE9; une insuffisance h&#xE9;patique li&#xE9;e au VHB, contre 13% des patients du groupe contr&#xF4;le. Par ailleurs, la mortalit&#xE9; attribu&#xE9;e au VHB &#xE9;tait de 2% dans le groupe lamivudine mais de 7% dans le groupe contr&#xF4;le. Aucun effet secondaire important de la lamivudine n'a &#xE9;t&#xE9; rapport&#xE9; dans cette revue. Ainsi, le traitement prophylactique du VHB par lamivudine dans un contexte d'immunosuppression est efficace, s&#xFB;r et simple &#xE0; administrer (un comprim&#xE9; quotidien) [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La r&#xE9;activation virale B dans un contexte d'immunosuppression peut se r&#xE9;v&#xE9;ler fatale pour le patient. Toute introduction de m&#xE9;dicaments immunosuppresseurs doit faire rechercher obligatoirement une potentielle infection par le VHB (au minimum, AgHBs, Ac anti HBc). En cas de d&#xE9;pistage positif un traitement prophylactique devra &#xEA;tre institu&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;daction de cet article. Ils ont tous lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hoofnagle</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Reactivation of hepatitis B</article-title>
          <source>Hepatology.</source>
          <year>2009</year>
          <month>5</month>
          <volume>49</volume>
          <issue>5 Suppl</issue>
          <fpage>S156</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">19399803</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wands</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Chura</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Roll</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Maddrey</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Serial studies of hepatitis associated antigen and antibody in patients receiving antitumor chemotherapy for myeloproliferative and lymphoproliferative disorders</article-title>
          <source>Gastroenterology.</source>
          <year>1975</year>
          <volume>68</volume>
          <issue>1</issue>
          <fpage>105</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">1054319</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Loomba</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rowley</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Wesley</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Liang</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Hoofnagle</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Pucino</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Systematic review: the effect of preventive lamivudine on hepatitis B reativation during chemotherapy</article-title>
          <source>Ann Intern Med.</source>
          <year>2008</year>
          <month>4</month>
          <day>1</day>
          <volume>148</volume>
          <issue>7</issue>
          <fpage>519</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">18378948</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seto</surname>
              <given-names>WK</given-names>
            </name>
          </person-group>
          <article-title>Hepatitis B virus reactivation during immunosuppressive therapy: appropriate risk stratification</article-title>
          <source>World J Hepatol.</source>
          <year>2015</year>
          <month>4</month>
          <day>28</day>
          <volume>7</volume>
          <issue>6</issue>
          <fpage>825</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">25937860</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sbai</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Baha</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Ougabrai</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Allalia</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Dersi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lazaar</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hepatitis B prevalence and risk factors in Morocco</article-title>
          <source>Pathol Biol (Paris).</source>
          <year>2012</year>
          <month>10</month>
          <volume>60</volume>
          <issue>5</issue>
          <fpage>e65</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">21816547</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eren</surname>
              <given-names>OO</given-names>
            </name>
            <name>
              <surname>Artac</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Boruban</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Yavas</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Arslan</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Basaranoglu</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Chemotherapy-induced hepatitis B virus reactivation in HBsAg positive cancer patients: a single center experience</article-title>
          <source>Med Oncol.</source>
          <year>2009</year>
          <month>12</month>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>386</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">19021003</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hui</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cheung</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Zhang</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Au</surname>
              <given-names>WY</given-names>
            </name>
            <name>
              <surname>Yueng</surname>
              <given-names>YH</given-names>
            </name>
            <name>
              <surname>Leung</surname>
              <given-names>AY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kinetics and risk of de novo Hepatitis B infection in HbSAg-negative patients undergoing cytotoxic chemotherapy</article-title>
          <source>Gastroenterology.</source>
          <year>2006</year>
          <month>7</month>
          <volume>131</volume>
          <issue>1</issue>
          <fpage>59</fpage>
          <lpage>68</lpage>
          <pub-id pub-id-type="pmid">16831590</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pei</surname>
              <given-names>SN</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Ma</surname>
              <given-names>MC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Reactivation of hepatitis B virus following rituximab-based regimens: a serious complication in both HBsAg-positive and HBsAg-negative patients</article-title>
          <source>Ann Hematol.</source>
          <year>2010</year>
          <month>3</month>
          <volume>89</volume>
          <issue>3</issue>
          <fpage>255</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">19697028</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lau</surname>
              <given-names>GK</given-names>
            </name>
            <name>
              <surname>Liang</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Chiu</surname>
              <given-names>EK</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>CK</given-names>
            </name>
            <name>
              <surname>Lam</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Hepatic events after bone marrow transplantation in patients with hepatitis B infection: A case controlled study</article-title>
          <source>Bone Marrow Transplant</source>
          <year>1997</year>
          <month>4</month>
          <volume>19</volume>
          <issue>8</issue>
          <fpage>795</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">9134171</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <article-title>EASL clinical practice guidelines: Management of chronic hepatitis B virus infection</article-title>
          <source>J Hepatol</source>
          <year>2012</year>
          <month>7</month>
          <volume>57</volume>
          <issue>1</issue>
          <fpage>167</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">22436845</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
