<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27516827</article-id>
      <article-id pub-id-type="pmc">4963182</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-262</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.262.6213</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dermatomyosite et panniculite: place des immunoglobulines</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dermatomyositis and Panniculitis: the function of immunoglobulins</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelhafidh</surname>
            <given-names>Nadia Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toujeni</surname>
            <given-names>Sana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kefi</surname>
            <given-names>Asma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bousetta</surname>
            <given-names>Najeh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sayhi</surname>
            <given-names>Sameh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gharsallah</surname>
            <given-names>Imen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Othmani</surname>
            <given-names>Salah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne H&#xF4;pital Militaire de Tunis, Montfleury, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Asma Kefi, Service de M&#xE9;decine Interne H&#xF4;pital Militaire de Tunis, Montfleury, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>4</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>262</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nadia Ben Abdelhafidh et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La panniculite est une maladie inflammatoire du tissu adipeux sous-cutan&#xE9; rarement associ&#xE9;e &#xE0; la dermatomyosite. Elle peut survenir avant, apr&#xE8;s ou en m&#xEA;me temps que l'atteinte musculaire. Dans la plupart des cas, l&#x2019;&#xE9;volution de la panniculite et des autres atteintes de la dermatomyosite est favorable sous traitement cortico&#xEF;de et/ou immunosuppresseur. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 48 ans ayant pr&#xE9;sent&#xE9; des l&#xE9;sions de panniculite pr&#xE9;c&#xE9;dant de 2 mois les signes musculaires. L'atteinte cutan&#xE9;e &#xE9;tait r&#xE9;sistante au traitement cortico&#xEF;de associ&#xE9;s aux immunosuppresseurs ce qui a n&#xE9;cessit&#xE9; le recours au traitement par Immunoglobulines polyvalentes permettant ainsi une am&#xE9;lioration &#xE0; la fois de l'atteinte cutan&#xE9;e et musculaire.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Panniculitis is an inflammatory disease of subcutaneous adipose tissue which is rarely associated with dermatomyositis. It can occur before, after or simultaneously with muscle damage. In most cases, the evolution of panniculitis and of other dermatomyositis affections is favorable with corticosteroids and/or immunosuppressants. We report the case of a 48 year-old patient who developed panniculitis lesions 2 months before having muscular signs. Skin involvement was resistant to corticosteroid treatment associated with immunosuppressants drugs. This led to the use of polyvalent immunoglobulin treatment improving both skin and muscle damage.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Dermatomyositis</kwd>
        <kwd>panniculitis</kwd>
        <kwd>immunosuppressants drugs</kwd>
        <kwd>immunoglobulins</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Dermatomyositis</kwd>
        <kwd>panniculitis</kwd>
        <kwd>immunosuppressants drugs</kwd>
        <kwd>immunoglobulins</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La dermatomyosite (DM) est une myopathie inflammatoire regroupant des signes musculaires et cutan&#xE9;s telles que les papules de gottron et l&#x2019;&#xE9;ryth&#xE8;me p&#xE9;riorbitaire. La panniculite qui se pr&#xE9;sente cliniquement sous forme de l&#xE9;sions nodulaires &#xE9;ryth&#xE9;mateuses est rarement associ&#xE9;e &#xE0; la DM. Elle peut survenir avant, apr&#xE8;s ou en m&#xEA;me temps que l'atteinte musculaire. Dans la plupart des cas, l&#x2019;&#xE9;volution de la panniculite et des autres atteintes de la DM est favorable sous traitement cortico&#xEF;de et/ou immunosupresseur. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 48 ans ayant pr&#xE9;sent&#xE9; des l&#xE9;sions de panniculite pr&#xE9;c&#xE9;dant de 2 mois l'apparition des signes musculaires et ayant r&#xE9;sist&#xE9; aux corticoides associ&#xE9;s au m&#xE9;thotrexate ce qui a n&#xE9;cessit&#xE9; le recours &#xE0; un traitement par Immunoglobulines polyvalentes.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 47 ans, sans ant&#xE9;c&#xE9;dent pathologique notable, hospitalis&#xE9;e pour myalgies avec faiblesse musculaire pr&#xE9;dominant aux ceintures pelvienne et scapulaire. L'atteinte musculaire &#xE9;tait pr&#xE9;c&#xE9;d&#xE9;e de plusieurs placards &#xE9;ryth&#xE9;mato-nodulaires douloureux si&#xE9;geant au niveau des 2 bras (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et des 2 cuisses (<xref ref-type="fig" rid="F0002">Figure 2</xref>) apparus 2 mois auparavant associ&#xE9;s &#xE0; un &#xE9;ryth&#xE8;me violac&#xE9; des paupi&#xE8;res et du d&#xE9;collet&#xE9; et un liv&#xE9;do des membres inf&#xE9;rieurs. Le testing musculaire avait conclu &#xE0; un d&#xE9;ficit musculaire proximal et l&#x2019;&#xE9;lectromyogramme &#xE0; un trac&#xE9; myog&#xE8;ne diffus. Le dosage des enzymes musculaires montrait une cr&#xE9;atine phosphokinase (CPK) &#xE9;lev&#xE9;e &#xE0; 1953 UI/L soit 15 fois la normale et une lactate d&#xE9;shydrog&#xE9;nase &#xE0; 6 fois le normale. Le bilan immunologique (anticorps anti nucl&#xE9;aires, anti J01, anti Sm, anti RNP, anti SSa et anti SSb) &#xE9;tait n&#xE9;gatif. La biopsie des l&#xE9;sions nodulaires avait mis en &#xE9;vidence: un &#xE9;piderme en partie ulc&#xE9;r&#xE9;e, la couche basale intacte ne comportant pas de corps hyalin. Le derme sous jacent comporte une inflammation polymorphe et discr&#xE8;te de si&#xE8;ge p&#xE9;ri vasculaire. Ces derniers sont de morphologie normale, non ectasiques et non congestifs. L'hypoderme est caract&#xE9;ris&#xE9; par une discr&#xE8;te inflammation de si&#xE8;ge septale et panniculaire. Elle est compos&#xE9;e par des petits lymphoplasmocytes r&#xE9;guliers associ&#xE9;s &#xE0; de rares polynucl&#xE9;aires (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Par ailleurs absence de cellules lympho&#xEF;des suspectes ou de signes histologiques de malignit&#xE9; avec une immunohistochimie (CD3, CD20, CD4, CD8) n&#xE9;gative. Le diagnostic d'une panniculite associ&#xE9;e &#xE0; une DM &#xE9;tait retenu. Le bilan clinico-biologique effectu&#xE9; &#xE0; la recherche d'une n&#xE9;oplasie sous-jacente et comportant: l'examen physique, les marqueurs tumoraux, la fibroscopie digestive, la radiographie du thorax, l&#x2019;&#xE9;chographie et le scanner thoraco-abdomino-pelvien &#xE9;tait n&#xE9;gatif. Le bilan l&#xE9;sionnel de la dermatomyosite n'a pas montr&#xE9; d'atteinte visc&#xE9;rale associ&#xE9;e: les explorations fonctionnelles respiratoires &#xE9;taient normales, le scanner thoracique ne montrait que des images d'at&#xE9;lectasies banales et l&#x2019;&#xE9;chographie cardiaque &#xE9;tait sans anomalies. Une corticoth&#xE9;rapie &#xE0; base de boli de m&#xE9;thyl prednisolone (1 g/jour pendant 3 jours) relay&#xE9;s par une corticoth&#xE9;rapie orale &#xE0; la dose de 1 mg/Kg/j et du m&#xE9;thotrexate &#xE0; la dose de 30 mg/sem &#xE9;taient prescrits. L&#x2019;&#xE9;volution au bout de 4 semaines &#xE9;tait marqu&#xE9;e par une nette am&#xE9;lioration de l'atteinte musculaire (disparition des myalgies, du d&#xE9;ficit musculaire, normalisation des enzymes musculaires) mais r&#xE9;sistance et aggravation des l&#xE9;sions de panniculite devenues plus &#xE9;tendues avec plusieurs &#xE9;pisodes de surinfections ayant n&#xE9;cessit&#xE9; des hospitalisations it&#xE9;ratives. La dapsone &#xE0; la dose de 100mg/jour pendant 2 mois et les antipalud&#xE9;ens de synth&#xE8;se( Hydroxychloroquine 400mg/jour) &#xE9;taient &#xE9;galement inefficaces. Devant la r&#xE9;sistance de la panniculite aux diff&#xE9;rentes th&#xE9;rapeutiques &#xE0; savoir: cortico&#xEF;des, M&#xE9;thotrexate, Dapsone et Hydroxy chloroquine, un traitement par Immunoglobulines polyvalentes intraveineuses (IgIV) &#xE9;tait introduit (6 cures &#xE0; la dose de 2g/Kg/cure). L&#x2019;&#xE9;volution &#xE9;tait spectaculaire d&#xE8;s la premi&#xE8;re cure avec stabilisation puis nette r&#xE9;gression des l&#xE9;sions de panniculite (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Trois mois apr&#xE8;s l'arr&#xEA;t des Ig IV, il y a eu une reprise &#xE9;volutive des l&#xE9;sions de panniculite n&#xE9;cessitant la r&#xE9;introduction mensuelle d'Ig IV (6 cures) avec de nouveau une r&#xE9;mission d&#xE8;s la premi&#xE8;re cure.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Nodules dermo-hypodermiques &#xE9;ryth&#xE9;mateuses au niveau du bras</p>
        </caption>
        <graphic xlink:href="PAMJ-23-262-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Nodules hyperchromiques de la cuisse</p>
        </caption>
        <graphic xlink:href="PAMJ-23-262-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>HE x 400: tissu adipeux si&#xE8;ge d'une r&#xE9;action inflammatoire &#xE0; PN</p>
        </caption>
        <graphic xlink:href="PAMJ-23-262-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Evolution sous traitement des l&#xE9;sions du bras: disparition des nodules et des desquamations cutan&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-23-262-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La dermatomyosite est une connectivite associant une atteinte musculaire et des manifestations cutan&#xE9;es dont certaines sont sp&#xE9;cifiques. La panniculite, maladie inflammatoire du tissu adipeux sous-cutan&#xE9;, est rarement observ&#xE9;e au cours de la DM. Le premier cas d'association dermatomyosite-panniculite a &#xE9;t&#xE9; d&#xE9;crit en 1924 par Weber et Gray et depuis, seulement une vingtaine de cas sporadiques ont &#xE9;t&#xE9; rapport&#xE9;s depuis [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Une pr&#xE9;dominance f&#xE9;minine est retrouv&#xE9;e dans 75% des cas. L&#x2019;&#xE9;tiopathog&#xE9;nie de la panniculite au cours de la DM n'est pas encore bien &#xE9;lucid&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La dermatomyosite peut entrainer des remaniements du tissu graisseux pouvant &#xE9;voluer vers une panniculite lobulaire [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cette hypoth&#xE8;se est sugg&#xE9;r&#xE9;e par la constatation de remaniements microscopiques du tissu graisseux sous cutan&#xE9; observ&#xE9;s au cours des biopsies cutan&#xE9;es et musculaires chez les patients atteints de DM. La panniculite se pr&#xE9;sente cliniquement sous forme de l&#xE9;sions nodulaires &#xE9;ryth&#xE9;mateuses et douloureuses si&#xE9;geant essentiellement au niveau des bras, des cuisses, des fesses et de l'abdomen pouvant &#xE9;voluer vers la lipoatrophie et la calcification [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle peut appara&#xEE;tre en m&#xEA;me temps que les autres manifestations de la DM, la pr&#xE9;c&#xE9;der comme c'est le cas de notre patiente ou la suivre. La panniculite peut survenir 14 mois avant le diagnostic de la DM ou 5 ans apr&#xE8;s cette derni&#xE8;re [<xref rid="CIT0001" ref-type="bibr">1</xref>], d'o&#xF9; l'int&#xE9;r&#xEA;t d'un suivi r&#xE9;gulier et du dosage des enzymes musculaires chez les patients atteints de panniculite. Le diagnostic est bas&#xE9; sur l'histologie qui montre typiquement une panniculite lobulaire avec infiltration lymphocytaire associ&#xE9;e &#xE0; une n&#xE9;crose graisseuse. Des remaniements fibrosants ou des l&#xE9;sions de vascularite peuvent &#xEA;tre associ&#xE9;s [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Sur les 20 cas rapport&#xE9;s dans la litt&#xE9;rature, 3 avaient une n&#xE9;oplasie associ&#xE9;e. Il s'agissait d'un rhabdomyosarcome [<xref rid="CIT0007" ref-type="bibr">7</xref>], d'un carcinome lympho-&#xE9;pith&#xE9;lial like [<xref rid="CIT0008" ref-type="bibr">8</xref>] et d'un ad&#xE9;nocarcinome ovarien dans un dernier cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le traitement de la panniculite associ&#xE9;e &#xE0; la DM n'est pas bien codifi&#xE9;. La majorit&#xE9; des auteurs recommandent une corticoth&#xE9;rapie de premi&#xE8;re ligne &#xE0; base de boli de m&#xE9;thylprednisolone &#xE0; la dose de 15 mg/kg/j pendant 3 jours relay&#xE9;s par une corticoth&#xE9;rapie orale. L'administration orale des cortico&#xEF;des peut &#xEA;tre indiqu&#xE9;e d'embl&#xE9;e &#xE0; la dose de &#xE0; 0,5 &#xE0; 1 mg/kg/j avec une d&#xE9;gression lente. Les antipalud&#xE9;ens de synth&#xE8;se tels que l'hydroxychloroquine n'ont pas montr&#xE9; leur efficacit&#xE9; dans ce cadre contrairement &#xE0; la panniculite lupique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les agents immunosuppresseurs et surtout le m&#xE9;thotrexate ou la ciclosporine A peuvent &#xEA;tre utilis&#xE9;s soit d'embl&#xE9;e ou en 2 <sup>&#xE8;me</sup> intention en cas d&#x2019;&#xE9;chec de la corticoth&#xE9;rapie seule [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans la litt&#xE9;rature 4 cas d'association panniculite et DM &#xE9;taient trait&#xE9;s favorablement par une association cortico&#xEF;des et m&#xE9;thotrexate [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Une &#xE9;tude r&#xE9;cente de Hansen et al [<xref rid="CIT0005" ref-type="bibr">5</xref>] a consid&#xE9;r&#xE9; l'adjonction de la corticoth&#xE9;rapie &#xE0; un agent immunosuppresseur d&#x2019;&#xE9;pargne comme le traitement de premi&#xE8;re ligne de l'association panniculite DM. Les immunoglobulines intraveineuses ont montr&#xE9; leur efficacit&#xE9; dans l'atteinte musulaire et cutan&#xE9;e de la DM en dehors de la panniculite. Des cures mensuelles &#xE0; la dose de 2mg/kg/cure sont g&#xE9;n&#xE9;ralement recommand&#xE9;es. Un seul cas de panniculite associ&#xE9;e &#xE0; la DM rapport&#xE9; par Sabroe et al [<xref rid="CIT0009" ref-type="bibr">9</xref>] a r&#xE9;pondu favorablement aux Ig IV. La dose prescrite &#xE9;tait 2 mg/kg/cure en association avec la cyclosporine A et la corticoth&#xE9;rapie [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;volution de la panniculite dans les cas publi&#xE9;s est tr&#xE8;s souvent parall&#xE8;le &#xE0; celle de la dermatomyosite quelque soit la th&#xE9;rapeutique utilis&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le <xref ref-type="table" rid="T0001">Tableau 1</xref> r&#xE9;sume les caract&#xE9;ristiques th&#xE9;rapeutiques et &#xE9;volutives des panniculites associ&#xE9;es aux dermatomyosites dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. La particularit&#xE9; de notre observation tient au fait que la panniculite a continu&#xE9; &#xE0; &#xE9;voluer pour son propre compte alors que les autres manifestations de la DM avaient totalement r&#xE9;gress&#xE9; sous cortico&#xEF;des et m&#xE9;thotrexate.</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Caract&#xE9;ristiques th&#xE9;rapeutiques et &#xE9;volutives des panniculites associ&#xE9;es aux dermatomyosites dans la litt&#xE9;rature</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Cas</th>
              <th align="center" rowspan="1" colspan="1">R&#xE9;f</th>
              <th align="left" rowspan="1" colspan="1">D&#xE9;lai d'apparition de la panniculite par rapport &#xE0; la DM</th>
              <th align="left" rowspan="1" colspan="1">Traitement</th>
              <th align="left" rowspan="1" colspan="1">R&#xE9;ponse au traitement</th>
              <th align="left" rowspan="1" colspan="1">D&#xE9;lai de r&#xE9;ponse</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">23 ans (F)</td>
              <td align="center" rowspan="1" colspan="1">6</td>
              <td align="left" rowspan="1" colspan="1">Apr&#xE8;s</td>
              <td align="left" rowspan="1" colspan="1">NP</td>
              <td align="left" rowspan="1" colspan="1">ND</td>
              <td align="left" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">29 ans (F)</td>
              <td align="center" rowspan="1" colspan="1">6</td>
              <td align="left" rowspan="1" colspan="1">Concomitant</td>
              <td align="left" rowspan="1" colspan="1">NP</td>
              <td align="left" rowspan="1" colspan="1">ND</td>
              <td align="left" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">19 ans (H)</td>
              <td align="center" rowspan="1" colspan="1">10</td>
              <td align="left" rowspan="1" colspan="1">15 mois apr&#xE8;s</td>
              <td align="left" rowspan="1" colspan="1">Prednisone (1 mg/kg/j), AZT (3 mg/kg/j)</td>
              <td align="left" rowspan="1" colspan="1">Favorable</td>
              <td align="left" rowspan="1" colspan="1">4 sem</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">44 ans (F)</td>
              <td align="center" rowspan="1" colspan="1">3</td>
              <td align="left" rowspan="1" colspan="1">2,5 mois avant</td>
              <td align="left" rowspan="1" colspan="1">Prednisone (1 mg/kg/j), MTX (7,5 mg/sem); AZT (100 mg*5/sem); IgIV 25 g/mois</td>
              <td align="left" rowspan="1" colspan="1">Favorable sous Ig IV</td>
              <td align="left" rowspan="1" colspan="1">6 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">42 ans (H)</td>
              <td align="center" rowspan="1" colspan="1">9</td>
              <td align="left" rowspan="1" colspan="1">5 ans apr&#xE8;s</td>
              <td align="left" rowspan="1" colspan="1">Prednisone, CYC A, HCQ, IgIV (2mg/kg/mois)</td>
              <td align="left" rowspan="1" colspan="1">Favorable</td>
              <td align="left" rowspan="1" colspan="1">5 mois</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">42 ans (F)</td>
              <td align="center" rowspan="1" colspan="1">4</td>
              <td align="left" rowspan="1" colspan="1">17 mois apr&#xE8;s</td>
              <td align="left" rowspan="1" colspan="1">Prednisone (1 mg/kg/j), MTX (7,5 mg/sem); CYC A (200 mg/j)</td>
              <td align="left" rowspan="1" colspan="1">Favorable</td>
              <td align="left" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">80 ans (F)</td>
              <td align="center" rowspan="1" colspan="1">4</td>
              <td align="left" rowspan="1" colspan="1">10 mois apr&#xE8;s</td>
              <td align="left" rowspan="1" colspan="1">Prednisone (1 mg/kg/j), AZT (2 mg/kg/j)</td>
              <td align="left" rowspan="1" colspan="1">Favorable</td>
              <td align="left" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">18 ans (F)</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="left" rowspan="1" colspan="1">2 ans apr&#xE8;s</td>
              <td align="left" rowspan="1" colspan="1">Vancomycine, ampicilline, m&#xE9;tronidazole</td>
              <td align="left" rowspan="1" colspan="1">Favorable</td>
              <td align="left" rowspan="1" colspan="1">6 sem</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">63 ans (F)</td>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="left" rowspan="1" colspan="1">25 mois apr&#xE8;s</td>
              <td align="left" rowspan="1" colspan="1">Prednisone (20mg/j), MTX</td>
              <td align="left" rowspan="1" colspan="1">R&#xE9;cidive</td>
              <td align="left" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Notre cas</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1">2 mois avant</td>
              <td align="left" rowspan="1" colspan="1">Prednisone, MP, HCQ, Dapsone, MTX, Ig IV</td>
              <td align="left" rowspan="1" colspan="1">Favorable</td>
              <td align="left" rowspan="1" colspan="1"/>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>MP: m&#xE9;thylprednisolone, NP: non pr&#xE9;cis&#xE9;, HCQ: hydroxychloroquine, MTX: m&#xE9;thotrexate, Ig IV: immunoglobulines intraveineuses, AZT: Azathioprine, CYC A: cyclosporine A; Sem: semaine.</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les manifestations dermatologiques de la DM r&#xE9;pondent favorablement aux traitements cortico&#xEF;des associ&#xE9;s ou non aux immunosuppresseurs. La panniculite, rarement associ&#xE9;e, est elle aussi sensible &#xE0; ce type de traitement. Nous rapportons ici une observation particuli&#xE8;re avec une r&#xE9;sistance &#xE0; des th&#xE9;rapeutiques usuelles (cortico&#xEF;des, IS, APS, Dapsone) et une sensibilit&#xE9; aux Ig IV.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Girouard</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Velez</surname>
              <given-names>NF</given-names>
            </name>
            <name>
              <surname>Penson</surname>
              <given-names>RT</given-names>
            </name>
            <name>
              <surname>Massarotti</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Vleugels</surname>
              <given-names>RA</given-names>
            </name>
          </person-group>
          <article-title>Panniculitis associated with dermatomyositis and recurrent ovarian Cancer</article-title>
          <source>Arch Dermatol.</source>
          <year>2012</year>
          <volume>148</volume>
          <issue>6</issue>
          <fpage>740</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">22431715</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Douvoyiannis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Litman</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Dulau</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ilowite</surname>
              <given-names>NT</given-names>
            </name>
          </person-group>
          <article-title>Panniculitis, infection, and dermatomyositis: case and literature review</article-title>
          <source>Clin Rheumatol.</source>
          <year>2009</year>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>57</fpage>
          <lpage>63</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chao</surname>
              <given-names>YY</given-names>
            </name>
            <name>
              <surname>Yang</surname>
              <given-names>LJ</given-names>
            </name>
          </person-group>
          <article-title>Dermatomyositis presenting as panniculitis</article-title>
          <source>Int J Dermatol</source>
          <year>2000</year>
          <volume>39</volume>
          <issue>2</issue>
          <fpage>141</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10692064</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Solans</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cortes</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Selva</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Panniculitis: a cutaneous manifestation of dermatomyositis</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>2002</year>
          <volume>46</volume>
          <issue>5</issue>
          <fpage>148</fpage>
          <lpage>50</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hansen</surname>
              <given-names>CB</given-names>
            </name>
            <name>
              <surname>Callen</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Connective tissue panniculitis: lupus panniculitis, dermatomyositis, morphea/scleroderma</article-title>
          <source>Dermatol Ther.</source>
          <year>2010</year>
          <volume>23</volume>
          <issue>4</issue>
          <fpage>341</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">20666821</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carneiro</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Alvim</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Resende</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Auxiliadora Jeunon Sousa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cuzzi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ramos-e-Silva</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Dermatomyositis with panniculitis</article-title>
          <source>Skinmed.</source>
          <year>2007</year>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>46</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17215624</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kuriya</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kinoshita</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yokoyama</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Dermatomyositis with rhabdomyosarcoma and panniculitis: report of an autopsy case</article-title>
          <source>Nihon Naika Gakkai Zasshi</source>
          <year>1985</year>
          <volume>74</volume>
          <issue>6</issue>
          <fpage>813</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">4045293</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lin</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Chu</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>RY</given-names>
            </name>
          </person-group>
          <article-title>Panniculitis in adult onset dermatomyositis: report of two cases and review of the literature</article-title>
          <source>Dermatol Sinica.</source>
          <year>2006</year>
          <volume>24</volume>
          <fpage>194</fpage>
          <lpage>200</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sabroe</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Wallington</surname>
              <given-names>TB</given-names>
            </name>
            <name>
              <surname>Kennedy</surname>
              <given-names>CT</given-names>
            </name>
          </person-group>
          <article-title>Dermatomyositis treated with high dose intravenous immunoglobulins and associated with panniculitis</article-title>
          <source>Clin Exp Dermatol.</source>
          <year>1995</year>
          <volume>20</volume>
          <issue>2</issue>
          <fpage>164</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8565257</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carrera</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lobrinus</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Spertini</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Gherardi</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Kuntzer</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Dermatomyositis, lobarpanniculitis and inflammatory myopathy with abundant macrophages</article-title>
          <source>Neuromuscul Disord.</source>
          <year>2006</year>
          <volume>16</volume>
          <issue>7</issue>
          <fpage>468</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">16809038</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
