<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25374634</article-id>
      <article-id pub-id-type="pmc">4218650</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-129</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.129.3837</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pleur&#xE9;sie massive apr&#xE8;s chirurgie du cancer de sein et arr&#xEA;t pr&#xE9;coce du Tamoxif&#xE8;ne: &#xE0; propos d&#x2019;&#x2018;une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Massive pleural effusion after surgery of breast cancer and early discontinuation of tamoxifen: about an observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ngombe</surname>
            <given-names>L&#xE9;on Kabamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kangulu</surname>
            <given-names>Ignace Bwana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nday</surname>
            <given-names>Chantal Mwenze</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tshanda</surname>
            <given-names>Migrette Ngalula</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ngoy Lumbule</surname>
            <given-names>John</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Matanga</surname>
            <given-names>Pierre Mbayo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sampatwa</surname>
            <given-names>Olivier Ngoy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nzaji</surname>
            <given-names>Michel Kabamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0005">5</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de M&#xE9;decine Interne, Kamina, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Gyn&#xE9;cologie et Obst&#xE9;trique, Kamina, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0003"><label>3</label>Universit&#xE9; de Lubumbashi, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0004"><label>4</label>Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Chirurgie, Kamina, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0005"><label>5</label>Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Sant&#xE9; Publique, Kamina, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: L&#xE9;on Kabamba Ngombe, Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de M&#xE9;decine Interne, Kamina, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>129</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; L&#xE9;on Kabamba Ngombe et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons un cas de pleur&#xE9;sie massive droite probablement m&#xE9;tastasique accompagn&#xE9;e d'un lymph&#x153;d&#xE8;me du membre sup&#xE9;rieur droit ayant fait suite &#xE0; une mastectomie et curage ganglionnaire indiqu&#xE9;s pour un carcinome lobulaire du sein droit, associ&#xE9;e &#xE0; un arr&#xEA;t pr&#xE9;coce de la prise de Tamoxif&#xE8;ne, v&#xE9;cu &#xE0; Lubumbashi.</p>
      </abstract>
      <kwd-group>
        <kwd>Pleur&#xE9;sie massive</kwd>
        <kwd>cancer du sein</kwd>
        <kwd>Tamoxyf&#xE8;ne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>massive pleural effusion</kwd>
        <kwd>breast cancer</kwd>
        <kwd>Tamoxyfen</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le cancer du sein demeure un probl&#xE8;me important de sant&#xE9; publique et une cause majeure de d&#xE9;c&#xE8;s f&#xE9;minin dans le Monde [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Sur 100 femmes qui meurent d&#x2032;un cancer, 25 ont un cancer du sein. Il est de loin le cancer le plus fr&#xE9;quent et le plus meurtrier de la femme. La pr&#xE9;valence est de plus de 4,4 millions de femmes. Les taux les plus &#xE9;lev&#xE9;s sont observ&#xE9;s dans les pays industrialis&#xE9;s (Am&#xE9;rique du Nord, Australie, Europe de l'Ouest) et sont cinq fois plus &#xE9;lev&#xE9;s que dans les pays en voie de d&#xE9;veloppement (Asie, Afrique) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>La pleur&#xE9;sie constitue un motif fr&#xE9;quent de consultation en pneumologie. Ainsi, les pleur&#xE9;sies n&#xE9;oplasiques sont d&#xE9;finies par la pr&#xE9;sence des cellules tumorales dans l'espace pleural. On estime que 20 pourcent de 150.000 patients qui d&#xE9;c&#xE8;dent de cancer annuellement en France sont porteurs d'une pleur&#xE9;sie n&#xE9;oplasique. Le cancer du sein et du poumon en France sont responsable &#xE0; eux seuls d'environ 50 pourcents des pleur&#xE9;sies n&#xE9;oplasiques [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>En R&#xE9;publique D&#xE9;mocratique du Congo en g&#xE9;n&#xE9;ral et dans notre ville de Lubumbashi en particulier, nous n'avons pas de statistiques sur l&#x2019;&#xE9;pid&#xE9;miologie du cancer du sein ainsi que les pleur&#xE9;sies n&#xE9;oplasiques.</p>
      <p>Nous rapportons dans ces papiers un cas de pleur&#xE9;sie massive survenue en post-op&#xE9;ratoire lointaine, apr&#xE8;s arr&#xEA;t pr&#xE9;coce de la prise de Tomoxif&#xE8;ne, d'une mastectomie avec curage ganglionnaire chez une femme indiqu&#xE9;e pour carcinome lobulaire infiltrant du sein droit.</p>
    </sec>
    <sec id="S0002">
      <title>Patiente et observation</title>
      <p>Nous avons consult&#xE9; une patiente, &#xE2;g&#xE9;e de 44 ans, d'identit&#xE9; obst&#xE9;tricale P4G4D0A0, m&#xE9;nopaus&#xE9;e &#xE0; 40 ans et ayant comme plaintes: Dyspn&#xE9;e, douleur &#xE0; l'h&#xE9;mothorax droit, tum&#xE9;faction du membre sup&#xE9;rieur droit. Elle s'est autom&#xE9;diqu&#xE9;e &#xE0; l'ibuprof&#xE8;ne et le non amendement des signes l'a pouss&#xE9; &#xE0; consulter.</p>
      <p>Dans les ant&#xE9;c&#xE9;dents m&#xE9;dico-chirurgicaux: En 2009, malade op&#xE9;r&#xE9;e pour un nodule du sein droit; En 2010, R&#xE9;cidive de la masse, suspicion &#xE0; l&#x2019;&#xE9;chographie d'un ad&#xE9;nocarcinome du sein droit; De 2010 &#xE0; 2012: Mammectomie totale du sein droit associ&#xE9;e &#xE0; une cure ganglionnaire dont l'anatomie pathologique a r&#xE9;v&#xE9;l&#xE9; un carcinome lobulaire infiltrant. Et traitement au Tamoxif&#xE8;ne, 20 mg /j qu'elle a interrompu &#xE0; 2 ans.</p>
      <p>A l'examen physique, le thorax n&#x2019;&#xE9;tait pas ample et sym&#xE9;trique, on a not&#xE9; la pr&#xE9;sence d'une tum&#xE9;faction d'environ 2 cm de diam&#xE8;tre dans la r&#xE9;gion du sein droit avec infiltration environnant; pr&#xE9;sence d'une matit&#xE9; et abolition des murmures v&#xE9;siculaires &#xE0; l'h&#xE9;mi thorax droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Nous avons aussi not&#xE9; une tum&#xE9;faction de tout le membre sup&#xE9;rieur droit (lymph&#x153;d&#xE8;me) comparativement &#xE0; celui oppos&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction d'environ 2 cm de diam&#xE8;tre dans la r&#xE9;gion du sein droit avec infiltration environnant</p>
        </caption>
        <graphic xlink:href="PAMJ-17-129-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>lymph&#x153;d&#xE8;me du membre sup&#xE9;rieur droit</p>
        </caption>
        <graphic xlink:href="PAMJ-17-129-g002"/>
      </fig>
      <p>Au vu de tous ces &#xE9;l&#xE9;ments, nous avons pos&#xE9; le diagnostic d'une pleur&#xE9;sie probablement n&#xE9;oplasique secondaire &#xE0; un cancer du sein associ&#xE9;e &#xE0; un lymph&#x153;d&#xE8;me suite.</p>
      <p>La radiographique du thorax a confirm&#xE9; la pleur&#xE9;sie (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et deux ponctions &#xE9;vacuatrices ont &#xE9;t&#xE9; effectu&#xE9;es pour soulager la dyspn&#xE9;e. Le liquide de ponction &#xE9;tait h&#xE9;matique. Les m&#xE9;tastases osseuses, pelviennes et h&#xE9;patiques n'ont pas &#xE9;t&#xE9; retrouv&#xE9;es.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Images radiologiques de la pleur&#xE9;sie massive droite</p>
        </caption>
        <graphic xlink:href="PAMJ-17-129-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La litt&#xE9;rature montre que le cancer du sein est l'un des probl&#xE8;mes majeurs de sant&#xE9; publique dans les pays industrialis&#xE9;s. C'est la pathologie canc&#xE9;reuse la plus fr&#xE9;quente chez la femme, une des premi&#xE8;res causes de mortalit&#xE9; f&#xE9;minine dans le monde. L'Asie et l'Afrique ont des incidences basses [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant dans notre milieu, les donn&#xE9;es ne sont pas disponibles et la prise en charge n'est pas toujours accessible.</p>
      <p>La patiente re&#xE7;ue a pr&#xE9;sent&#xE9; des dyspn&#xE9;es, la douleur &#xE0; l'h&#xE9;mithorax droit et une tum&#xE9;faction du membre sup&#xE9;rieur homolat&#xE9;ral. L'examen physique a mis en &#xE9;vidence un thorax asym&#xE9;trique, pr&#xE9;sence d'une matit&#xE9; et abolition des murmures v&#xE9;siculaires &#xE0; droite, ce qui signe une pleur&#xE9;sie massive droite, confirm&#xE9;e par la radiographie thoracique. Cependant, la ponction pleurale a r&#xE9;v&#xE9;l&#xE9; l'aspect h&#xE9;matique du liquide d&#x2019;&#xE9;panchement. Une &#xE9;tude cytologique devrait &#xEA;tre faite pour confirmer la notion de malignit&#xE9;.</p>
      <p>Les m&#xE9;tastases pulmonaires et pleurales ont &#xE9;t&#xE9; not&#xE9;es par plusieurs auteurs dans l&#x2032;&#xE9;volution d'un cancer du sein. En cas de cancer du sein, il est possible qu'il y ait un envahissement de la pl&#xE8;vre visc&#xE9;rale par voie h&#xE9;matog&#xE8;ne ou par contigu&#xEF;t&#xE9;, bloquant les voies de r&#xE9;sorption du liquide pleural avec blocage des syst&#xE8;mes lymphatiques. Ceci pourrait expliquer la pr&#xE9;sence de la pleur&#xE9;sie et du lymph&#x153;d&#xE8;me du membre sup&#xE9;rieur droit de notre observation. 65 pourcent des pleur&#xE9;sies malignes sont repr&#xE9;sent&#xE9;es par les m&#xE9;tastases de cancer du poumon (40-45 pourcent) et du sein (20 pourcent) [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Il est &#xE9;galement important de savoir que les m&#xE9;tastases constituent la grande majorit&#xE9; des tumeurs pleurales, et par cons&#xE9;quent, elles repr&#xE9;sentent la premi&#xE8;re cause d&#x2019;&#xE9;panchement pleural apr&#xE8;s 50 ans [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La pleur&#xE9;sie, le lymph&#x153;d&#xE8;me et les infiltrations au niveau de la cicatrice op&#xE9;ratoire, dans la r&#xE9;gion sous claviculaire droite apparus une ann&#xE9;e apr&#xE8;s l'arr&#xEA;t de l'utilisation du Tamoxifene sont probablement une cons&#xE9;quence directe des m&#xE9;tastases ou du cancer du sein lui-m&#xEA;me.</p>
      <p>Le lymph&#xE6; d&#xE8;me secondaire du membre sup&#xE9;rieur apr&#xE8;s traitement du cancer du sein est une complication dont la fr&#xE9;quence dans la litt&#xE9;rature est mal appr&#xE9;ci&#xE9;e en raison des diff&#xE9;rentes d&#xE9;finitions du lymph&#x153;d&#xE8;me [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Sa fr&#xE9;quence apr&#xE8;s traitement du cancer du sein est estim&#xE9;e entre14 et 28%. De nombreuses &#xE9;tudes se sont int&#xE9;ress&#xE9;es aux facteurs de risque de d&#xE9;veloppement de cette complication apr&#xE8;s traitement de ce cancer. Le nombre de ganglions enlev&#xE9;s lors du curage axillaire et la radioth&#xE9;rapie externe, en particulier sur le creux axillaire, sont les deux principaux facteurs de risque. Plusieurs autres facteurs de risque sont mineurs [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans le cas concern&#xE9;, la technique chirurgicale pourrait &#xEA;tre &#xE0; la base.</p>
      <p>Le Tamoxif&#xE8;ne administr&#xE9; pendant 5 ans r&#xE9;duit de 40% le risque relatif de r&#xE9;cidive et de 34% le risque relatif de d&#xE9;c&#xE8;s. Le gain absolu &#xE0; 15 ans est de 9,2% chez plus de 10000 malades randomis&#xE9;es: 25,6% de d&#xE9;c&#xE8;s dans le groupe Tamoxif&#xE8;ne contre 34,8% dans le groupe contr&#xF4;le (m&#xE9;ta-analyse sur donn&#xE9;es individuelles. Le b&#xE9;n&#xE9;fice du Tamoxif&#xE8;ne n'est influenc&#xE9; ni par l&#x2019;&#xE2;ge, ni par l'envahissement ganglionnaire axillaire, ni par l'administration de la chimioth&#xE9;rapie [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La question d'une dur&#xE9;e d'administration au-del&#xE0; de 5 ans reste pos&#xE9;e: chez 11500 malades randomis&#xE9;es dans l&#x2019;&#xE9;tude ATLAS, le risque de r&#xE9;cidive para&#xEE;t moindre avec 10 ans de Tamoxif&#xE8;ne qu'avec 5 ans (RR = 0,866 &#xB1; 0,048) [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Malheureusement, notre malade n'avait interrompu ce traitement qu&#x2019;&#xE0; deux ans, ce qui peut justifier la r&#xE9;cidive tumorale et cette pleur&#xE9;sie h&#xE9;matique massive, signe fort probable de m&#xE9;tastases pleurales.</p>
      <p>Ce traitement est recommand&#xE9; par la HAS (haute autorit&#xE9; de sant&#xE9;) dans le traitement du carcinome mammaire soit en traitement adjuvant, soit dans des formes &#xE9;volu&#xE9;es avec progression locale ou m&#xE9;tastase chez les femmes pr&#xE9; et m&#xE9;nopaus&#xE9;es [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>], chose non respect&#xE9;e par la malade.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les m&#xE9;tastases pleurales sont fr&#xE9;quentes dans les suites d&#x2032; un cancer de sein mais cependant, dans les pays sous &#xE9;quip&#xE9;s comme le n&#xF4;tre, les moyens de diagnostic et de prise en charge efficaces posent probl&#xE8;me. M&#xEA;me diagnostiqu&#xE9; &#xE0; temps, les patientes n'ont pas souvent les moyens financiers pour soit entamer, soit achever le traitement recommand&#xE9; vues le bas niveau socio-&#xE9;conomique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce pr&#xE9;sent article du d&#xE9;but jusqu&#x2019;&#xE0; sa fin.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <collab>American Cancer Society</collab>
          <article-title>Breast cancer facts and figures 2010</article-title>
          <year>2010</year>
          <publisher-name>Atlanta American Cancer Society</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Lansac</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lecomte</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Marret</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Gyn&#xE9;cologie pour le praticien</article-title>
          <year>2012</year>
          <edition>8e &#xE9;dition</edition>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier Masson</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Mignotte</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <source>Maladies du sein</source>
          <year>2011</year>
          <edition>2e &#xE9;dition</edition>
          <publisher-name>Elsevier Masson</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="confproc">
          <article-title>Dignostic and therapeutical management of malignant pleural effusion</article-title>
          <source>Tassi, Ann. Onc</source>
          <year>2006</year>
          <month>3</month>
          <day>17</day>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <article-title>Tamoxifen for early breast cancer: an overview of the randomised trials. Early Breast Cancer Trialists&#x2019; Collaborative Group</article-title>
          <source>Lancet</source>
          <year>1998</year>
          <month>5</month>
          <day>16</day>
          <volume>351</volume>
          <issue>9114</issue>
          <fpage>1451</fpage>
          <lpage>67</lpage>
          <pub-id pub-id-type="pmid">9605801</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brauner</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Brillet</surname>
              <given-names>PY</given-names>
            </name>
          </person-group>
          <article-title>Other malignant tumors of the pleura</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2006</year>
          <month>4</month>
          <volume>62</volume>
          <issue>2</issue>
          <fpage>124</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16670666</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Erickson</surname>
              <given-names>VS</given-names>
            </name>
            <name>
              <surname>Pearson</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Ganz</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Adams</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kahn</surname>
              <given-names>KL</given-names>
            </name>
          </person-group>
          <article-title>Arm edema in breast cancer patients</article-title>
          <source>J Natl Cancer Inst.</source>
          <year>2001</year>
          <month>1</month>
          <day>17</day>
          <volume>93</volume>
          <issue>2</issue>
          <fpage>96</fpage>
          <lpage>111</lpage>
          <pub-id pub-id-type="pmid">11208879</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Petrek</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Heelan</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Incidence of breast carcinoma-related lymphoedema</article-title>
          <source>Cancer.</source>
          <year>1998</year>
          <volume>83</volume>
          <issue>12 Suppl</issue>
          <fpage>2776</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">9874397</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arrault</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Vigne</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Facteurs de risques de d&#xE9;veloppement d'un lympoedeme du membre sup&#xE9;rieur apr&#xE8;s traitement du cancer du sein</article-title>
          <source>Bull Cancer.</source>
          <year>2006</year>
          <volume>93</volume>
          <issue>10</issue>
          <fpage>1001</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">17074659</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <article-title>Effects of chemotherapy and hormonal therapy for early breast cancer on recurrence and 15-year survi- val: an overview of the randomised trials</article-title>
          <source>Lancet</source>
          <year>2005</year>
          <volume>365</volume>
          <issue>9472</issue>
          <fpage>1687</fpage>
          <lpage>17717</lpage>
          <pub-id pub-id-type="pmid">15894097</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baum</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hackshaw</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Houghton</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Adjuvant goserelin in pre-menopausal patients with early breast cancer: results from the ZIPP study</article-title>
          <source>Eur J Cancer.</source>
          <year>2006</year>
          <volume>42</volume>
          <issue>7</issue>
          <fpage>895</fpage>
          <lpage>904</lpage>
          <pub-id pub-id-type="pmid">16545560</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fisher</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Dignam</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bryant</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Wolmark</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Five versus more than five years of tamoxifen for lymph node-negative breast cancer: updated findings from the National Surgical Adjuvant Breast and Bowel Project B-14 randomized trial</article-title>
          <source>J Natl Cancer Inst.</source>
          <year>2001</year>
          <month>5</month>
          <day>2</day>
          <volume>93</volume>
          <issue>9</issue>
          <fpage>684</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">11333290</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sacco</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Valentini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Belfiglio</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pellegrini</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>De Berardis</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Randomized trial of 2 versus 5 years of adjuvant tamoxifen for women aged 50 years or older with early breast cancer: Italian Interdisciplinary Group Cancer Evaluation Study of Adjuvant Treatment in Breast Cancer 01</article-title>
          <source>J Clin Oncol.</source>
          <year>2003</year>
          <month>6</month>
          <day>15</day>
          <volume>21</volume>
          <issue>12</issue>
          <fpage>2276</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">12805326</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
