<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161197</article-id>
      <article-id pub-id-type="pmc">4483366</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-274</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.274.6356</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome basocellulaire chez un albinos congolais (R&#xE9;publique D&#xE9;mocratique du Congo): &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Basal cell carcinoma in a Congolese (DRC) albinos: about one observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nday</surname>
            <given-names>David Kakez</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ngombe</surname>
            <given-names>L&#xE9;on Kabamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fundi</surname>
            <given-names>Jimmy Ngoie</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kitenge</surname>
            <given-names>Tony Kayembe</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Numbi</surname>
            <given-names>Luboya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="aff" rid="AF0005">5</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Zone de Sant&#xE9; de Dilolo, H&#xF4;pital General de Dilolo, Dilolo, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Sant&#xE9; Publique, Unit&#xE9; de Toxicologie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0003"><label>3</label>Universit&#xE9; de Lubumbashi, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Sant&#xE9; Publique, Unit&#xE9; de Toxicologie, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0004"><label>4</label>Zone de Sant&#xE9; de Kolwezi, H&#xF4;pital General de Kolwezi, Kolwezi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0005"><label>5</label>Universit&#xE9; de Lubumbashi, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de P&#xE9;diatrie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: L&#xE9;on Kabamba Ngombe, Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Sant&#xE9; Publique, Unit&#xE9; de Toxicologie, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>274</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; L&#xE9;on Kabamba Ngombe et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent un cas d'un carcinome basocellulaire non d&#xE9;cris dans la litt&#xE9;rature de notre pays chez un adulte jeune congolais &#xE2;g&#xE9; de 25 ans, de sexe masculin pr&#xE9;sentant une r&#xE9;cidive probable de la tumeur. Cette observation permet de d&#xE9;crire le carcinome basocellulaire chez un sujet noir albinos, et de souligner les particularit&#xE9;s th&#xE9;rapeutiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome basocellulaire</kwd>
        <kwd>sujet noir</kwd>
        <kwd>congolais</kwd>
        <kwd>albinos</kwd>
        <kwd>vendeur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>basal Cell Carcinoma</kwd>
        <kwd>Black African</kwd>
        <kwd>Congolese</kwd>
        <kwd>albinos</kwd>
        <kwd>seller</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le carcinome basocellulaire (CBC) est la tumeur maligne la plus fr&#xE9;quente chez les &#xEA;tres humains [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il est fr&#xE9;quemment pr&#xE9;sent dans les r&#xE9;gions qui sont expos&#xE9;es chroniquement au soleil [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. En g&#xE9;n&#xE9;ral, le CBC est une tumeur qui se d&#xE9;veloppe lentement [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette tumeur maligne cutan&#xE9;e est plus fr&#xE9;quente chez les caucasiens, mais, elle est rare chez la population noire. Le CBC repr&#xE9;sente 2% &#xE0; 8% des cancers cutan&#xE9;s chez les noirs africains [<xref rid="CIT0005" ref-type="bibr">5</xref>] et 12% &#xE0; 35% chez les noirs am&#xE9;ricains [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre milieu, il n'y a pas des donn&#xE9;es relatives &#xE0; cette tumeur. Ce travail a pour but de d&#xE9;crire le carcinome basocellulaire chez un sujet noir albinos, et de souligner les particularit&#xE9;s th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s&#xB4;agit d&#xB4;un homme de 25 ans, de race noire, albinos, vendeur ambulant des disques musicaux qui avait comme plainte actuelle une tum&#xE9;faction faciale r&#xE9;cidivante. Dans ses ant&#xE9;c&#xE9;dents, on retrouvait une notion d&#xB4;ex&#xE9;r&#xE8;se d&#xB4;une masse g&#xE9;ante dans la r&#xE9;gion temporale gauche sans examen histologique effectu&#xE9;. Une ann&#xE9;e apr&#xE8;s cette intervention chirurgicale, la masse r&#xE9;cidive au m&#xEA;me endroit mais du cot&#xE9; droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Ce qui pousse le patient &#xE0; venir consult&#xE9; une fois de plus. L&#xB4;examen physique retrouvait une tum&#xE9;faction d&#xB4;allure kystique dans la r&#xE9;gion temporale droite (<xref ref-type="fig" rid="F0002">Figure 2</xref>), mesurant 13 mm sur le plus grand axe, surmont&#xE9;e de quatre petites ulc&#xE9;rations et le reste de l&#xB4;examen physique est sans particularit&#xE9;. Le traitement avait consist&#xE9; en une ex&#xE9;r&#xE8;se large de la tum&#xE9;faction d&#xB4;allure kystique (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#xB4;endoxan a &#xE9;t&#xE9; donn&#xE9; au patient avant et apr&#xE8;s l&#xB4;intervention. L&#xB4;examen anatomo-pathologique de la pi&#xE8;ce op&#xE9;ratoire a r&#xE9;v&#xE9;l&#xE9; un carcinome basocellulaire chez un albinos de race noire (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La masse r&#xE9;cidive au m&#xEA;me endroit mais du cot&#xE9; droite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-274-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Une tum&#xE9;faction d'allure kystique dans la r&#xE9;gion temporale droite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-274-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Une ex&#xE9;r&#xE8;se large</p>
        </caption>
        <graphic xlink:href="PAMJ-20-274-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>La tum&#xE9;faction d'allure kystique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-274-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les cancers de la peau (carcinomes baso-cellulaires et spino-cellulaires) sont plus fr&#xE9;quents au sein de la population d&#xB4;origine caucasienne. Le CBC repr&#xE9;sente 2% &#xE0; 8% des cancers cutan&#xE9;s chez les noirs africains [<xref rid="CIT0005" ref-type="bibr">5</xref>] et 12% &#xE0; 35% chez les noirs am&#xE9;ricains [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cependant, il n&#xB4;existe pas de travaux approfondis et d&#xE9;finitifs sur l&#xB4;incidence et/ou la pr&#xE9;valence des cancers cutan&#xE9;s au sein des populations africaines. N&#xE9;anmoins, les &#xE9;tudes men&#xE9;es en milieu hospitalier africain r&#xE9;v&#xE8;lent la relative raret&#xE9; de ces tumeurs malignes comparativement aux pays &#xE0; fort peuplement caucasien [<xref rid="CIT0007" ref-type="bibr">7</xref>]. En effet, le sex-ratio est variable surtout dans les &#xE9;tudes des patients des races noires [<xref rid="CIT0006" ref-type="bibr">6</xref>] mais certaines &#xE9;tudes ont montr&#xE9; une incidence quasi &#xE9;gale entre les deux sexes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre observation ne pourra pas montre le sexe ayant une incidence sup&#xE9;rieure &#xE0; l&#xB4;autre. Selon la litt&#xE9;rature, le CBC apparait le plus fr&#xE9;quemment &#xE0; l&#xB4;&#xE2;ge adulte, en particulier &#xE0; partir de la 5eme d&#xE9;cennie de vie [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Par contre, Ademiluyi et Ijaduola rapportent que l&#xB4;africain albinos d&#xE9;veloppe le BCB d&#xE8;s le bas &#xE2;ge par rapport au noir africain [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Ceci pourrait &#xEA;tre valable pour notre observation.</p>
      <p>Cliniquement, la tumeur chez notre patient &#xE9;tait localis&#xE9; au niveau de la face avec l&#xB4;absence des ganglions cervicaux et sus claviculaires. Ce constat est conforme aux donn&#xE9;es de la litt&#xE9;rature qui localisent le CBC dans deux tiers des cas au niveau de la t&#xEA;te et du cou car ces r&#xE9;gions sont expos&#xE9;es chroniquement au soleil [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Par ailleurs, l&#xB4;absence des ad&#xE9;nopathies est une preuve illustrant que le CBC est parmi les cancers de la peau n&#xB4;ayant pas la capacit&#xE9; de donner des m&#xE9;tastases, bien que la litt&#xE9;rature rapporte quelques cas des m&#xE9;tastases [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Il est connu que la forte pigmentation cutan&#xE9;e des africains les prot&#xE9;gerait contre les carcinomes cutan&#xE9;s. Ainsi, l&#xB4;incidence du CBC semble directement corr&#xE9;l&#xE9;e avec le degr&#xE9; de pigmentation de la peau. De ce fait, l&#xB4;albinisme constituerait dans ce contexte un facteur de risque [<xref rid="CIT0011" ref-type="bibr">11</xref>]. D&#xB4;autres facteurs sont notamment: les rayons ultraviolets (UV) entre 290 et 400nm, les rayonnements ionisants, les hydrocarbures aromatiques polycycliques, l&#xB4;arsenic, les cicatrices des brulures et certains syndromes g&#xE9;n&#xE9;tiques (Xeroderma pigmentosum, neavomatose basocellulaire, epidermodysplasie verruciforme) sont &#xE9;galement impliqu&#xE9;s comme favorisant la survenue du carcinome basocellulaire [<xref rid="CIT0012" ref-type="bibr">12</xref>]. En ce qui nous concerne, l&#xB4;albinisme, le manque d&#xB4;utilisation des mat&#xE9;riels de protection (cr&#xE8;me antisolaire, port du chapeau, les habits noirs &#xE0; manche longue), et l&#xB4;exposition solaire r&#xE9;p&#xE9;t&#xE9;e du fait de sa profession sont fortement incrimin&#xE9;s dans la gen&#xE8;se du CBC chez notre patient. De nos jours, il est connu que le CBC qui n&#xB4;est pas trait&#xE9; compl&#xE8;tement peut r&#xE9;cidiver et par cons&#xE9;quent toutes les r&#xE9;gions trait&#xE9;es doivent &#xEA;tre surveill&#xE9;es apr&#xE8;s traitement [<xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. Malheureusement, il est difficile pour nous de parler d&#xB4;un CBC r&#xE9;cidivant car il n&#xB4;y avait pas de biopsie faite lors de la premi&#xE8;re ex&#xE9;r&#xE8;se et que la masse devrait r&#xE9;cidiver en principe dans la m&#xEA;me r&#xE9;gion (&#xE0; gauche). Curieusement, une ann&#xE9;e apr&#xE8;s, la masse r&#xE9;apparait dans la r&#xE9;gion oppos&#xE9;e (&#xE0; droite) chez notre patient qui est un albinos avec une biopsie r&#xE9;v&#xE9;lant un CBC. Ce ph&#xE9;nom&#xE8;ne rare dans la litt&#xE9;rature dans notre pays attire notre attention et m&#xE9;rite d&#xB4;&#xEA;tre mentionn&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le carcinome basocellulaire (CBC) est la tumeur maligne la plus fr&#xE9;quente chez les &#xEA;tres humains. Les r&#xE9;gions expos&#xE9;es fr&#xE9;quemment au soleil sont les plus atteintes. La pr&#xE9;vention s'av&#xE8;re importante car elle est bas&#xE9;e sur l'information de la population et l'usage des mat&#xE9;riels de protection (cr&#xE8;me antisolaire, port du chapeau, les habits noirs &#xE0; manche longue). L'efficacit&#xE9; de la prise en charge r&#xE9;side dans la multidisciplinarit&#xE9; de l&#x2019;&#xE9;quipe &#xE0; savoir: m&#xE9;decin g&#xE9;n&#xE9;raliste, dermatologue, chirurgiens plasticiens, anatomopathologistes et canc&#xE9;rologues.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; d'une mani&#xE8;re ou une autre &#xE0; l&#x2019;&#xE9;laboration de ce pr&#xE9;sent article du d&#xE9;but jusqu&#x2019;&#xE0; sa fin. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Lang</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Maize</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Friedman</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Rigel</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Kopf</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Harris</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Basal cell carcinoma</article-title>
          <source>Cancer of the Skin</source>
          <year>1991</year>
          <fpage>35</fpage>
          <lpage>73</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
<person-group person-group-type="author"><name><surname>Schoelch</surname><given-names>SB</given-names></name></person-group>
<article-title>Recognition and management of high-risk cutaneous tumors</article-title>
<source>Dermatol Clin.</source>
<year>1999</year>
<volume>17</volume>
<issue>1</issue>
<page-range>93-111, viii-ix</page-range>
</element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="editor">
            <name>
              <surname>Freedberg</surname>
              <given-names>IM</given-names>
            </name>
            <name>
              <surname>Fitzpatrick</surname>
              <given-names>TB</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Basal Cell Carcinoma</article-title>
          <source>Fitzpatrick's Dermatology In General Medicine</source>
          <year>1998</year>
          <volume>2</volume>
          <edition>5th ed</edition>
          <publisher-loc>New York</publisher-loc>
          <publisher-name>McGraw-Hill Health Professions Division</publisher-name>
          <fpage>857</fpage>
          <lpage>863</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Woolley</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Sun-related behaviours of outdoor workingmen with a history of non-melanoma skin cancer</article-title>
          <source>J Occup Environ Med.</source>
          <year>2002</year>
          <volume>44</volume>
          <issue>9</issue>
          <fpage>847</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">12227677</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gloster</surname>
              <given-names>HM</given-names>
            </name>
            <name>
              <surname>Neal</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Skin cancer in skin of color</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>2006</year>
          <month>11</month>
          <volume>55</volume>
          <issue>5</issue>
          <fpage>741</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">17052479</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Burns</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Eisenhauer</surname>
              <given-names>ED</given-names>
            </name>
            <name>
              <surname>Jabaley</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Cruse</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Cellular immune deficiency in Black patients with basal cell carcinoma</article-title>
          <source>J Surg Oncol.</source>
          <year>1980</year>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>129</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">6965744</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oettle</surname>
              <given-names>AG</given-names>
            </name>
          </person-group>
          <article-title>Skin cancer in Africa</article-title>
          <source>Natl Cancer Inst.</source>
          <year>1963</year>
          <volume>10</volume>
          <fpage>197</fpage>
          <lpage>214</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Halder</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Bridgeman-Shah</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Skin cancer in African Americans</article-title>
          <source>Cancer.</source>
          <year>1995</year>
          <month>1</month>
          <day>15</day>
          <volume>75</volume>
          <issue>2Suppl</issue>
          <fpage>667</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">7804993</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ademiluyi</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Ijaduola</surname>
              <given-names>GT</given-names>
            </name>
          </person-group>
          <article-title>&#x201D;Occurrence and Recurrence of Basal Cell Carcinoma of the Head and Neck in Negroid and Albino Africans&#x201D;</article-title>
          <source>Journal of Laryngology and Otology.</source>
          <year>1987</year>
          <volume>101</volume>
          <issue>12</issue>
          <fpage>1324</fpage>
          <lpage>1328</lpage>
          <pub-id pub-id-type="pmid">3430057</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miller</surname>
              <given-names>SJ</given-names>
            </name>
          </person-group>
          <article-title>Biology of basal cell carcinoma</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1991</year>
          <volume>Part I</volume>
          <issue>24</issue>
          <fpage>1</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">1999506</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pitche</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Tchamdja</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Napo-Koura</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bakonde</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kpodzro</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tchangai-Walla</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Les cancers cutanes en consultation dermatologique &#xE0; Lom&#xE9; au Togo</article-title>
          <source>Med Afr Noire.</source>
          <year>1997</year>
          <volume>1</volume>
          <fpage>15</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mcguire</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Ge</surname>
              <given-names>NN</given-names>
            </name>
            <name>
              <surname>Dyson</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Non melanoma skin cancer of the head and neck I: histopathology and clinical behavior</article-title>
          <source>Am J Otolaryngol.</source>
          <year>2009</year>
          <season>Mar-Apr</season>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>121</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">19239954</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robinson</surname>
              <given-names>JK</given-names>
            </name>
          </person-group>
          <article-title>Recurrent basal cell carcinoma after incomplete resection</article-title>
          <source>Arch Dermatol.</source>
          <year>2000</year>
          <volume>136</volume>
          <issue>11</issue>
          <fpage>1318</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">11074691</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robinson</surname>
              <given-names>JK</given-names>
            </name>
          </person-group>
          <article-title>What are adequate treatment and follow-up care for nonmelanoma cutaneous cancer?</article-title>
          <source>Arch Dermatol.</source>
          <year>1987</year>
          <volume>123</volume>
          <issue>3</issue>
          <fpage>331</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">3028280</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
