<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25426189</article-id>
      <article-id pub-id-type="pmc">4242076</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-231</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.231.3467</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>H&#xE9;matome sous dural dorsal compliquant une anesth&#xE9;sie p&#xE9;ridurale en chirurgie vasculaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Subdural hematoma complicating epidural anesthesia in vascular surgery</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elahmadi</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Awab</surname>
            <given-names>Almahdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Moussaoui</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Hijri</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azzouzi</surname>
            <given-names>Abderrahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alilou</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Chirurgicale, H&#xF4;pital Avicenne, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Brahim Elahmadi, Service de R&#xE9;animation Chirurgicale, H&#xF4;pital Avicenne, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>231</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>10</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Brahim Elahmadi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;matome p&#xE9;ri m&#xE9;dullaire est une complication rare, parfois invalidante de l'anesth&#xE9;sie p&#xE9;ridurale. Il survient au d&#xE9;cours d'une ponction difficile ou traumatique ou apr&#xE8;s une mauvaise gestion des anticoagulants. Son diagnostic est difficile parfois retard&#xE9;. L'imagerie par r&#xE9;sonance magn&#xE9;tique reste l'examen de choix. Le traitement est essentiellement chirurgical. Le pronostic d&#xE9;pend de l'importance de l'h&#xE9;matome et des l&#xE9;sions sous jacentes. Nous rapportons l'observation d'un h&#xE9;matome sous dural dorsal, compliquant une anesth&#xE9;sie p&#xE9;ridurale en postop&#xE9;ratoire d'un pontage aorto-bi f&#xE9;moral, pour an&#xE9;vrysme de l'aorte abdominal sous r&#xE9;nale.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;matome sous-dural</kwd>
        <kwd>anesth&#xE9;sie p&#xE9;ridurale</kwd>
        <kwd>chirurgie vasculaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>subdural hematoma</kwd>
        <kwd>peridural anesthesia</kwd>
        <kwd>vascular surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les complications neurologiques de l'anesth&#xE9;sie p&#xE9;ridurale (APD) sont rares, dont l'incidence est de 1/150000 cas en milieu chirurgical et de l'ordre de 1/500000 cas en obst&#xE9;trique et ce risque s&#x2019;&#xE9;l&#xE8;ve &#xE0; 1/1500 cas en cas d'administration d'h&#xE9;parine [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En chirurgie vasculaire et dans une revue de la litt&#xE9;rature, nous avons relev&#xE9; un seul cas d'h&#xE9;matome p&#xE9;ridural en chirurgie aorto-iliaque et deux cas en chirurgie vasculaire p&#xE9;riph&#xE9;rique [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons l'observation d'un patient de 74 ans, bronchitique chronique, ayant subi un pontage aorto-bif&#xE9;moral pour an&#xE9;vrysme de l'aorte abdominal. Le bilan biologique, notamment de la crase sanguine &#xE9;tait normal. Pas de notion de prise d'anticoagulants en pr&#xE9;op&#xE9;ratoire. En vue d'une analg&#xE9;sie postop&#xE9;ratoire, un cath&#xE9;ter p&#xE9;ridural a &#xE9;t&#xE9; mis en place en regard de l'espace D6-D7, apr&#xE8;s deux tentatives. Le niveau sensitif a atteint D8, sans bloc moteur. L'acte chirurgical s'est d&#xE9;roul&#xE9; sous anesth&#xE9;sie g&#xE9;n&#xE9;rale. Le clampage aortique sous r&#xE9;nal a dur&#xE9; 60 min. 30mg d'h&#xE9;parine sodique sont administr&#xE9;s au moment du clampage aortique, une heure environ apr&#xE8;s la ponction p&#xE9;ridurale. Le saignement p&#xE9;rop&#xE9;ratoire a &#xE9;t&#xE9; de 1000ml et le patient est transfus&#xE9; de deux culots globulaires. L'analg&#xE9;sie p&#xE9;ridurale est continu&#xE9;e en postop&#xE9;ratoire par la bupivacaine &#xE0; 0,125%. Douze heures en postop&#xE9;ratoire, une monopl&#xE9;gie inferieure droite a &#xE9;t&#xE9; constat&#xE9; avec troubles sensitifs et abolition des reflex ost&#xE9;otendineux. L'examen neurologique du membre controlateral &#xE9;tait normal et il n'y avait pas de troubles sphinct&#xE9;riens. La bupivacaine a &#xE9;t&#xE9; arr&#xEA;t&#xE9; et le cath&#xE9;ter est retir&#xE9;. Un scanner du rachis dorsal &#xE9;tait r&#xE9;alis&#xE9; mais n&#x2019;&#xE9;tait pas concluant. Une imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) m&#xE9;dullaire r&#xE9;alis&#xE9;e apr&#xE8;s 36 heures, alors que les signes cliniques commen&#xE7;aient &#xE0; s'am&#xE9;liorer, a objectiv&#xE9; une collection sous durale post&#xE9;rieure en regard de D6-D7 d'allure post-traumatique, sans signes de souffrance m&#xE9;dullaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le bilan de la crase sanguine et le taux des plaquettes &#xE9;taient normaux. L'indication d'une d&#xE9;compression chirurgicale n'a pas &#xE9;t&#xE9; retenue devant l'am&#xE9;lioration du d&#xE9;ficit moteur. L&#x2019;&#xE9;volution &#xE9;tait favorable avec r&#xE9;cup&#xE9;ration compl&#xE8;te du d&#xE9;ficit sensitivomoteur en sept jours, sans s&#xE9;quelle neurologique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupes sagittales d'une IRM m&#xE9;dullaire pond&#xE9;r&#xE9;es en T2 montrant une Collection sous durale post&#xE9;rieure en regard de D6-D7 sans signe de souffrance m&#xE9;dullaire d'allure post traumatique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-231-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les complications neurologiques li&#xE9;es &#xE0; l'APD sont rapport&#xE9;es &#xE0; cinq causes principales: l'h&#xE9;matome compressif, l'infection, la toxicit&#xE9; directe des anesth&#xE9;siques locaux, l'isch&#xE9;mie m&#xE9;dullaire et les traumatismes directs par l'aiguille de ponction ou le cath&#xE9;ter p&#xE9;ridural [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>En chirurgie vasculaire le risque de d&#xE9;ficit sensitivo-moteur du membre inferieur est d&#xE9;crit apr&#xE8;s clampage de l'aorte en particulier thoracique ou &#xE0; la suite d'un clampage de l'art&#xE8;re iliaque supprimant une circulation de suppl&#xE9;ance ascendante [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L'h&#xE9;matome compressif p&#xE9;rimedullaire survient g&#xE9;n&#xE9;ralement au d&#xE9;cours d'une ponction difficile ou traumatique ou apr&#xE8;s le retrait de cath&#xE9;ter p&#xE9;ridural souvent associ&#xE9;e &#xE0; l'administration d'h&#xE9;parine [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ces deux facteurs expliquent la survenu de l'h&#xE9;matome dans notre observation.</p>
      <p>Le diagnostic de l'h&#xE9;matome p&#xE9;rimedullaire apr&#xE8;s APD est souvent difficile, parfois retard&#xE9; jusqu&#x2019;&#xE0; plusieurs jours. Il doit &#xEA;tre suspect&#xE9; devant un bloc sensitivo-moteur anormalement prolong&#xE9; par rapport &#xE0; la dur&#xE9;e d'action de l'anesth&#xE9;sique local ou du morphinique utilis&#xE9;, ou devant l'installation secondaire d'un d&#xE9;ficit neurologique, douleurs dorso-lombaires ou des troubles sphinct&#xE9;riens. Il est confirm&#xE9; par la r&#xE9;alisation d'une IRM ou &#xE0; d&#xE9;faut d'une TDM m&#xE9;dullaire.</p>
      <p>Son traitement repose sur la r&#xE9;alisation en urgence, dans les six premi&#xE8;res heures, d'une d&#xE9;compression m&#xE9;dullaire chirurgicale en cas de d&#xE9;ficit moteur lourd avec signes de compression et souffrance m&#xE9;dullaire &#xE0; l'IRM [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>L'abstention th&#xE9;rapeutique peut &#xEA;tre propos&#xE9;e devant un d&#xE9;ficit neurologique l&#xE9;ger avec un h&#xE9;matome peu compressif [<xref rid="CIT0008" ref-type="bibr">8</xref>], sous r&#xE9;serve d'une surveillance clinique rapproch&#xE9;e et la possibilit&#xE9; de refaire l'IRM &#xE0; tout instant. La chirurgie est alors propos&#xE9;e en cas d'aggravation ou de non am&#xE9;lioration apr&#xE8;s 48 heures.</p>
      <p>Le pronostic neurologique d&#xE9;pend de l'importance de l'h&#xE9;matome et des l&#xE9;sions nerveuses sous jacentes expliquant certaines s&#xE9;quelles d&#xE9;finitives m&#xEA;me apr&#xE8;s d&#xE9;compression r&#xE9;alis&#xE9;e dans les meilleurs d&#xE9;lais.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Bien que l'h&#xE9;matome p&#xE9;rim&#xE9;dullaire soit une complication rare de l'anesth&#xE9;sie p&#xE9;ridurale, le pronostic neurologique mauvais fait qu'il doit &#xEA;tre syst&#xE9;matiquement suspect&#xE9; et recherch&#xE9; devant la survenue de tout trouble sensitivomoteur. La pr&#xE9;vention repose essentiellement sur le caract&#xE8;re non traumatique de la ponction et la bonne gestion p&#xE9;riop&#xE9;ratoire des anticoagulants.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sophie</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Marc</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Incidence et pr&#xE9;vention des complications s&#xE9;v&#xE8;res &#xE0; la p&#xE9;ridurale</article-title>
          <source>Le praticien en anesth&#xE9;sie r&#xE9;animation.</source>
          <year>2012</year>
          <volume>16</volume>
          <fpage>86</fpage>
          <lpage>93</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gaudin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lefant</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Paraplegia after epidural anesthesia for vascular surgery</article-title>
          <source>Ann Fr Anesth R&#xE9;anim.</source>
          <year>1991</year>
          <volume>10</volume>
          <issue>5</issue>
          <fpage>468</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">1755557</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Osmani</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Afeiche</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lakkis</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Paraplegia after epidural anesthesia in a patient with peripheral vascular disease: case report and review of the literature with a description of an original technique for hematoma evacuation</article-title>
          <source>J Spinal Disord.</source>
          <year>2000</year>
          <volume>13</volume>
          <issue>1</issue>
          <fpage>85</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10710156</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mart&#xED;nez-Pall&#xED;</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Sala-Blanch</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Salvad&#xF3;</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Acosta</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nalda</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Epidural hematoma after epidural anesthesia in a patient with peripheral vascular disease: Case report</article-title>
          <source>Reg Anesth.</source>
          <year>1996</year>
          <volume>21</volume>
          <issue>4</issue>
          <fpage>342</fpage>
          <pub-id pub-id-type="pmid">8837193</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Renck</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Neurological complications of central nerve blocks [editorial]</article-title>
          <source>Acta Anaesthesiol Scund.</source>
          <year>1995</year>
          <volume>39</volume>
          <issue>7</issue>
          <fpage>859</fpage>
          <lpage>68</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bromage</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Paraplegia following epidural analgesia</article-title>
          <source>Anaesthesia.</source>
          <year>1976</year>
          <volume>31</volume>
          <fpage>947</fpage>
          <lpage>949</lpage>
          <pub-id pub-id-type="pmid">970592</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lena</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Teboul</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Mercier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bonnet</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>D&#xE9;ficit moteur des membres inf&#xE9;rieurs et incontinence urinaire au d&#xE9;cours d'une anesth&#xE9;sie p&#xE9;ridurale</article-title>
          <source>Anns Fr Anesth R&#xE9;anim.</source>
          <year>1998</year>
          <volume>17</volume>
          <issue>9</issue>
          <fpage>1144</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nitz</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Laubenthal</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Haller</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mumme</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Meiser</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Symptomatic epidural haematoma under therapeutic dose heparin: occurrence after removal of a peridural catheter</article-title>
          <source>Anaesthesist.</source>
          <year>2008</year>
          <volume>57</volume>
          <issue>1</issue>
          <fpage>57</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">17896092</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
