<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185575</article-id>
      <article-id pub-id-type="pmc">4499273</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-385</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.385.6318</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique mammaire primitive</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primitive mammary hydatid cyst</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boufettal</surname>
            <given-names>Houssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samouh</surname>
            <given-names>Na&#xEF;ma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie &#x2013;Obstetrique, Hopital Ibn Rochd, Universit&#xE9; Hassan 2, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Houssine Boufettal, Service de Gyn&#xE9;cologie &#x2013;Obstetrique, Hopital Ibn Rochd, Universit&#xE9; Hassan 2, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>385</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Houssine Boufettal et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La localisation mammaire du kyste hydatique est exceptionnelle. De ce fait, le diagnostic est difficile avant l'examen anatomopathologique. Nous rapportons une observation d'un cas de kyste hydatique du sein chez une femme de 32 ans, qui consultait pour un nodule du sein, dont l'imagerie montrait une l&#xE9;sion en r&#xE9;tro-ar&#xE9;olaire du sein gauche, homog&#xE8;ne, ovalaire et de contours r&#xE9;guliers. L'examen anatomopathologique objectivait un kyste hydatique &#xE0; localisation mammaire. Les suites op&#xE9;ratoires &#xE9;taient simples. L'hydatidose est une maladie ubiquitaire, pouvant atteindre tous les organes. Le diagnostic peut &#xEA;tre &#xE9;voqu&#xE9; devant une masse kystique du sein avec des aspects tr&#xE8;s &#xE9;vocateurs &#xE0; l'imagerie. La confirmation du diagnostic n'est confirm&#xE9;e qu'apr&#xE8;s une cytoponction ou une chirurgie d'ex&#xE9;r&#xE8;se qui r&#xE9;alise le traitement de cette pathologique. La n&#xE9;gativit&#xE9; du bilan d'extension hydatique permet de retenir une localisation primitive de l&#x2019;&#xE9;chinococcose.</p>
      </abstract>
      <kwd-group>
        <kwd>Kyste</kwd>
        <kwd>hydatique</kwd>
        <kwd>&#xE9;chinococcose</kwd>
        <kwd>sein</kwd>
        <kwd>primitive</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cyst</kwd>
        <kwd>hydatid</kwd>
        <kwd>echinococcosis</kwd>
        <kwd>breast</kwd>
        <kwd>primitive</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La localisation mammaire du kyste hydatique est exceptionnelle [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cependant, et vu que l'hydatidose est une maladie ubiquitaire, le sein peut &#xEA;tre atteint comme tous les autres organes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La localisation mammaire du kyste hydatique est rare, caract&#xE9;ris&#xE9;e par son &#xE9;volution lente et par l'efficacit&#xE9; du traitement chirurgical [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le diagnostic de cette affection est habituellement ais&#xE9; gr&#xE2;ce au couple mammographie-&#xE9;chographie [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Par la raret&#xE9; de cette localisation, la certitude ne peut &#xEA;tre obtenue qu&#x2019;&#xE0; l'examen macroscopique de la l&#xE9;sion [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons une observation d'un cas de kyste hydatique du sein. A travers laquelle, les auteurs montreront les aspects diagnostiques et th&#xE9;rapeutiques de cette, rare, localisation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 32 ans, originaire d'un milieu rural, sans ant&#xE9;c&#xE9;dents personnels ou familiaux. Elle pr&#xE9;sentait depuis deux ann&#xE9;es une tum&#xE9;faction du sein gauche, qui augmentait progressivement de volume, associ&#xE9;e &#xE0; une mastodynie. L'examen retrouvait un nodule r&#xE9;tro-ar&#xE9;olaire du sein gauche, unique, mesurant trois centim&#xE8;tres de grand axe, r&#xE9;nitent, mobile, indolore, non fix&#xE9; au plan superficiel, ni au plan profond. La mammographie montrait une opacit&#xE9; homog&#xE8;ne, ovalaire de contours r&#xE9;guliers, qui si&#xE9;geait en r&#xE9;tro-ar&#xE9;olaire du sein gauche, sans calcifications (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;chographie mammaire montrait une formation de 34 mm, hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La radiographie de thorax et l&#x2019;&#xE9;chographie abdominale &#xE9;taient normales. Une ex&#xE9;r&#xE8;se chirurgicale emportant le kyste &#xE9;tait r&#xE9;alis&#xE9;e, sans effraction de celui-ci. L'examen anatomopathologique de la pi&#xE8;ce de tumorectomie objectivait un kyste hydatique &#xE0; localisation mammaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Aucun traitement sp&#xE9;cifique n&#x2019;&#xE9;tait administr&#xE9;. Les suites op&#xE9;ratoires &#xE9;taient simples. Avec un recul de quatre ans, aucune r&#xE9;cidive n&#x2019;&#xE9;tait not&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Clich&#xE9; mammographique de face montrant une opacit&#xE9; centrale, bien limit&#xE9;e et homog&#xE8;ne du sein gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-385-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Sur le compl&#xE9;ment &#xE9;chographique, la l&#xE9;sion est liquidienne, bien limit&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-20-385-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect macroscopique de la pi&#xE8;ce op&#xE9;ratoire d'ex&#xE9;r&#xE8;se chirurgicale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-385-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hydatidose ou &#xE9;chinococcose est une helminthiase provoqu&#xE9;e par le d&#xE9;veloppement chez l'homme de la forme larvaire d'un t&#xE6;nia d&#xE9;nomm&#xE9; Echinococcus granulosus. Cette infection parasitaire s&#xE9;vit de fa&#xE7;on end&#xE9;mique dans de nombreux pays du bassin m&#xE9;diterran&#xE9;en, o&#xF9; elle pose un probl&#xE8;me de sant&#xE9; publique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'infestation humaine est accidentelle. Elle se fait uniquement par voie digestive par ingestion d'&#x153;ufs de t&#xE6;nia &#xE9;chinocoque. Ceux-ci lib&#xE8;rent dans l'estomac l'embryon qui franchit la barri&#xE8;re intestinale et emprunte le syst&#xE8;me porte qui l'emporte vers le foie, premier barrage. Il peut, par la suite, gagner le syst&#xE8;me cave, le c'ur droit et le poumon, second barrage [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Quand ces deux filtres sont d&#xE9;pass&#xE9;s, les parasites gagnent la circulation syst&#xE9;mique et peuvent se greffer dans les diff&#xE9;rents territoires de l'organisme, subissant une transformation kystique &#xE0; l'origine du kyste hydatique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La localisation mammaire de l'hydatidose est exceptionnelle. Elle repr&#xE9;sente moins de 0,2% de l'ensemble des localisations hydatiques [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. De ce fait, il est toujours difficile d'en poser le diagnostic en pr&#xE9;op&#xE9;ratoire, m&#xEA;me dans les pays d'end&#xE9;mie. Le kyste hydatique est classiquement indolore, sauf dans les circonstances rares d'une tumeur volumineuse ou surinfect&#xE9;e [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Sa consistance est habituellement ferme ou r&#xE9;nitente faisant &#xE9;voquer surtout une pathologie b&#xE9;nigne (ad&#xE9;nofibrome ou kyste). Il s'agit en g&#xE9;n&#xE9;ral d'une tumeur unifocale, rarement multifocale sans pr&#xE9;dilection pour un sein [<xref rid="CIT0001" ref-type="bibr">1</xref>], comme c'est le ca de notre patiente. L&#x2019;&#xE9;volution du kyste est lente, sur plusieurs ann&#xE9;es. Dans notre cas, elle &#xE9;tait de deux ann&#xE9;es. L&#x2019;&#xE9;chographie, examen facile, anodin, permet de visualiser directement l'image du kyste. Les aspects possibles varient selon l&#x2019;&#xE9;volution chronologique du kyste. Il s'agit d'une image liquidienne pure, une image liquidienne avec d&#xE9;collement de membranes, un kyste multi-v&#xE9;siculaire, un kyste d&#x2019;&#xE9;chostructure h&#xE9;t&#xE9;rog&#xE8;ne ou un kyste calcifi&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La mammographie montre, g&#xE9;n&#xE9;ralement, l'aspect d'une opacit&#xE9; dense arrondie, bien limit&#xE9;e ou non sans calcifications. Cette derni&#xE8;re peut &#xEA;tre bien circonscrite par un liser&#xE9; de calcifications ou calcifi&#xE9;e dans sa quasi-totalit&#xE9;. Rarement, elle peut y avoir des macro-calcifications &#xE9;parses et atypiques [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans notre cas, la mammographie montrait une opacit&#xE9; homog&#xE8;ne, ovalaire de contours r&#xE9;guliers, sans calcifications et l&#x2019;&#xE9;chographie mammaire montrait une formation de 34mm, hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne. L'imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM), peut objectiver une formation en hyposignal T1, hypersignal T2 qui se r&#xE9;hausse de fa&#xE7;on annulaire apr&#xE8;s injection de produit de contraste. Le recours &#xE0; l'IRM peut s'av&#xE9;rer n&#xE9;cessaire pour diff&#xE9;rencier les kystes, des tumeurs malignes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La cytoponction &#xE0; l'aiguille fine, ram&#xE8;ne un liquide &#xAB;eau de roche&#xBB; pathognomonique de l'hydatidose mammaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Si elle est faite, elle doit &#xEA;tre, toujours, compl&#xE9;t&#xE9;e par une ex&#xE9;r&#xE8;se chirurgicale emportant le trajet de la ponction. L'hyper-&#xE9;osinophilie capricieuse n'est pas sp&#xE9;cifique dans cette localisation mammaire. La s&#xE9;rologie hydatique est d'une grande valeur diagnostique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Tr&#xE8;s souvent, les circonstances de d&#xE9;couverte de l'hydatidose mammaire sont per op&#xE9;ratoire ou apr&#xE8;s l'examen anatomopathologique [<xref rid="CIT0007" ref-type="bibr">7</xref>], comme c'est le cas de notre cas. Le traitement curatif de l'hydatidose mammaire est chirurgical. Elle consiste en une kystectomie en bloc, sans le rompre. Dans le cas de son effraction, il faut imbiber le champ op&#xE9;ratoire avec du s&#xE9;rum hypertonique ou avec de l'eau oxyg&#xE9;n&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il est important de r&#xE9;aliser une radiographie pulmonaire et une &#xE9;chographie abdominale &#xE0; la recherche d'autres localisations notamment h&#xE9;patique et pulmonaire [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre cas, la radiographie thoracique et l&#x2019;&#xE9;chographie abdominale &#xE9;taient normales. L&#x2019;&#xE9;volution est favorable si l'ex&#xE9;r&#xE8;se chirurgicale est compl&#xE8;te, tel est le cas de notre observation.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'hydatidose est une maladie ubiquitaire, pouvant atteindre tous les organes. La localisation mammaire en est exceptionnelle, m&#xEA;me dans les pays end&#xE9;miques. Le diagnostic peut &#xEA;tre &#xE9;voqu&#xE9; devant une masse kystique du sein avec des aspects tr&#xE8;s &#xE9;vocateurs &#xE0; l'imagerie. Autrement, le diagnostic n'est rapport&#xE9; qu'apr&#xE8;s une cytoponction ou une chirurgie d'ex&#xE9;r&#xE8;se qui r&#xE9;alise le traitement de cette pathologique. Le bilan d'extension hydatique doit &#xEA;tre r&#xE9;alis&#xE9; pour diff&#xE9;rencier entre une localisation primitive ou secondaire de l&#x2019;&#xE9;chinococcose.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ansari</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Haleem</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ali</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Enzung</surname>
              <given-names>LJ</given-names>
            </name>
            <name>
              <surname>Ali</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Meet</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Low tension breast hydatid cyst--a case report</article-title>
          <source>J Infect Public Health.</source>
          <year>2014</year>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>233</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">24631343</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kamali</surname>
              <given-names>NI</given-names>
            </name>
            <name>
              <surname>Raza</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Rab</surname>
              <given-names>AZ</given-names>
            </name>
            <name>
              <surname>Akhtar</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Isolated Hydatid Cyst of the Breast-a Case Report</article-title>
          <source>Indian J Surg.</source>
          <year>2013</year>
          <volume>75</volume>
          <issue>S1</issue>
          <fpage>150</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">24426546</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ghosh</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bharti</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Kaushal</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jain</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jain</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Isolated hydatid disease of the breast: fine-needle aspiration cytologic diagnosis in a clinically unsuspected case</article-title>
          <source>Breast J.</source>
          <year>2013</year>
          <volume>19</volume>
          <issue>6</issue>
          <fpage>668</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">24112357</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alamer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Aldhilan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Makanjuola</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Alkushi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Preoperative diagnosis of hydatid cyst of the breast: a case report</article-title>
          <source>Pan Afr Med J.</source>
          <year>2013</year>
          <volume>14</volume>
          <fpage>99</fpage>
          <pub-id pub-id-type="pmid">23717714</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Geramizadeh</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Unusual locations of the hydatid cyst: a review from iran</article-title>
          <source>Iran J Med Sci.</source>
          <year>2013</year>
          <volume>38</volume>
          <issue>1</issue>
          <fpage>2</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">23645952</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mouslik</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Settaf</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Elalami</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lahnini</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lahlou</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Chad</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Primary hydatid cyst of the breast</article-title>
          <source>Pan Afr Med J.</source>
          <year>2012</year>
          <volume>12</volume>
          <fpage>104</fpage>
          <pub-id pub-id-type="pmid">23133704</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elverici</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bar&#xE7;a</surname>
              <given-names>AN</given-names>
            </name>
            <name>
              <surname>Erhuner</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Sayin</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst: an unusual solid breast mass</article-title>
          <source>Clin Imaging.</source>
          <year>2013</year>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>577</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">23116731</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Albayrak</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kargi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Albayrak</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gelincik</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Cakir</surname>
              <given-names>YB</given-names>
            </name>
          </person-group>
          <article-title>Liver alveolar echinococcosis metastasized to the breast</article-title>
          <source>Breast Care (Basel)</source>
          <year>2011</year>
          <volume>6</volume>
          <issue>4</issue>
          <fpage>289</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">22135627</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
