<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958108</article-id>
      <article-id pub-id-type="pmc">4764312</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-245</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.245.7535</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste arachnoidien intra et supra sellaire: apport de l'IRM</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Intra and suprasellar arachnoid cyst: contribution of MRI</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Badaoui</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belabbes</surname>
            <given-names>Soufiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Darbi</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kharras</surname>
            <given-names>Abdennasser</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Medecine Interne, 1er Centre M&#xE9;dico-chirurgical, Agadir, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Imagerie M&#xE9;dicale. 1<sup>er</sup> Centre m&#xE9;dico-chirurgical, Agadir, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service d'Imagerie M&#xE9;dicale, Hospital Militaire Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdennasser El Kharras, Service d'Imagerie M&#xE9;dicale, 1<sup>er</sup> Centre m&#xE9;dico-Chirurgical, Agadir, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>245</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Badaoui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les kystes arachno&#xEF;diens intrasellaires sont rares et souvent &#xE9;tendus en suprasellaire. Leur diagnostic doit &#xEA;tre &#xE9;voqu&#xE9; devant toute formation de nature kystique dont le signal est identique &#xE0; celui du liquide c&#xE9;r&#xE9;bro-spinal. Nous rapportons le cas d'un kyste arachno&#xEF;dien de si&#xE8;ge intra et suprasellaire r&#xE9;v&#xE9;l&#xE9; par une baisse de l'acuit&#xE9; visuelle et une h&#xE9;mianopsie bitemporale dont l'exploration par l'IRM c&#xE9;r&#xE9;brale retrouve la formation kystique de signal liquidien identique &#xE0; celui du LCS, avec une prise de contraste localis&#xE9;e de la paroi post&#xE9;ro-lat&#xE9;rale gauche du kyste qui correspond &#xE0; la glande hypophysaire d&#xE9;plac&#xE9;e et &#xE9;tal&#xE9;e. Un abord chirurgical par voie trans-sph&#xE9;no&#xEF;dale a permis d&#x2019;&#xE9;vacuer le contenu kystique et de d&#xE9;comprimer les voies optiques. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une am&#xE9;lioration imm&#xE9;diate des perturbations visuelles.</p>
      </abstract>
      <kwd-group>
        <kwd>Kyste arachnoidien</kwd>
        <kwd>selle turcique</kwd>
        <kwd>IRM hypophysaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>arachnoid cyst</kwd>
        <kwd>pituitary fossa</kwd>
        <kwd>pituitary MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les kystes arachno&#xEF;diens intra sellaire sont extr&#xEA;mement rares. Leur si&#xE8;ge habituel est la fosse c&#xE9;r&#xE9;brale m&#xE9;diane. C'est dans ce sens de leur raret&#xE9; que nous rapportons ce nouveau cas explor&#xE9; par l'IRM.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr.B.B. est un patient &#xE2;g&#xE9; de 32 ans, sans ant&#xE9;c&#xE9;dent pathologique notable, qui accusait depuis 2 mois des troubles visuels associ&#xE9;s &#xE0; des c&#xE9;phal&#xE9;es surtout frontales sans signes endocriniens associ&#xE9;s. A l'admission le patient &#xE9;tait conscient; sans d&#xE9;ficit neurologique, mais pr&#xE9;sentant: une amputation des deux hemi-champs temporaux, une baisse de l'acuit&#xE9; visuelle bilat&#xE9;rale pr&#xE9;dominante &#xE0; gauche, une p&#xE2;leur papillaire de l'oeil gauche et une atrophie de la partie temporale de la papille droite au fond d'oeil. Le reste de l'examen somatique &#xE9;tait normal. Une IRM est r&#xE9;alis&#xE9;e selon des coupes multi planaires avec des s&#xE9;quences SE pond&#xE9;r&#xE9;es T1 et T2 avant et apr&#xE8;s injection de gadolinium a objectiv&#xE9; un important processus expansif, de si&#xE8;ge intra sellaire avec extension supra sellaire, bien limit&#xE9;, de signal liquidien en hyposignal franc sur les s&#xE9;quences en SET1 (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et hypersignal intense en SET2 (<xref ref-type="fig" rid="F0002">Figure 2</xref>) identique &#xE0; celui du LCS, sans rehaussement de sa paroi apr&#xE8;s injection de gadolinium (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Ce processus refoule vers le haut en l&#x2019;&#xE9;crasant le chiasma optique. Le champ visuel a confirm&#xE9; l'existence de l'h&#xE9;mianopsie bitemporale. Le bilan endocrinien &#xE9;tait sans anomalie. La chirurgie par voie trans-sph&#xE9;no&#xEF;dale a permis l&#x2019;&#xE9;vacuation du kyste contenant un liquide semblable au LCS et une ex&#xE9;r&#xE8;se partielle de la paroi kystique. La selle turcique a &#xE9;t&#xE9; combl&#xE9;e par du tissu graisseux pour pr&#xE9;venir une selle turcique vide. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable. L'IRM de contr&#xF4;le a montr&#xE9; l'affaissement du kyste avec d&#xE9;compression des voies optiques (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM en coupe sagittale T1. Elargissement de la cavit&#xE9; sellaire par une l&#xE9;sion expansive intra et suprasellaire se pr&#xE9;sentant en hyposignal</p>
        </caption>
        <graphic xlink:href="PAMJ-22-245-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM en coupe frontale T2. Hypersignal franc du contenu kystique identique &#xE0; celui du LCS</p>
        </caption>
        <graphic xlink:href="PAMJ-22-245-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IRM en coupe frontale avec injection de gadolinium. Ecrasement du chiasma optique et prise de contraste post&#xE9;ro lat&#xE9;rale gauche de la paroi kystique correspondant &#xE0; l'hypophyse normale d&#xE9;plac&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-22-245-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>IRM de contr&#xF4;le en post op&#xE9;ratoire. Affaissement du kyste et d&#xE9;compression du chiasma optique</p>
        </caption>
        <graphic xlink:href="PAMJ-22-245-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>D&#xE9;crit pour la premi&#xE8;re fois en 1831 par BRIGHT, le kyste arachno&#xEF;dien est une formation, dont la paroi est form&#xE9;e par l'arachno&#xEF;de, contenant du liquide c&#xE9;r&#xE9;bro-spinal sous tension. Les kystes arachno&#xEF;diens intrasellaires sont tr&#xE8;s rares, ils repr&#xE9;sentent moins de 10% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Deux th&#xE9;ories essaient d'expliquer leur pathog&#xE9;nie. La premi&#xE8;re par l&#x2019;&#xE9;volution de selles turciques vides, et la deuxi&#xE8;me par duplication de la membrane arachno&#xEF;dienne situ&#xE9;e sous le diaphragme sellaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cliniquement, l'hypertension intracr&#xE2;nienne, la symptomatologie endocrinienne par compression hypothalamo-hypophysaire de type plut&#xF4;t d&#xE9;ficitaire, et la symptomatologie visuelle par compression du chiasma et des voies optique sont les principaux motifs de consultation [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>L'IRM reste le moyen le plus efficace pour faire le diagnostic. Ce dernier reste tout de m&#xEA;me relativement d&#xE9;licat. En effet, les diagnostics diff&#xE9;rentiels du kyste arachno&#xEF;dien intrasellaire sont nombreux, Ils sont repr&#xE9;sent&#xE9;s essentiellement par l'ad&#xE9;nome kystique, kyste de Rathke, craniopharyngiome kystique, kyste &#xE9;pidermoide, abc&#xE8;s hypophysaire et kyste parasitaires [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Les &#xE9;l&#xE9;ments utiles pour le diagnostic diff&#xE9;rentiel sont repr&#xE9;sent&#xE9;s par le signal du contenu du kyste et par l'absence ou la pr&#xE9;sence d'une prise de contraste au niveau de la paroi du kyste [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En Effet, les ad&#xE9;nomes kystiques, les kystes de la poche de Rathke et les craniopharyngiomes kystiques, pr&#xE9;sentent le plus souvent un contenu dont le signal est diff&#xE9;rent de celui du liquide c&#xE9;r&#xE9;bro-spinal en raison d'un contenu protidique &#xE9;lev&#xE9;. C'est essentiellement en IRM en densit&#xE9; protonique et en T2 que cette diff&#xE9;rence de signal appara&#xEE;t [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans certains cas, le contenu peut d&#xE9;j&#xE0; appara&#xEE;tre hyper intense en T1. En plus du signal du contenu, la paroi des autres formations est le plus souvent &#xE9;paissie, irr&#xE9;guli&#xE8;re avec un rehaussement lors de l'injection du produit paramagn&#xE9;tique. La prise de contraste localis&#xE9;e du kyste n&#x2019;&#xE9;limine pas le diagnostic, car il peut s'agir d'un rehaussement normal d'une hypophyse d&#xE9;plac&#xE9;e et &#xE9;tal&#xE9;e sur la paroi du kyste [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Il est important de faire le diagnostic en pr&#xE9;op&#xE9;ratoire du kyste arachno&#xEF;dien, car la chirurgie trans-sph&#xE9;no&#xEF;dale n'est pas recommand&#xE9;e dans ce type de l&#xE9;sions vues la fr&#xE9;quence &#xE9;lev&#xE9;e des complications post op&#xE9;ratoires (rhinorrh&#xE9;es, troubles visuels, m&#xE9;ningites et abc&#xE8;s de la cavit&#xE9; sellaire) qui est de l'ordre de 28% alors qu'elles n'est que de 2,3% dans la chirurgie trans-sph&#xE9;no&#xEF;dale des ad&#xE9;nomes [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. C'est pourquoi, certains auteurs recommandent une approche sous frontale de ces kystes pour &#xE9;viter ces complications [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les kystes arachno&#xEF;diens intrasellaires sont rares. De ce fait, leur diagnostic est difficile. L'IRM est le moyen d'imagerie qui permet de suspecter fortement le diagnostic. Toute suspicion de kyste arachno&#xEF;dien intrasellaire doit faire pr&#xE9;f&#xE9;rer une approche chirurgicale sous frontale plut&#xF4;t que transrhinoseptale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dietemann</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Guessoum</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Schultz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sanoussi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Maitrot</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Buchheit</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Kyste arachnoidien intrasellaire:a propos de deux observations</article-title>
          <source>J Neuroradiol.</source>
          <year>1997</year>
          <month>8</month>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>168</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">9324518</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nomura</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tachibana</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Hasegawa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kohda</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Nakada</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yamashima</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yamashita</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Suzuki</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Contrast-enhanced MRI of intrasellar arachnoid cysts: relationship between the pituitary gland and cyst</article-title>
          <source>Neuroradiology.</source>
          <year>1996</year>
          <volume>38</volume>
          <fpage>566</fpage>
          <lpage>568</lpage>
          <pub-id pub-id-type="pmid">8880720</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hasegawa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yamashima</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yamashima</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kuroda</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Symptomatic Intrasellar Cyst: Case Report</article-title>
          <source>Surg Neurol.</source>
          <year>1991</year>
          <month>5</month>
          <volume>35</volume>
          <issue>5</issue>
          <fpage>355</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2028382</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miyamoto</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ebisudani</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kitamura</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ohshima</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Horiguchi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nagahiro</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Surgical management of symptomatic intrasellar arachnoid cysts-two case reports</article-title>
          <source>Neurol Med Chir (Tokyo).</source>
          <year>1999</year>
          <month>12</month>
          <volume>39</volume>
          <issue>13</issue>
          <fpage>941</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10658457</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iqbal</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kanaan</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Al Homsi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Non-neoplastic cystic lesions of the intrasellar region presentaton, dignosis and management of eight cases and review of the literature</article-title>
          <source>Acta Neurochir (wien)</source>
          <year>1999</year>
          <volume>141</volume>
          <issue>4</issue>
          <fpage>389</fpage>
          <lpage>97</lpage>
          <comment>discussion 397-8</comment>
          <pub-id pub-id-type="pmid">10352749</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
