<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25922633</article-id>
      <article-id pub-id-type="pmc">4406380</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-344</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.344.4017</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Neuror&#xE9;tinite stellaire r&#xE9;v&#xE9;lant une bartonellose</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Stellar neuroretinitis revealing bartonellosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Derrar</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A H&#xF4;pital des Sp&#xE9;cialit&#xE9;s CHU Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rajae Derrar, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A H&#xF4;pital des Sp&#xE9;cialit&#xE9;s CHU Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>344</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rajae Derrar et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Neuror&#xE9;tinite stellaire</kwd>
        <kwd>bartonellose</kwd>
        <kwd>acuit&#xE9; visuelle</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Stellar neuroretinitis</kwd>
        <kwd>bartonellosis</kwd>
        <kwd>visual acuity</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Patient &#xE2;g&#xE9; de 22 ans admis pour baisse d'acuit&#xE9; visuelle d'installation rapidement progressive de l&#x2019;&#x153;il gauche sans notion de traumatisme. L'interrogatoire r&#xE9;v&#xE8;le la notion de griffure par chat domestique du pied gauche 3 mois auparavant avec syndrome grippal dans la semaine qui a suivi et ad&#xE9;nopathies inguinales inflammatoires ayant r&#xE9;gress&#xE9; spontan&#xE9;ment au bout de 2 mois. A l'admission, l'acuit&#xE9; visuelle au niveau de l&#x2019;&#x153;il gauche &#xE9;tait de 3/10, et 10/10 au niveau de l&#x2019;&#x153;il droit. L'examen note un segment ant&#xE9;rieur calme avec au fond d&#x2019;&#x153;il un &#x153;d&#xE8;me papillaire (fl&#xE8;che blanche) associ&#xE9; &#xE0; des exsudats maculaires dispos&#xE9;s en &#xE9;toile (fl&#xE8;ches noires). Le reste de l'examen ophtalmologique est normal. L'examen g&#xE9;n&#xE9;ral note une cicatrice au niveau du pied gauche. Devant cet aspect, une bartonellose a &#xE9;t&#xE9; fortement suspect&#xE9;e, un bilan comportant un examen interniste, une s&#xE9;rologie de lyme, une IDR &#xE0; la tuberculine et une s&#xE9;rologie de bartonella a &#xE9;t&#xE9; demand&#xE9;. Cette derni&#xE8;re a r&#xE9;v&#xE9;l&#xE9; un taux &#xE9;lev&#xE9; d'Ig G antiBartonella Hensalae. Devant la certitude diagnostique de la bartonellose, un traitement &#xE0; base de doxcicycline pendant 1 mois &#xE0; raison de 200mg/j associ&#xE9; &#xE0; une corticoth&#xE9;rapie par voie g&#xE9;n&#xE9;rale &#xE0; une dose de 1mg/kg/Jour pendant 5 jours a &#xE9;t&#xE9; instaur&#xE9; amenant &#xE0; une r&#xE9;gression de l'oedeme papillaire ainsi qu'a la r&#xE9;cup&#xE9;ration d'une bonne acuit&#xE9; visuelle. La r&#xE9;gression des exsudats &#xE9;tait plus lente. La bartonellose est une pathologie infectieuse secondaire &#xE0; une bact&#xE9;rie intracellulaire facultative nomm&#xE9;e bartonella hensalae est essentiellement transmise par une morsure ou griffure de chats.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect du fond d&#x2019;&#x153;il montrant un oedeme papillaire (fl&#xE8;che blanche) avec des exsudats maculaires organis&#xE9;s en &#xE9;toile (fl&#xE8;ches noires)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-344-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
