<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955412</article-id>
      <article-id pub-id-type="pmc">4761253</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-221</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.221.8116</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Aspergillose naso-sinusienne pseudo-tumorale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>pseudotumoral sinonasal aspergillosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lahiani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rim Lahiani, Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>221</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rim Lahiani et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Obstruction nasale</kwd>
        <kwd>sinus maxillaire</kwd>
        <kwd>aspergillose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>nasal obstruction</kwd>
        <kwd>maxillary sinus</kwd>
        <kwd>aspergillosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'aspergillose peut se pr&#xE9;senter sous une forme pseudo-tumorale avec destruction des parois osseuses sinusiennes, pr&#xEA;tant &#xE0; confusion avec des l&#xE9;sions tumorales. L'imagerie en particulier la TDM du massif facial joue un r&#xF4;le indiscutable dans le diagnostic et le bilan d'extension des diff&#xE9;rentes formes des sinusites aspergillaires. Patiente &#xE2;g&#xE9; de 42 ans, aux ant&#xE9;c&#xE9;dents de soins dentaires r&#xE9;cents, a consult&#xE9; pour des c&#xE9;phal&#xE9;es, une cacosmie et une obstruction nasale &#xE9;voluant depuis trois semaines sans notion d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral ni de fi&#xE8;vre. La rhinoscopie ant&#xE9;rieure et l'endoscopie nasale ont r&#xE9;v&#xE9;l&#xE9; du pus provenant du m&#xE9;at moyen droit, une muqueuse nasale inflammatoire &#xE0; droite, une d&#xE9;viation de la cloison nasale, et un cavum libre. Le reste de l'examen physique en particulier stomatologique et des aires ganglionnaires &#xE9;tait sans anomalies. La TDM du massif facial a r&#xE9;v&#xE9;l&#xE9; un comblement du sinus maxillaire droit avec un aspect lys&#xE9; de sa paroi m&#xE9;diale et une image de calcification intra-maxillaire. Cet aspect &#xE9;tait &#xE9;vocateur d'un cancer, une infection bact&#xE9;rienne ou un lymphome. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'un traitement chirurgical consistant en un nettoyage des l&#xE9;sions et des tissus n&#xE9;cros&#xE9;s par voie endo-nasale. Un traitement m&#xE9;dical associant une c&#xE9;phalosporine de troisi&#xE8;me g&#xE9;n&#xE9;ration et un aminoside lui a &#xE9;t&#xE9; instaur&#xE9; ainsi que des soins locaux. La pr&#xE9;sence de filaments myc&#xE9;liens d'Aspergillus fumigatus &#xE0; l'examen anatomo-pathologique a confirm&#xE9; le diagnostic d'aspergillose pseudo-tumorale naso-sinusienne. Elle &#xE9;t&#xE9; alors trait&#xE9;e par amphot&#xE9;ricine B. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une am&#xE9;lioration sur le plan clinique et endoscopique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM du massif facial (coupe axiale): comblement du sinus maxillaire droit avec aspect lys&#xE9; de sa paroi m&#xE9;diale et image de calcification intra-maxillaire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-221-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
