<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419317</article-id>
      <article-id pub-id-type="pmc">4237568</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-190</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.190.4863</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Torticolis musculaire cong&#xE9;nital chez l'enfant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Congenital muscular torticollis in children</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kessomtini</surname>
            <given-names>Wassia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de M&#xE9;decine Physique, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>190</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Torticolis musculaire</kwd>
        <kwd>d&#xE9;formation n&#xE9;onatale</kwd>
        <kwd>muscle sterno-cl&#xE9;ido-masto&#xEF;die</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>muscular torticollis</kwd>
        <kwd>neonatal deformation</kwd>
        <kwd>sternocleidomastoid muscle</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Le torticolis musculaire cong&#xE9;nital est la troisi&#xE8;me d&#xE9;formation n&#xE9;onatale en terme de fr&#xE9;quence apr&#xE8;s la dysplasie des hanches et le pied bot varus &#xE9;quin. Il se d&#xE9;finit comme une attitude asym&#xE9;trique et permanente de la t&#xEA;te et du cou par rapport au plan des &#xE9;paules. Il est d&#xFB; &#xE0; une r&#xE9;traction unilat&#xE9;rale du muscle sterno-cl&#xE9;ido-masto&#xEF;dien dont l &#x2018;anatomie complexe explique parfaitement la d&#xE9;viation en inclinaison homolat&#xE9;rale, en translation et en rotation controlat&#xE9;rales. Le torticolis cong&#xE9;nital est une maladie de nouveau n&#xE9; dont l &#x2018;&#xE9;volution spontan&#xE9;e est favorable dans plus de 80% des cas. Sa persistance au del&#xE0; de 4 ans est rare. Nous rapportons l &#x2018;observation d &#x2018;une fille &#xE2;g&#xE9;e de 4 ans et 6 mois, adress&#xE9;e &#xE0; l &#x2018;unit&#xE9; de M&#xE9;decine Physique pour d&#xE9;formation de la t&#xEA;te et du cou. L &#x2018;examen r&#xE9;v&#xE9;lait un torticolis droit, une limitation de l &#x2018;inclinaison gauche et de la rotation droite, une contracture du muscle sterno-cl&#xE9;ido-masto&#xEF;dien droit, un d&#xE9;calage de la hauteur des &#xE9;paules et des oreilles avec un discret enfoncement de l &#x2018;arcade sourcili&#xE8;re droite et une d&#xE9;viation du menton du nez. Les examens ORL, ophtalmique et neurologique &#xE9;taient sans particularit&#xE9;s. Les radiographies du rachis cervical, des hanches et des membres inf&#xE9;rieurs &#xE9;taient normales. L &#x2018;IRM m&#xE9;dullaire, r&#xE9;alis&#xE9;e &#xE0; la recherche d &#x2018;une malformation de la charni&#xE8;re occipito rachidienne, &#xE9;tait sans anomalies. Le diagnostic d &#x2018;un torticolis cong&#xE9;nital &#xE9;tait retenu. Une t&#xE9;notomie du muscle sterno-cl&#xE9;ido-masto&#xEF;dien droit &#xE9;tait r&#xE9;alis&#xE9;e, suivie d &#x2018;une immobilisation par une minerve cervicale pendant 3 mois et d &#x2018;une r&#xE9;&#xE9;ducation adapt&#xE9;e. L &#x2018;&#xE9;volution &#xE9;tait favorable avec une restitution compl&#xE8;te des mouvements de la t&#xEA;te et du cou et une disparition de la raideur de la nuque apr&#xE8;s un recul de 3 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) Photo pr&#xE9;op&#xE9;ratoire: torticolis droit, d&#xE9;calage des &#xE9;paules et des oreilles, dysmorphie faciale avec un enfoncement de l'arcade sourcilier droit et une d&#xE9;viation du menton du nez; (B) Trois ans apr&#xE8;s t&#xE9;notomie du muscle sterno-cl&#xE9;ido-masto&#xEF;dien droit et r&#xE9;&#xE9;ducation: disparition de la d&#xE9;formation de la t&#xE8;te et du cou</p>
        </caption>
        <graphic xlink:href="PAMJ-18-190-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
