<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25379112</article-id>
      <article-id pub-id-type="pmc">4219806</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-143</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.143.4095</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Se m&#xE9;fier des lentilles cosm&#xE9;tiques</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Beware of cosmetic lenses</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherkaoui</surname>
            <given-names>Lalla Ouafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, service d'Ophtalmologie A de l'h&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, service d'Ophtalmologie A de l'h&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>143</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lentilles de contact</kwd>
        <kwd>infection</kwd>
        <kwd>abc&#xE8;s de corn&#xE9;e</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Contact lenses</kwd>
        <kwd>infection</kwd>
        <kwd>corneal abscess</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les lentilles de contact cosm&#xE9;tiques comme celles &#xE0; vis&#xE9;e optique exposent aux complications infectieuses dont la plus redoutable est l'abc&#xE8;s de corn&#xE9;e qui met en jeu le pronostic visuel. Leur vente b&#xE9;n&#xE9;ficie toutefois d'un statut particulier vis-&#xE0;-vis de la l&#xE9;gislation dans la mesure o&#xF9; elles sont assimil&#xE9;es &#xE0; des produits cosm&#xE9;tiques et non &#xE0; des dispositifs m&#xE9;dicaux. Les k&#xE9;ratites infectieuses chez les porteurs de lentilles cosm&#xE9;tiques ne sont pas rares et peuvent avoir des cons&#xE9;quences dramatiques. Elles sont caus&#xE9;es par divers agents bact&#xE9;riens, parasitaires ou plus rarement viraux et mycosiques. Le manque d'hygi&#xE8;ne et d'entretien des lentilles de contact apparait comme un des principaux facteurs de risque. Nous pr&#xE9;sentons 2 cas de k&#xE9;ratites infectieuses survenues chez des porteuses de lentilles cosm&#xE9;tiques. Les patientes sont &#xE2;g&#xE9;es de 16 et 30 ans. Le pr&#xE9;l&#xE8;vement bact&#xE9;riologique est positif avec pseudomonas aeruginosa dans les 2 cas. Patientes mises sous collyres fortifi&#xE9;es d'antibiotiques horaires (vancomycine et ceftazidime) avec &#xE9;volution favorable au prix d'opacit&#xE9; corn&#xE9;enne cicatricielle dans les 2 cas. Une corticoth&#xE9;rapie locale est instaur&#xE9;e secondairement pour r&#xE9;duire l'opacit&#xE9; et la n&#xE9;o vascularisation corn&#xE9;enne avec surveillance r&#xE9;guli&#xE8;re et stricte. La pr&#xE9;vention des k&#xE9;ratites infectieuses chez les porteurs de lentilles cosm&#xE9;tiques passe par une information &#xE9;clair&#xE9;e des patients sur la manipulation et l'entretien de leurs lentilles et la modification de la l&#xE9;gislation sur la vente des lentilles cosm&#xE9;tiques qui n'est soumise &#xE0; aucun contr&#xF4;le comme l'ont d&#xE9;j&#xE0; fait plusieurs pays devant le risque de survenue d'incidents graves.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Abc&#xE8;s para central bien limit&#xE9;, avec &#x153;d&#xE8;me p&#xE9;ri l&#xE9;sionnel; B) Abc&#xE8;s corn&#xE9;en avec &#x153;d&#xE8;me p&#xE9;ril&#xE9;sionnel et descem&#xE9;toc&#xE8;le centrale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-143-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
