<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309463</article-id>
      <article-id pub-id-type="pmc">4537895</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-430</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.430.6293</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Enorme ost&#xE9;osarcome tibiale: &#xE0; propos d'un cas historique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Enormous tibial osteosarcoma: about a historical case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Mazghi</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassouni</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdellah, Service de Radioth&#xE9;rapie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abderrahman El mazghi, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdellah, Service de Radioth&#xE9;rapie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>430</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abderrahman El mazghi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Ost&#xE9;osarcome</kwd>
        <kwd>tibiale</kwd>
        <kwd>n&#xE9;glig&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Osteosarcoma</kwd>
        <kwd>tibial</kwd>
        <kwd>neglected</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'ost&#xE9;osarcome est la plus fr&#xE9;quente des tumeurs malignes primitives de l'os avec une incidence annuelle de 4,8 par million d'habitants de moins de 20 ans. Soixante pour cent d'entre eux surviennent chez les enfants &#xE2;g&#xE9;s de 10 &#xE0; 20 ans. Le traitement chirurgical radical &#xE9;tait le traitement de l'ost&#xE9;osarcome avant les ann&#xE9;es 1970. Il n'entra&#xEE;nait que 10 &#xE0; 15% de survie &#xE0; cinq ans. Depuis la d&#xE9;couverte dans les ann&#xE9;es 1970 de la chimio-sensibilit&#xE9; de cette tumeur, le traitement de l'ost&#xE9;osarcome a compl&#xE8;tement chang&#xE9;. Les progr&#xE8;s de la chimioth&#xE9;rapie et de la chirurgie conservatrice ont contribu&#xE9; &#xE0; diminuer les indications de la radioth&#xE9;rapie d'autant plus que l'ost&#xE9;osarcome est d&#xE9;crit de longue date comme radio-r&#xE9;sistant, avec pour corollaire la n&#xE9;cessit&#xE9; de d&#xE9;livrer de hautes doses d'irradiation sup&#xE9;rieures &#xE0; 60 Gy avec un fractionnement et un &#xE9;talement classiques, pour permettre la st&#xE9;rilisation tumorale. La radioth&#xE9;rapie externe peut cependant &#xEA;tre discut&#xE9;e en tant que traitement local &#xE0; vis&#xE9;e curative des tumeurs inop&#xE9;rables ou en tant que traitement adjuvant post-chirurgical dans certains cas. Nous rapportons le cas d'une jeune patiente de 18 ans, sans ant&#xE9;c&#xE9;dent particulier, qui pr&#xE9;sentait un ost&#xE9;osarcome conventionnel de haut grade du tiers sup&#xE9;rieur de la jambe droite n&#xE9;glig&#xE9;, de 25 cm de grand axe, non m&#xE9;tastatique sur le scanner thoraco-abdomino-pelvien et la scintigraphie osseuse. La patiente est d&#xE9;c&#xE9;d&#xE9;e apr&#xE8;s la premi&#xE8;re cure de chimioth&#xE9;rapie et avant tout acte chirurgical.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xE9;norme masse tumorale, h&#xE9;morragique du tiers sup&#xE9;rieur de la jambe droite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-430-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
