<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327958</article-id>
      <article-id pub-id-type="pmc">4546732</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-121</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.121.6978</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Paralysie du nerf abducens droit r&#xE9;v&#xE9;lant une pansinusite</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Right abducens nerve palsy revealing pansinusitis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzidi</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Iferkhass</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hansali</surname>
            <given-names>Zine El Abidine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmallaoui</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laktaoui</surname>
            <given-names>Abdelkader</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital Militaire Moulay Ismail, Mekens, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Adil Bouzidi, H&#xF4;pital Militaire Moulay Ismail, Mekens, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>121</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Adil Bouzidi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association entre la sinusite, en particulier, sph&#xE9;no&#xEF;dale et la paralysie oculomotrice a &#xE9;t&#xE9; d&#xE9;j&#xE0; d&#xE9;crite dans la litt&#xE9;rature, mais reste tr&#xE8;s rare. Nous rapportons un cas d'une patiente &#xE2;g&#xE9;e de 14 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers consultant pour une une paralysie du VI gauche survenant dans un contexte f&#xE9;brile. L'examen ophtalmologiquet compl&#xE9;t&#xE9; par un bilan radiologique, &#xE0; r&#xE9;v&#xE9;l&#xE9; une pansunisite du m&#xEA;me cot&#xE9;. Les auteures sugg&#xE8;rent que devant toute paralysie oculomotrice, et apr&#xE8;s avoir &#xE9;limin&#xE9; une &#xE9;tiologie tumorale, il faut rechercher &#xE0; un foyer infectieux locor&#xE9;gional et le bien traite.</p>
      </abstract>
      <kwd-group>
        <kwd>Paralysie du nerf abducens</kwd>
        <kwd>fi&#xE8;vre</kwd>
        <kwd>pansunisite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>abducens nerve palsy</kwd>
        <kwd>fever</kwd>
        <kwd>pansunisitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La paralysie de VI est fr&#xE9;quente et souvent acquise. L'association entre la sinusite en particulier sph&#xE9;no&#xEF;dale et la paralysie oculomotrice a &#xE9;t&#xE9; d&#xE9;j&#xE0; d&#xE9;crite dans la litt&#xE9;rature, mais reste tr&#xE8;s rare (HAIZAL). Nous rapportons un cas de paralysie du nerf abducens due &#xE0; une pansinusite.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 14 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers consulte pour un strabisme aigu convergent avec diplopie et c&#xE9;phal&#xE9;e chronique. Le tout &#xE9;voluant dans un contexte subf&#xE9;brile; l'examen oculomoteur montre une paralysie du VI gauche. L'examen ophtalmologique complet est compl&#xE9;t&#xE9; par un bilan radiologique, un Lancaster et un avis neurologique et ORL. L'examen ophtalmologique montre une AV &#xE0; 10/10 EN ODG avec un segment ant&#xE9;rieur et post&#xE9;rieur normaux. L'examen oculomoteur objective une esotropie constante de l'OD de 30 dD (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avec limitation du doit externe gauche et hyper action du droit interne OD en faveur d'une paralysie du VI de l'&#x153;il gauche confirm&#xE9; par le Lancaster (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'examen neurologique et ORL est sans particularit&#xE9;. L'etudes de liquide c&#xE9;phalorachidien n'ont montr&#xE9; aucune preuve de la m&#xE9;ningite. Le TDM orbitoc&#xE9;r&#xE9;brale (<xref ref-type="fig" rid="F0003">Figure 3</xref>) montre une sinusite maxilloethmo&#xEF;dale et sph&#xE9;no&#xEF;dale surtout &#xE0; gauche. En collaboration avec les confr&#xE8;res ORL, la patiente a &#xE9;t&#xE9; mise sous antibioth&#xE9;rapie par voie g&#xE9;n&#xE9;rale associ&#xE9;e &#xE0; une corticoth&#xE9;rapie par voie orale pendant 7 jours d&#xE9;but&#xE9;e 48 heurs apr&#xE8;s. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e deux mois apr&#xE8;s par la r&#xE9;gression de la diplopie alors que les foyers sinusiens n'ont pas disparus totalement.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Limitation du muscle droit externe gauche avec hyperaction du muscle droit interne de l&#x2019;&#x153;il droit</p>
        </caption>
        <graphic xlink:href="PAMJ-21-121-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Lancaster: montre la paralysie du muscle droit externe gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-21-121-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM orbitoc&#xE9;r&#xE9;bral montrant une pansunisite</p>
        </caption>
        <graphic xlink:href="PAMJ-21-121-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'atteinte sph&#xE9;no&#xEF;de est une infection rare qui repr&#xE9;sente environ 3% de tous les cas de sinusite aigu&#xEB; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle est g&#xE9;n&#xE9;ralement accompagn&#xE9;e par pansinusite; plus rarement, elle peut &#xEA;tre latent et son diagnostic devient tr&#xE8;s difficile, surtout si sa premi&#xE8;re pr&#xE9;sentation est une complication [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]; comme le cas de notre malade. Afin d&#x2019;&#xE9;viter des cons&#xE9;quences potentiellement mortelles, la reconnaissance pr&#xE9;coce des d&#xE9;ficits neurologiques focaux tels que les paralysies des nerfs cr&#xE2;niens et un transfert rapide &#xE0; l'ORL est imp&#xE9;ratif [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les sympt&#xF4;mes de la sinusite peuvent &#xEA;tre non sp&#xE9;cifiques et vari&#xE9;s. Les maux de t&#xEA;te, la congestion nasale, la fi&#xE8;vre et les troubles visuels sont des pr&#xE9;sentations les plus courantes, comme c'est le cas de notre patiente. Cependant, les formes isol&#xE9;es existent et rendent le diagnostic plus difficile. Dans ce cas, elles sont associ&#xE9;es &#xE0; une morbidit&#xE9; et une mortalit&#xE9; importantes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'atteinte Sph&#xE9;no&#xEF;dale est souvent mal diagnostiqu&#xE9;e, puisque l'examen physique du sinus sph&#xE9;no&#xEF;de n'est pas toujours accessible, m&#xEA;me avec l'endoscope flexible, et les patients ne sont pas tous symptomatiques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Par ailleurs les sinus sph&#xE9;no&#xEF;daux ne sont pas suffisamment visualis&#xE9;s avec les radiographies simples puisqu'elles passent &#xE0; cot&#xE9; du diagnostique dans environ 26% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La Neuroimagerie (scanner ou IRM) est n&#xE9;cessaire pour diagnostiquer d&#xE9;finitivement la sinusite sph&#xE9;no&#xEF;dale, en particulier dans les cas de sinusites r&#xE9;fractaires ou r&#xE9;currentes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle peut aider &#xE0; confirmer le diagnostic et d'exclure les complications potentiellement mortelles [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L'atteinte du sixi&#xE8;me nerf cr&#xE2;nien varie selon l&#x2019;&#xE2;ge. Chez les jeunes adultes, la paralysie du sixi&#xE8;me nerf cr&#xE2;nien est g&#xE9;n&#xE9;ralement idiopathique ou associ&#xE9;e &#xE0; une infection virale ou survient en cas d'une m&#xE9;ningite [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Elle peut &#xEA;tre li&#xE9;e &#xE0; une irritation directe du nerf due &#xE0; une augmentation de la pression intracr&#xE2;nienne. Cela peut se produire &#xE0; la suite d'un traumatisme ou par effet de masse d'une l&#xE9;sion c&#xE9;r&#xE9;brale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans les infections virales du syst&#xE8;me nerveux central, la r&#xE9;action immunitaire complexe ou l'infection elle-m&#xEA;me, peuvent induire un d&#xE9;ficit d'abduction similaire &#xE0; celle observ&#xE9;e en cas de paralysie du sixi&#xE8;me nerf. Pour La plupart des auteurs, le risque de paralysie du nerf abducens est directement li&#xE9; &#xE0; la localisation anatomique de ce nerf par rapport aux sinus [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. En effet, le sph&#xE9;no&#xEF;de est adjacent &#xE0; de nombreuses structures importantes telles que le sixi&#xE8;me nerf cr&#xE2;nien, la dure-m&#xE8;re, le sinus caverneux, et l'art&#xE8;re carotide interne [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Les parois sph&#xE9;no&#xEF;dales peuvent &#xEA;tre extr&#xEA;mement mince, et parfois la cavit&#xE9; des sinus est s&#xE9;par&#xE9;e de ces structures adjacentes par seulement une mince barri&#xE8;re muqueuse, ce qui peut entra&#xEE;ner une irritation directe des, nerfs cr&#xE2;niens et des m&#xE9;ninges, par propagation de l'inflammation et de l'infection en cas de sinusite [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le r&#xF4;le des st&#xE9;ro&#xEF;des dans le traitement de la sinusite est controvers&#xE9;. Elles peuvent r&#xE9;duire l'inflammation mais en m&#xEA;me temps, diminuent la r&#xE9;ponse immunitaire et exacerbent l'infection [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rejoignons IM. HAIZUL et al [<xref rid="CIT0001" ref-type="bibr">1</xref>] pour recommander l'introduction de la corticoth&#xE9;rapie 48 heurs apr&#xE8;s le d&#xE9;but de l'antibioth&#xE9;rapie. Chez les patients avec au moins trois &#xE9;pisodes document&#xE9;s de la sinusite &#xE0; l'ann&#xE9;e pr&#xE9;c&#xE9;dente, Chee et ses coll&#xE8;gues [<xref rid="CIT0009" ref-type="bibr">9</xref>] ont constat&#xE9; qu'ils avaient une plus grande probabilit&#xE9; de dysfonctionnement immunitaire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Devant toute paralysie oculomotrice, et apr&#xE8;s avoir &#xE9;limin&#xE9; une &#xE9;tiologie tumorale, il faut rechercher &#xE0; un foyer infectieux locor&#xE9;gional et le bien traiter.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haizul</surname>
              <given-names>IM</given-names>
            </name>
            <name>
              <surname>Umi Kalthum</surname>
              <given-names>MN</given-names>
            </name>
          </person-group>
          <article-title>Dangerous diplopia: a case of pansinusitis</article-title>
          <source>Malays Fam Physician.</source>
          <year>2013</year>
          <volume>8</volume>
          <issue>1</issue>
          <fpage>38</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">25606267</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ammar</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mubaidin</surname>
              <given-names>MRCP</given-names>
            </name>
            <name>
              <surname>Mohammed</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Hairi, FRCR Sixth nerve palsy and sphenoidal sinusitis</article-title>
          <source>Neurosciences.</source>
          <year>2000</year>
          <volume>5</volume>
          <issue>3</issue>
          <fpage>174</fpage>
          <lpage>176</lpage>
          <pub-id pub-id-type="pmid">24276808</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goldman</surname>
              <given-names>GE</given-names>
            </name>
            <name>
              <surname>Fontanarosa</surname>
              <given-names>PB</given-names>
            </name>
            <name>
              <surname>Anderson</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Isolated sphenoid sinusitis</article-title>
          <source>Am J Emerg Med.</source>
          <year>1993</year>
          <volume>11</volume>
          <issue>3</issue>
          <fpage>235</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8489666</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kazkayasi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Karadeniz</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Arikan</surname>
              <given-names>OK</given-names>
            </name>
          </person-group>
          <article-title>Anatomic variations of sphenoid sinus on comuted tomography</article-title>
          <source>Rhinology.</source>
          <year>2005</year>
          <volume>43</volume>
          <issue>2</issue>
          <fpage>109</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">16008065</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ceylan</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kizilkaya</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Emir</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Samim</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>An Unusual Presentation for 6th Nerve Palsy: isolated Chronic Sphenoid Sinusutis and Bilateral Abducens Palsy</article-title>
          <source>The Internet Journal of Otorhinolaryngology</source>
          <year>2006</year>
          <volume>6</volume>
          <issue>1</issue>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jacquier</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Facon</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Vidal</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Pascal</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Chapon</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>DessiI</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bartoli</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Moulin</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Sphenoid sinusitis</article-title>
          <source>Journal of Neuroradiology.</source>
          <year>2003</year>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>211</fpage>
          <lpage>218</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Peters</surname>
              <given-names>GB</given-names>
              <suffix>3rd</suffix>
            </name>
            <name>
              <surname>Bakri</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Krohel</surname>
              <given-names>GB</given-names>
            </name>
          </person-group>
          <article-title>Cause and prognosis of nontraumatic sixth nerve palsies in young adults</article-title>
          <source>Ophthalmology.</source>
          <year>2002</year>
          <volume>109</volume>
          <issue>10</issue>
          <fpage>1925</fpage>
          <lpage>1928</lpage>
          <pub-id pub-id-type="pmid">12359616</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lew</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Southwick</surname>
              <given-names>FS</given-names>
            </name>
            <name>
              <surname>Montgomery</surname>
              <given-names>WW</given-names>
            </name>
            <name>
              <surname>Weber</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Sphenoid sinusitis: a review of 30 cases</article-title>
          <source>N Engl J Med.</source>
          <year>1983</year>
          <volume>309</volume>
          <issue>19</issue>
          <fpage>1149</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">6621661</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chee</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Graham</surname>
              <given-names>SL</given-names>
            </name>
          </person-group>
          <article-title>Immune dysfunction in refractory sinusitis in a tertiary care setting</article-title>
          <source>The Laryngoscope.</source>
          <year>2001</year>
          <volume>111</volume>
          <issue>2</issue>
          <fpage>233</fpage>
          <lpage>235</lpage>
          <pub-id pub-id-type="pmid">11210866</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
