<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26491517</article-id>
      <article-id pub-id-type="pmc">4594971</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-74</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.74.6906</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La gangr&#xE8;ne isch&#xE9;mique de la verge chez un patient diab&#xE9;tique: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ischemic gangrene of the penis in a diabetic patient: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Moutawakkil</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmortaji</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arsalane</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ellahik</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aboutaieb</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rabii</surname>
            <given-names>Redouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meziane</surname>
            <given-names>Fethi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Tarik El Moutawakkil, Service d'Urologie, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>74</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Tarik El Moutawakkil et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La gangr&#xE8;ne de la verge est une pathologie rare mais grave. Les &#xE9;tiologies sont diverses avec essentiellement le diab&#xE8;te. Nous rapportons le cas d'un patient de 58 ans, diab&#xE9;tique et tabagique chronique ayant pr&#xE9;sent&#xE9; une n&#xE9;crose de la verge et avait b&#xE9;n&#xE9;fici&#xE9; d'une amputation totale apr&#xE8;s deux interventions chirurgicale. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'installation d'un sepsis et d&#xE9;c&#xE8;s du patient.</p>
      </abstract>
      <kwd-group>
        <kwd>Diab&#xE8;te</kwd>
        <kwd>gangr&#xE8;ne isch&#xE9;mique</kwd>
        <kwd>verge</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>diabetes</kwd>
        <kwd>ischemic gangrene</kwd>
        <kwd>penis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La gangr&#xE8;ne de la verge est une entit&#xE9; rare qui t&#xE9;moigne souvent d'une art&#xE9;riopathie p&#xE9;riph&#xE9;rique s&#xE9;v&#xE8;re et peut poser des difficult&#xE9;s dans la prise en charge. Elle survient essentiellement chez les patients diab&#xE9;tiques, art&#xE9;ritiques ou insuffisants r&#xE9;naux chroniques. Bien que le p&#xE9;nis et le gland distal aient une abondante vascularisation art&#xE9;rielle, l&#x2032;occlusion art&#xE9;rielle peut provoquer des n&#xE9;croses distales semblables &#xE0; la gangr&#xE8;ne isch&#xE9;mique souvent not&#xE9;e dans les extr&#xE9;mit&#xE9;s des membres. L'imagerie m&#xE9;dicale essentiellement l'IRM, permet de bien d&#xE9;finir les limites de la zone n&#xE9;cros&#xE9;e. Le traitement est essentiellement chirurgical. Nous rapportons un cas de n&#xE9;crose de la verge, trait&#xE9; par amputation totale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme de 58 ans, tabagique chronique &#xE0; 22 paquet-ann&#xE9;e, diab&#xE8;te type 2, d&#xE9;couvert il y a 5 ans, sous antidiab&#xE9;tique oraux, mal &#xE9;quilibr&#xE9;. Il s'est pr&#xE9;sent&#xE9; aux urgences pour coloration noir&#xE2;tre du gland apparue une semaine auparavant. A l'examen clinique, on retrouve un patient ayant un retard mental, stable sur le plan h&#xE9;modynamique, apyr&#xE9;tique. L'examen des organes g&#xE9;nitaux externes met en &#xE9;vidence une n&#xE9;crose localis&#xE9;e au niveau de la face dorsale du gland (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les bourses d'aspect normales. Pas de signes urinaires. Labstix: glycosurie sans c&#xE9;tonurie. Le bilan biologique a montr&#xE9; une hyperglyc&#xE9;mie &#xE0; 2,3 g/l, une hyperleucocytose &#xE0; 11300/ml, une cr&#xE9;atinine &#xE0; 15 mg/l. L'ECBU st&#xE9;rile. L'IRM n&#x2019;&#xE9;tait pas disponible dans l'imm&#xE9;diat. Le patient fut hospitalis&#xE9; et mis sous antibiotiques et h&#xE9;parine avec &#xE9;quilibration du diab&#xE8;te par insulinoth&#xE9;rapie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>N&#xE9;crose localis&#xE9;e au niveau de la face dorsale du gland</p>
        </caption>
        <graphic xlink:href="PAMJ-21-74-g001"/>
      </fig>
      <p>Il a b&#xE9;n&#xE9;fici&#xE9; en urgence d'une n&#xE9;crosectomie limit&#xE9;e au niveau du gland, suivi de soins locaux. L&#x2019;&#xE9;volution s'est marqu&#xE9;e par la d&#xE9;t&#xE9;rioration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, une acido-c&#xE9;tose diab&#xE9;tique et extension de la n&#xE9;crose sur toute la longueur de la verge (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le patient fut transf&#xE9;r&#xE9; en r&#xE9;animation. Une reprise chirurgicale avec amputation de la verge a &#xE9;t&#xE9; r&#xE9;alis&#xE9; (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;&#xE9;volution post-op&#xE9;ratoire est marqu&#xE9;e par l'installation d'un sepsis. Le patient est d&#xE9;c&#xE9;d&#xE9; trois jours apr&#xE8;s.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Extension de la n&#xE9;crose sur toute la longueur de la verge</p>
        </caption>
        <graphic xlink:href="PAMJ-21-74-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Images en per-op&#xE9;ratoire d'amputation de la verge</p>
        </caption>
        <graphic xlink:href="PAMJ-21-74-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La gangr&#xE8;ne du p&#xE9;nis constitue une complication rare mais grave. Seulement quelques cas de gangr&#xE8;ne du p&#xE9;nis ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Elle t&#xE9;moigne souvent d'une art&#xE9;riopathie p&#xE9;riph&#xE9;rique s&#xE9;v&#xE8;re [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'isch&#xE9;mie de la verge est d'installation progressive [<xref rid="CIT0005" ref-type="bibr">5</xref>], car la verge est bien vascularis&#xE9;e par des art&#xE8;res profondes, branches de l'art&#xE8;re honteuse interne: deux art&#xE8;res caverneuses, l'art&#xE8;re bulbaire et l'art&#xE8;re ur&#xE9;trale et par des art&#xE8;res superficielles, branches de l'honteuse externe [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Les principales &#xE9;tiologies incrimin&#xE9;es sont le diab&#xE8;te sucr&#xE9; et l&#x2032;accumulation de d&#xE9;p&#xF4;ts de calcium due &#xE0; l'insuffisance r&#xE9;nale chronique terminale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. D'autres causes ont &#xE9;t&#xE9; rapport&#xE9;es [<xref rid="CIT0001" ref-type="bibr">1</xref>], notamment l'effet de garrot, les maladies thrombo-emboliques, les troubles de coagulation secondaire &#xE0; une maladie n&#xE9;oplasique, les traumatismes et l'infection. Dans notre cas, l'art&#xE9;riopathie diab&#xE9;tique serait probablement le facteur incrimin&#xE9; dans la survenue de la gangr&#xE8;ne.</p>
      <p>La diff&#xE9;renciation clinique entre la gangr&#xE8;ne s&#xE8;che due &#xE0; une maladie isch&#xE9;mique et la gangr&#xE8;ne humide avec l&#x2032;infection est d&#xE9;cisive pour le choix du traitement appropri&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En cas de gangr&#xE8;ne s&#xE8;che, les deux strat&#xE9;gies de traitement comprennent un traitement conservateur, souvent associ&#xE9; &#xE0; une circoncision, et p&#xE9;nectomie partielle ou totale [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2032;indication du traitement conservateur implique g&#xE9;n&#xE9;ralement de petites l&#xE9;sions circonscrites ou patients &#xE0; haut risque. Toutefois, un traitement conservateur est souvent suivi par une intervention chirurgicale pour progression de la maladie ou de liqu&#xE9;faction et le d&#xE9;veloppement de l&#x2032;infection. La prise en charge expectante devrait &#xEA;tre r&#xE9;serv&#xE9;e aux patients en &#xE9;tat critique ou malades en phase terminale. Il a &#xE9;t&#xE9; recommand&#xE9; que la circoncision soit pratiqu&#xE9;e dans des cas de traitement conservateur pour faciliter l&#x2032;observation et permettre la cicatrisation s&#xE8;che [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Un traitement agressif est recommand&#xE9; pour les patients n'ayant pas de comorbidit&#xE9;s s&#xE9;v&#xE8;res [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Un garrot ne doit pas &#xEA;tre utilis&#xE9; lors de la chirurgie dans ces cas afin d&#x2032;&#xE9;viter des dommages suppl&#xE9;mentaires aux tissus isch&#xE9;miques. Harris et Mydlo ont rapport&#xE9; l'absence de progression de la n&#xE9;crose chez trois patients ayant b&#xE9;n&#xE9;fici&#xE9; d'un d&#xE9;bridement initial de la n&#xE9;crose, associ&#xE9; &#xE0; des soins locaux et antibioth&#xE9;rapie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Stein et al. ont rapport&#xE9; un taux de mortalit&#xE9; de 71% dans une s&#xE9;rie de sept patients [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Parmi les cinq patients gard&#xE9;s en observation, deux ont eu une r&#xE9;solution spontan&#xE9;e de la gangr&#xE8;ne et trois cas une stabilisation. Les deux patients trait&#xE9;s par p&#xE9;nectomie et trois des cinq patients gard&#xE9;s en observation sont d&#xE9;c&#xE9;d&#xE9;s dans les trois mois suivants. Leur d&#xE9;c&#xE8;s n&#x2019;&#xE9;tait pas li&#xE9; &#xE0; la gangr&#xE8;ne. Les auteurs ont conclu sur l'absence d'avantage de la chirurgie radicale compar&#xE9;e &#xE0; la surveillance seule. Weiner et Lowe, dans une s&#xE9;rie de sept patients pr&#xE9;sentant une gangr&#xE8;ne isch&#xE9;mique de la verge au cours du diab&#xE8;te, ont rapport&#xE9; un taux de mortalit&#xE9; de 57% dans les six mois suivant le diagnostic [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Ils ont not&#xE9; que la p&#xE9;nectomie pr&#xE9;coce, m&#xEA;me si elle ne diminue pas le taux de mortalit&#xE9;, peut am&#xE9;liorer la qualit&#xE9; de vie en pr&#xE9;venant ou en limitant les complications locor&#xE9;gionales. Avec une s&#xE9;lection appropri&#xE9;e des patients, une intervention chirurgicale peut r&#xE9;ussir et offrir une meilleure qualit&#xE9; de vie. Puisque la p&#xE9;nectomie partielle est techniquement plus facile et de cons&#xE9;quences psychologiques moindres que la p&#xE9;nectomie totale, elle est usuellement pratiqu&#xE9;e. Dans notre cas, le traitement conservateur a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une p&#xE9;nectomie totale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La gangr&#xE8;ne s&#xE8;che de la verge est une entit&#xE9; rare qui t&#xE9;moigne souvent d'une art&#xE9;riopathie p&#xE9;riph&#xE9;rique s&#xE9;v&#xE8;re. Le diab&#xE8;te sucr&#xE9; et l'insuffisance r&#xE9;nale terminale sont les principaux facteurs incrimin&#xE9;s. Deux strat&#xE9;gies th&#xE9;rapeutiques peuvent &#xEA;tre envisag&#xE9;es. Le traitement conservateur et le traitement chirurgical radical bas&#xE9; sur la p&#xE9;nectomie. Pour &#xE9;viter les complications m&#xE9;dico-l&#xE9;gales, un consentement &#xE9;clair&#xE9; doit &#xEA;tre sign&#xE9;, incluant la possibilit&#xE9; de p&#xE9;nectomie, car les signes cliniques peuvent ne pas refl&#xE9;ter les constatations per-op&#xE9;ratoires.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Docteur Tarik ELMOUTAWAKKIL: auteur principal. Docteur Khalid ELMORTAJI: co-auteur/recherche bibliographique. Docteur Amine ARSALANE: co-auteur/recherche bibliographique. Docteur Driss ELLAHIK: co-auteur/recherche bibliographique. Professeurs Rachid ABOUTAIB, Redouane RABII: encadrement scientifique/correction. Professeur Fethi MEZIANE: chef de service d'urologie CHU IBN ROCHD de Casablanca. Tous les auteurs d&#xE9;clarent avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>khader</surname>
              <given-names>El</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une n&#xE9;crose du gland</article-title>
          <source>La revue de m&#xE9;decine interne.</source>
          <year>2011</year>
          <volume>32</volume>
          <issue>5</issue>
          <fpage>321</fpage>
          <lpage>322</lpage>
          <pub-id pub-id-type="pmid">20667629</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Constantine Harris</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Jack Mydlo</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Ischemia and gangrene of the penis</article-title>
          <source>The journal of urology.</source>
          <year>2003</year>
          <volume>169</volume>
          <issue>5</issue>
          <fpage>1795</fpage>
          <pub-id pub-id-type="pmid">12686840</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gillitzer</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Complete gangrene of penis in patient with arterial vascular disease</article-title>
          <source>J urology.</source>
          <year>2004</year>
          <volume>64</volume>
          <issue>6</issue>
          <fpage>1231</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David</surname>
            </name>
            <etal/>
          </person-group>
          <article-title>Surgical management of ischemic penile gangrene in diabetics with stage atherosclerosis</article-title>
          <source>American Urological Association.</source>
          <year>1996</year>
          <volume>155</volume>
          <issue>3</issue>
          <fpage>926</fpage>
          <lpage>929</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vijayan</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Gangrene of the penis in a diabetic male with multiple amputations and follow-up</article-title>
          <source>Indian J Urol.</source>
          <year>2009</year>
          <volume>25</volume>
          <issue>1</issue>
          <fpage>123</fpage>
          <lpage>125</lpage>
          <pub-id pub-id-type="pmid">19468442</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chien</surname>
              <given-names>JC-W</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Penile gangrene in a patient on renal dialysis: ct findings</article-title>
          <source>Computerized medical imaging and graphics.</source>
          <year>2007</year>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>103</fpage>
          <lpage>105</lpage>
          <pub-id pub-id-type="pmid">17188461</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Srikantaiah</surname>
              <given-names>Hc</given-names>
            </name>
          </person-group>
          <article-title>Idiopathique gangr&#xE8;ne du p&#xE9;nis</article-title>
          <source>Journal de la recherche clinique et de diagnostic.</source>
          <year>2011</year>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>353</fpage>
          <lpage>354</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
