<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26301012</article-id>
      <article-id pub-id-type="pmc">4524911</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-408</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.408.6122</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de Von Recklinghausen compliqu&#xE9;e de Neurofibromes plexiformes cervico-faciaux</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Von Recklinghausen disease complicated with head and neck plexiform neurofibromas</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khaled</surname>
            <given-names>Khamassi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>408</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de Von Recklinghausen</kwd>
        <kwd>neurofibrome</kwd>
        <kwd>plexiformes cervico-faciaux</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Von Recklinghausen disease</kwd>
        <kwd>neurofibroma</kwd>
        <kwd>cervico-facial plexiformsx</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La neurofibromatose de type 1 (NF1), appel&#xE9;e &#xE9;galement maladie de Von Recklinghausen, est une affection autosomique dominante caract&#xE9;ris&#xE9;e par son polymorphisme clinique. Les neurofibromes dans le cadre de cette maladie peuvent &#xEA;tre cutan&#xE9;s, sous-cutan&#xE9;s ou plexiformes. Les neurofibromes plexiformes si&#xE8;gent surtout au niveau des paupi&#xE8;res, du tronc et des membres. La localisation dans la r&#xE9;gion cervico-faciale est rare. L'examen clinique et l'imagerie, sont souvent suffisants pour poser le diagnostic. L&#x2019;&#xE9;volution est impr&#xE9;visible justifiant une surveillance clinique et radiologique prolong&#xE9;e. Patient &#xE2;g&#xE9; de 21 ans, suivi pour une neurofibromatose de Von Recklinghausen, a consult&#xE9; pour une tum&#xE9;faction de l'h&#xE9;miface gauche de 5 cm de grand axe. L'examen a r&#xE9;v&#xE9;l&#xE9; une hypoplasie de la mandibule, des os frontal et temporal gauches, une oreille gauche bas implant&#xE9;e. A la palpation, il avait deux tum&#xE9;factions pigment&#xE9;es de consistance molle: la premi&#xE8;re &#xE9;tendue depuis la loge parotidienne vers la loge submandibulaire, et la deuxi&#xE8;me si&#xE9;geant au niveau de la conque et comblant le m&#xE9;at auditif externe. A la tomodensitom&#xE9;trie cervico-faciale, il avait un volumineux processus expansif de 11x10x5 cm centr&#xE9; sur la loge parotidienne gauche, avec une parotide compl&#xE8;tement envahie par ce processus. Cette masse infiltre le m&#xE9;at auditif externe en dehors et les muscles pt&#xE9;rygo&#xEF;diens et la graisse parapharyng&#xE9;e en dedans. Cet aspect &#xE9;tait &#xE9;vocateur d'un neurofibrome plexiforme. Il a b&#xE9;n&#xE9;fici&#xE9; d'une plastie du pavillon gauche. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la stabilisation de la taille de la tumeur faciale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM cervico-faciale (coupe axiale): processus expansif centr&#xE9; sur la loge parotidienne gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-408-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
