<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327949</article-id>
      <article-id pub-id-type="pmc">4546731</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-112</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.112.6541</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Migration pelvienne de broche guide dans la chirurgie des fractures de hanche: &#xE0; propos de 3 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Migration of guide pin in pelvic surgery in hip fractures: about 3 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Gu&#xE8;ye</surname>
            <given-names>Mohamadou Lamine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Thiam</surname>
            <given-names>Ousmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Alpha Oumar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Seck</surname>
            <given-names>Mamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ciss&#xE9;</surname>
            <given-names>Mamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>K&#xE2;</surname>
            <given-names>Ousmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dieng</surname>
            <given-names>Madieng</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dia</surname>
            <given-names>Abderahmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Cheikh Tidiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale, H&#xF4;pital Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamadou Lamine Gu&#xE8;ye, Service de Chirurgie G&#xE9;n&#xE9;rale, H&#xF4;pital Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>112</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamadou Lamine Gu&#xE8;ye et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La migration de mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se est une complication bien connue du traitement chirurgical des fractures. Toutefois, la migration pelvienne de broche guide dans la chirurgie des fractures de la hanche est un incident rare et potentiellement grave. Nous rapportons 3 observations dans lesquelles on notait une migration de broche guide dans le pelvis lors d'une ost&#xE9;osynth&#xE8;se dela hanche de type DHS. L'indication chirurgicale &#xE9;tait une fracture per-trochant&#xE9;rienne dans 2 cas et une fracture du col f&#xE9;moral type 4 de Garden dans 1 cas. Une minilaparotomie permettait d'objectiver une plaie du ligament large gauche et un h&#xE9;matome ligamentaire dans 1 cas, tandis que dans les 2 autres cas, il n'y avait pas de l&#xE9;sion visc&#xE9;rale. L'extraction de la broche a &#xE9;t&#xE9; effectu&#xE9;e dans les 3 cas. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples chez tous les patients.</p>
      </abstract>
      <kwd-group>
        <kwd>Migration pelvienne</kwd>
        <kwd>minilaparotomie</kwd>
        <kwd>broche-guide</kwd>
        <kwd>hanche</kwd>
        <kwd>ost&#xE9;osynth&#xE8;se</kwd>
        <kwd>fracture</kwd>
        <kwd>complication</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pelvic migration</kwd>
        <kwd>minilaparotomy</kwd>
        <kwd>guide pin</kwd>
        <kwd>hip</kwd>
        <kwd>osteosynthesis</kwd>
        <kwd>fracture</kwd>
        <kwd>complication</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La migration de mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se est une complication fr&#xE9;quente dans le traitement chirurgical des fractures [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cependant, la migration pelvienne perop&#xE9;ratoire de broche guide dans la chirurgie des fractures de hanche est une entit&#xE9; rare [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il s'agit d'un incident grave pouvant engager le pronostic vital du patient, en raison de la richesse du pelvis en visc&#xE8;res et gros vaisseaux. Nous rapportons notre exp&#xE9;rience dans la prise en charge de 3 cas de migration pelvienne perop&#xE9;ratoire de broche guide survenue au cours d'une ost&#xE9;osynth&#xE8;se pour fracture de hanche. Les aspects diagnostiques, l&#xE9;sionnels, th&#xE9;rapeutiques et les suites op&#xE9;ratoires ont &#xE9;t&#xE9; &#xE9;tudi&#xE9;s.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observations</title>
      <p><bold>Observation 1:</bold> un patient de 32 ans &#xE9;tait admis au bloc op&#xE9;ratoire pour une ost&#xE9;osynth&#xE8;se de la hanchepar vis DHS, indiqu&#xE9;e pour une fracture per-trochant&#xE9;rienne avec un arrachement du petit trochanter. Apr&#xE8;s un abord par la voie de Watson Jones, une broche guide &#xE9;tait mise en place pour un taraudage. Lors de ce taraudage, sont survenues une cassure et une migration de la broche guide dans le pelvis. Ceci&#xE9;tait confirm&#xE9; par l'amplificateur de brillance (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Un abord sous-p&#xE9;riton&#xE9;al par une incision m&#xE9;diane sous-ombilicale permettait de retrouver la broche guide en regard de la vessie et son extraction par une pince gouge (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Il n'y avait pas de l&#xE9;sion visc&#xE9;rale. Les suites op&#xE9;ratoires &#xE9;taient simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du bassin montrant la broche intra-pelvienne (observation 1)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-112-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue per-op&#xE9;ratoire de la broche en regard de la vessie (observation 1)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-112-g002"/>
      </fig>
      <p><bold>Observation 2:</bold> une patiente de 49 ans &#xE9;tait admise pour un traumatisme ferm&#xE9; de lahanche survenu au d&#xE9;cours d'une chute de sa hauteur. A la radiographie du bassin, on objectivait une fracture du col f&#xE9;moral type 4 de Garden. Une r&#xE9;duction et une ost&#xE9;osynth&#xE8;se de type DHS &#xE9;taient alors indiqu&#xE9;es. Un incident op&#xE9;ratoire &#xE0; type de cassure et de migration de la broche guide &#xE9;taitsurvenu lors du taraudage. Une radiographie du bassin objectivait une protrusion pelvienne de la broche guide. La tentative d'extraction par voie trans-ac&#xE9;tabulaire s'est sold&#xE9;e par un &#xE9;chec. Une minilaparotomie m&#xE9;diane permettait de retrouver une broche de 7 cm en regard de la veine iliaque externe gauche. Il n'y avait pas de plaie visc&#xE9;rale. L'extraction de la broche a &#xE9;t&#xE9; faite par une pince de P&#xE9;an. Les suites op&#xE9;ratoires &#xE9;taient sans particularit&#xE9;s.</p>
      <p><bold>Observation 3:</bold> une patiente de 82 ans &#xE9;tait admise pour une fracture per-trochant&#xE9;rienne avec un arrachement du petit trochanter &#xE0; la suite d'une chute de sa hauteur. Une r&#xE9;duction et une ost&#xE9;osynth&#xE8;se de la hanche par vis DHS &#xE9;tait alors indiqu&#xE9;es. Apr&#xE8;s un abord par la voie de Watson Jones, un taraudage &#xE9;tait r&#xE9;alis&#xE9; avec une broche guide occasionnant la migration de la broche dans le pelvis. Une radiographie du bassin objectivait la protrusion pelvienne de la broche (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une tentative d'extraction de la broche par traction sur son bout externe s'est sold&#xE9;e par un &#xE9;chec. Un abord par voie de Pfannenstiel permettait de retrouver la broche qui transfixiait le ligament large gauche avec un h&#xE9;matome intraligamentaire (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#x2019;&#xE9;largissement de la plaie ligamentaire permettait de visualiser l'uret&#xE8;re gauche qui &#xE9;tait indemne. Il &#xE9;tait r&#xE9;alis&#xE9; une extraction de la broche et une fermeture de la br&#xE8;che ligamentaire. Les suites op&#xE9;ratoires &#xE9;taient simples.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie du bassin montrant la broche en situation intra-pelvienne (observation 3)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-112-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Vue per-op&#xE9;ratoire de la broche transfixiant le ligament large gauche (observation 3)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-112-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'usage de broche-guide est fr&#xE9;quent dans la chirurgie des fractures de hanche. Elles sont utilis&#xE9;es pour forer le trajet de la vis DHS [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La migration pelvienne de ces broches est un incident rare, qui peut menacer le pronostic vital du patient &#xE0; court et &#xE0; moyen termes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans notre s&#xE9;rie, il s'agissait d'une cassure et d'une migration pelvienne de la broche survenues lors du taraudage. L'incident &#xE9;tait confirm&#xE9; en per-op&#xE9;ratoire par l'amplificateur de brillance dans 1 cas, et par une radiographie du bassin r&#xE9;alis&#xE9;e sur table op&#xE9;ratoire dans les 2 autres cas. Des cas de migration de broche diagnostiqu&#xE9;s en post-op&#xE9;ratoire ont &#xE9;galement &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Plusieurs facteurs peuvent expliquer cet incident. En effet, l'usage d'un taraud mal nettoy&#xE9; provoquerait une augmentation de la temp&#xE9;rature et une n&#xE9;crose tissulaire locale. L'accumulation de d&#xE9;bris n&#xE9;crotiques augmenterait la r&#xE9;sistance &#xE0; la p&#xE9;n&#xE9;tration de la broche guide dans l'os [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Ainsi, la force imprim&#xE9;e &#xE0; la broche devient plus importante et est &#xE0; l'origine de sa d&#xE9;formation et de sa cassure. En outre, l'usage r&#xE9;p&#xE9;t&#xE9; des broches favorise la survenue de cet incident [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le chirurgien devrait s'assurer que les broches mises &#xE0; sa disposition sont r&#xE9;sistantes et que leur bout est aiguis&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. C'est ainsi que dans leur &#xE9;tude, Ashford et al recommandaient de plier syst&#xE9;matiquement les broches utilis&#xE9;es pour &#xE9;viter leur usage r&#xE9;p&#xE9;t&#xE9; [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'extraction de la broche peut se faire par laparotomie ou par voie extrap&#xE9;riton&#xE9;ale. C'est ainsi que l'extraction par voie ilio-inguinale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec succ&#xE8;s dans certains cas [<xref rid="CIT0002" ref-type="bibr">2</xref>]. De rares cas d'extraction par voie laparoscopique ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il s'agissait de migration compl&#xE8;te de la broche; ce qui n&#x2019;&#xE9;tait pas le cas de nos patients. Nous avons effectu&#xE9; une laparotomie,vu la profondeur de la protrusion de la broche chez 2 de nos patients. Tandis qu'un abord extrap&#xE9;riton&#xE9;al &#xE9;tait r&#xE9;alis&#xE9; chez 1patient. En outre, nous avons not&#xE9; une plaie du ligament large gauche avec un h&#xE9;matome intraligamentaire dans 1 cas. Dans les 2 autres cas on ne notait pas de l&#xE9;sion visc&#xE9;rale. Des cas de plaies rectale, v&#xE9;sicale, intestinale et vasculaire secondaires &#xE0; la migration de broche-guide ont &#xE9;galement &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La gravit&#xE9; de cet incident est en rapport avec la richesse du pelvis en visc&#xE8;res et gros vaisseaux. Sa pr&#xE9;vention passe par l'usage de broches et de mat&#xE9;riel adapt&#xE9;s; et par le contr&#xF4;le radiographique syst&#xE9;matique en post op&#xE9;ratoire imm&#xE9;diat</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La migration pelvienne de broche guide est un incident grave qui peut menacer le pronostic vital du patient. Sa prise en charge doit &#xEA;tre rapide et adapt&#xE9;e au bilan l&#xE9;sionnel. Sa pr&#xE9;vention passe par l'usage d'un mat&#xE9;riel adapt&#xE9; et par une bonne technique op&#xE9;ratoire. La collaboration pluridisciplinaire est indispensable pour la bonne prise en charge de cet incident.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2032;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fong</surname>
              <given-names>YC</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>WC</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>HC</given-names>
            </name>
          </person-group>
          <article-title>Intrapelvic Migration of a Kirschner Wire</article-title>
          <source>J Chin Med Assoc.</source>
          <year>2005</year>
          <volume>68</volume>
          <issue>2</issue>
          <fpage>96</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15759823</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mishra</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jain</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Aggarwal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Upadhyay</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Maini</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Gautam</surname>
              <given-names>VK</given-names>
            </name>
          </person-group>
          <article-title>Intrapelvic protrusion of guide wire during fixation of fracture neck of femur, Injury</article-title>
          <source>Int J Care Injured.</source>
          <year>2002</year>
          <volume>33</volume>
          <issue>9</issue>
          <fpage>839</fpage>
          <lpage>41</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sayegh</surname>
              <given-names>FE</given-names>
            </name>
            <name>
              <surname>Tsintzas</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kapetanos</surname>
              <given-names>GA</given-names>
            </name>
          </person-group>
          <article-title>Intrapelvic migration of a guide pin during fixation of a hip fracture who and what is to blame?</article-title>
          <source>Acta Orthop. Belg.</source>
          <year>2005</year>
          <volume>71</volume>
          <issue>2</issue>
          <fpage>239</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">16152863</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Natali</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ingle</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dowell</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Orthopaedic bone drills: can they be improved?: Temperature changes near the drilling face</article-title>
          <source>J Bone Joint Surg</source>
          <year>1996</year>
          <volume>78</volume>
          <issue>3</issue>
          <fpage>357</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">8613442</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fuchsberger</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Damaging temperature during machiningof bone</article-title>
          <source>Unfallchirurgie.</source>
          <year>1988</year>
          <volume>14</volume>
          <issue>4</issue>
          <fpage>173</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">3176186</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ashford</surname>
              <given-names>RU</given-names>
            </name>
            <name>
              <surname>Pande</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Dey</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Current practice regarding re-use of trauma instrumentation:results of a postal questionnaire survey</article-title>
          <source>Injury.</source>
          <year>2001</year>
          <volume>32</volume>
          <issue>1</issue>
          <fpage>37</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">11164400</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
