<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958114</article-id>
      <article-id pub-id-type="pmc">4764313</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-251</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.251.7566</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Compression de l'art&#xE8;re iliaque externe par armature de kerboull: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Compression of the external iliac artery by Kerboull frame: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elkoumiti</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Hyaoui</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Achkoun</surname>
            <given-names>Abdessalam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Messoudi</surname>
            <given-names>Abdeljabar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rahmi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Garch</surname>
            <given-names>Abdelhak</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie Orthop&#xE9;die, Pavillon 32, Centre Hospitalier Universitaire Ibn Rochd 1, rue des H&#xF4;pitaux, Quartier des H&#xF4;pitaux 20360, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nabil Elkoumiti, Service de Traumatologie Orthop&#xE9;die, Pavillon 32, Centre Hospitalier Universitaire Ibn Rochd 1, rue des H&#xF4;pitaux, Quartier des H&#xF4;pitaux 20360, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>251</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nabil Elkoumiti et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les complications vasculaires apr&#xE8;s arthroplastie totale de hanche sont exceptionnelles. Elles doivent &#xEA;tre constamment redout&#xE9;es car elles engagent &#xE0; la fois le pronostic vital et le pronostic fonctionnel du membre op&#xE9;r&#xE9;. Nous rapportons le cas d'une compression de l'art&#xE8;re iliaque externe diagnostiqu&#xE9;e par angioTDM &#xE0; 2 ans d'une reprise de proth&#xE9;se totale de la hanche, devant une symptomatologie atypique. Le m&#xE9;canisme en cause &#xE9;tait une compression de l'art&#xE8;re par une armature de Kerboul enfonc&#xE9;e en endo-pelvien. Une revue de la litt&#xE9;rature des complications vasculaires survenant apr&#xE8;s une arthroplastie totale de hanche a permis de mettre en &#xE9;vidence la multiplicit&#xE9; des m&#xE9;canismes et des pr&#xE9;sentations cliniques que peut avoir ce type de complications. La plupart de ces complications peuvent &#xEA;tre au mieux pr&#xE9;venues ou trait&#xE9;es plus efficacement moyennant un bilan pr&#xE9;op&#xE9;ratoire et une surveillance postop&#xE9;ratoire attentive.</p>
      </abstract>
      <kwd-group>
        <kwd>Proth&#xE8;se de hanche</kwd>
        <kwd>descellement</kwd>
        <kwd>protrusion</kwd>
        <kwd>complication vasculaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hip prosthesis</kwd>
        <kwd>loosening</kwd>
        <kwd>protrusion</kwd>
        <kwd>vascular complication</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les complications vasculaires survenant apr&#xE8;s une arthroplastie totale de hanche sont exceptionnelles, chaque &#xE9;quipe de chirurgie orthop&#xE9;dique ne rapportant que quelques cas isol&#xE9;s sur de longues p&#xE9;riodes. Elles restent graves car elles engagent le pronostic fonctionnel du membre op&#xE9;r&#xE9;, voire le pronostic vital du patient. Nous rapportons un cas de compression de l'art&#xE8;re iliaque externe par une armature de Kerboul enfonc&#xE9;e en endo-pelvien.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une femme &#xE2;g&#xE9;e de 47 ans, hospitalis&#xE9;e dans notre &#xE9;tablissement en Mai 2014 pour des douleurs s&#xE9;v&#xE8;res de la hanche droite, claudications intermittentes intenses avec oed&#xE8;me de membre inf&#xE9;rieur droit. &#xC0; l'examen clinique, il existait un enraidissement s&#xE9;v&#xE8;re de la hanche droite; le membre inf&#xE9;rieur droit &#xE9;tait raccourci de 3 centim&#xE8;tres, fix&#xE9; &#xE0; 35&#xB0; de rotation externe et &#xE0; 20&#xB0; de flessum, les t&#xE9;guments du membre inf&#xE9;rieur droit &#xE9;taient d'apparence normale, les pouls p&#xE9;riph&#xE9;riques &#xE9;taient per&#xE7;us mais asym&#xE9;triques par rapport au c&#xF4;t&#xE9; controlat&#xE9;ral. Deux interventions pr&#xE9;alables avaient &#xE9;t&#xE9; effectu&#xE9;es dans une autre institution par voie d'abord post&#xE9;ro-externe de Moore: une premi&#xE8;re arthroplastie droite scell&#xE9;e avait &#xE9;t&#xE9; implant&#xE9;e en 2010 et reprise en 2012 en raison d'un descellement ayant motiv&#xE9; le changement des deux composants. Les suites de ce changement avaient &#xE9;t&#xE9; marqu&#xE9;es par une impotence fonctionnelle progressive d&#x2019;&#xE9;volution s&#xE9;v&#xE8;re puisqu'elle a conduit la patiente &#xE0; un alitement presque complet depuis 6 mois. Les radiographies montraient un descellement bipolaire avec une protrusion intra-pelvienne s&#xE9;v&#xE8;re impliquant la croix de Kerboul, la cupule et la t&#xEA;te proth&#xE9;tique (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Un examen angio-tomodensitom&#xE9;trique (angio-TDM) &#xE9;tait pratiqu&#xE9; objectivant une compression de l'art&#xE8;re iliaque externe par la croix de Kerboul (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La d&#xE9;pose de la proth&#xE8;se &#xE9;tait pratiqu&#xE9;e en collaboration avec un chirurgien vasculaire. Il n'existait pas de faux anevrysme de l'art&#xE8;re iliaque externe. La cupule &#xE9;tait progressivement lib&#xE9;r&#xE9;e et d&#xE9;pos&#xE9;e ainsi que le ciment et l'armature ac&#xE9;tabulaire. L'ablation de la tige f&#xE9;morale ainsi que celle du fourreau de ciment &#xE9;taient faites par f&#xE9;morotomie. Un deuxi&#xE8;me temps op&#xE9;ratoire (au cours de la m&#xEA;me anesth&#xE9;sie) a consist&#xE9; en une arthroplastie totale de la hanche moyennant une proth&#xE8;se double mobilit&#xE9; avec longue tige f&#xE9;morale. Le defect osseux au niveau cotyle &#xE9;tait combl&#xE9; par une armature de Burch-Schneider et une greffe osseuse pr&#xE9;lev&#xE9;e de la cr&#xEA;te iliaque (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'angio-TDM de contr&#xF4;le montrait la lev&#xE9;e de la compression vasculaire (<xref ref-type="fig" rid="F0004">Figure 4</xref>). A dix mois de l'intervention, la patiente avait retrouv&#xE9; une fonction normale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Descellement proth&#xE9;tique bipolaire, la p&#xE9;n&#xE9;tration intrapelvienne est s&#xE9;v&#xE8;re et concerne l'armature, la cupule et la t&#xEA;te proth&#xE9;tique</p>
        </caption>
        <graphic xlink:href="PAMJ-22-251-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Angio-TDM montrant l'arr&#xEA;t du produit de contraste au niveau de l'art&#xE8;re iliaque externe</p>
        </caption>
        <graphic xlink:href="PAMJ-22-251-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie postop&#xE9;ratoire, proth&#xE9;se totale de hanche avec tige f&#xE9;moeale longue et armature de Burch-Schneider</p>
        </caption>
        <graphic xlink:href="PAMJ-22-251-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Angio-TDMde contr&#xF4;le montrant la lev&#xE9;e de la compression vasculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-251-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les complications vasculaires lors d'une chirurgie proth&#xE9;tique de la hanche sont tr&#xE8;s rares. Les diff&#xE9;rentes s&#xE9;ries de la litt&#xE9;rature rapportent une fr&#xE9;quence moyenne de 0,2 &#xE0; 0,3% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ces complications peuvent &#xEA;tre imm&#xE9;diates: h&#xE9;morragie (avec parfois h&#xE9;matomes compressifs) et/ou isch&#xE9;mie par plaie art&#xE9;rielle, dissection art&#xE9;rielle traumatique ou mobilisation de plaque d'ath&#xE9;rome, ou retard&#xE9;es comme dans le cas du pseudo-an&#xE9;vrisme et de la fistule art&#xE9;rioveineuse. Ces l&#xE9;sions vasculaires int&#xE9;ressent par ordre de fr&#xE9;quence d&#xE9;croissant [<xref rid="CIT0002" ref-type="bibr">2</xref>]: l'art&#xE8;re iliaque externe, l'art&#xE8;re f&#xE9;morale commune, la veine iliaque externe, l'art&#xE8;re iliaque interne et les p&#xE9;dicules glut&#xE9;aux. Les protrusions intrapelviennes repr&#xE9;sentent une complication rare mais s&#xE9;v&#xE8;re pouvant survenir au cours du descellement ac&#xE9;tabulaire des proth&#xE8;ses totales de hanche. Elles surviennent plus fr&#xE9;quemment en cas d'infection. Cependant, des protrusions ont aussi &#xE9;t&#xE9; d&#xE9;crites apr&#xE8;s des descellements aseptiques [<xref rid="CIT0003" ref-type="bibr">3</xref>], notamment en cas de d&#xE9;faut de technique op&#xE9;ratoire. La protrusion est l'une des principales causes de l&#xE9;sions vasculaires tardives. Elle est le plus souvent progressive ce qui permet la cicatrisation et la formation d'une &#xE9;paisse capsule autour des composants. Cette capsule assure une &#xAB; relative &#xBB; protection des structures nobles de proximit&#xE9;, mais des ulc&#xE9;rations vasculaires [<xref rid="CIT0004" ref-type="bibr">4</xref>] ou d'organes pelviens [<xref rid="CIT0005" ref-type="bibr">5</xref>] ont &#xE9;t&#xE9; observ&#xE9;es de m&#xEA;me que des sympt&#xF4;mes en rapport avec l'inclusion des organes nobles dans cette n&#xE9;ocapsule [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Ainsi le tableau clinique est plus insidieux. Dans tous ces cas, le moindre doute doit faire r&#xE9;aliser une exploration avec opacification vasculaire en urgence. Le cas que nous pr&#xE9;sentons ici s'inscrit parmi ce second groupe de patients aboutissant &#xE0; une hypoperfusion distale. L'expression clinique d'un tel tableau d'isch&#xE9;mie subaigu&#xEB; est souvent atypique [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Pour pr&#xE9;ciser au mieux les rapports et rechercher ces anomalies &#xE9;ventuelles au contact des implants, le meilleur examen est actuellement l'angio-TDM avec retour veineux. Il est probable que l'angio-IRM soit plus performante mais elle est encore actuellement g&#xEA;n&#xE9;e par les art&#xE9;facts li&#xE9;s au mat&#xE9;riel proth&#xE9;tique. En tout &#xE9;tat de cause, cet examen est capital pour guider la strat&#xE9;gie th&#xE9;rapeutique devant une migration allant &#xE0; proximit&#xE9; des vaisseaux, cet examen permet de donner l&#x2019;&#xE9;tat du muscle ilio-psoas qui conditionne la voie d'abord pour le contr&#xF4;le vasculaire et l'extraction du mat&#xE9;riel [<xref rid="CIT0007" ref-type="bibr">7</xref>]. D'autres examens sont effectu&#xE9;s &#xE0; la demande en fonction du bilan pr&#xE9;c&#xE9;dent et de l'existence de signes cliniques &#xE9;vocateurs.Ainsien cas de doute sur une l&#xE9;sion urinaire ou la forte proximit&#xE9; entre le mat&#xE9;riel intrapelvien et voies urinaires, une uro-TDM permet de confirmer la l&#xE9;sion et son retentissement; une opacification digestive si l'angio-TDM objective la pr&#xE9;sence du mat&#xE9;riel intra-pelvien mena&#xE7;ant les structures digestives. Une PTH avec protrusion s&#xE9;v&#xE8;re ou l'identification d'un contact &#xE9;troit avec les structures nobles sur le bilan pr&#xE9;op&#xE9;ratoire justifient des voies d'abord &#xE9;lectives qui permettent le contr&#xF4;le et la protection des structures vasculo-nerveuses. Quatre types d'abord sont possibles: la voie sous-p&#xE9;riton&#xE9;ale [<xref rid="CIT0008" ref-type="bibr">8</xref>], la voie d'abord &#xAB; triradi&#xE9;e &#xBB; de Mears [<xref rid="CIT0009" ref-type="bibr">9</xref>], la voie d'abord transabdominale (laparotomie)et les voies combin&#xE9;es simultan&#xE9;es. La voie de Mears appara&#xEE;t surtout adapt&#xE9;e aux gestes de reconstruction osseuse, mais elle ne permet pas un contr&#xF4;le correct des organes nobles. Tazawa et al. [<xref rid="CIT0010" ref-type="bibr">10</xref>] ont d&#xE9;limit&#xE9; les indications respectives des voies sous-p&#xE9;riton&#xE9;ale et transabdominale en fonction de l&#x2019;&#xE9;tat du muscle psoas-iliaque: si le muscle est intact, il assure une protection suffisante et la voie d'abord sous-p&#xE9;riton&#xE9;ale peut &#xEA;tre recommand&#xE9;e; si le muscle ilio-psoas est d&#xE9;truit et si les composants sont au contact du p&#xE9;ritoine, la voie d'abord transabdominale est pr&#xE9;f&#xE9;r&#xE9;e. L'usage syst&#xE9;matique de la voie transabdominale peut &#xEA;tre discut&#xE9;e en raison de la lourdeur de ses suites, car il est possible de faire un contr&#xF4;le vasculaire correct peut &#xEA;tre r&#xE9;alis&#xE9; par voie sous p&#xE9;riton&#xE9;ale, mais en cas de menace directe pour les structures nobles et ou d'enfoncement intrap&#xE9;riton&#xE9;ale, la laparotomie semble plus adapt&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Chez notre patiente devant un muscle iliopsoas intact, assurant une protection suffisante, la voie d'abord sous-p&#xE9;riton&#xE9;ale a &#xE9;t&#xE9; recommand&#xE9;e.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La prise en charge d'un descellement de PTH avec protrusion s&#xE9;v&#xE8;re et complication vasculairesuppose une &#xE9;valuation pr&#xE9;cise des rapports avec les structures pelviennes. L'analyse de chaque cas doit permettre de d&#xE9;terminer, d'une part, l&#x2019;&#xE9;tat de la circulation art&#xE9;rioveineuse et d'autre part, la strat&#xE9;gie chirurgicale ad&#xE9;quate (n&#xE9;cessit&#xE9; ou non d'un abord sp&#xE9;cifique pour contr&#xF4;ler les vaisseaux iliaques avant le geste orthop&#xE9;dique). Enfin l&#x2019;&#xE9;volution spontan&#xE9;e d&#xE9;favorable de cette arthroplastie descell&#xE9;e rappelle la n&#xE9;cessit&#xE9; d'une surveillance des arthroplasties avant la survenue de complications.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fruhwirth</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Koch</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ivanic</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Seibert</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Tesch</surname>
              <given-names>NP</given-names>
            </name>
          </person-group>
          <article-title>Vascular lesions in surgery of the hip joint</article-title>
          <source>Unfallchirurg.</source>
          <year>1997</year>
          <month>2</month>
          <volume>100</volume>
          <issue>2</issue>
          <fpage>119</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">9157560</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wasielewski</surname>
              <given-names>RC</given-names>
            </name>
            <name>
              <surname>Crossett</surname>
              <given-names>LS</given-names>
            </name>
            <name>
              <surname>Rubash</surname>
              <given-names>HE</given-names>
            </name>
          </person-group>
          <article-title>Neural and vascular injury in total hip arthroplasty</article-title>
          <source>OrthopClin North Am.</source>
          <year>1992</year>
          <month>4</month>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>219</fpage>
          <lpage>35</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grigoris</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Roberts</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mcminn</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Villar</surname>
              <given-names>RN</given-names>
            </name>
          </person-group>
          <article-title>A technique for removing an intrapelvicacetabular cup</article-title>
          <source>J Bone Joint Surg Br.</source>
          <year>1993</year>
          <month>1</month>
          <volume>75</volume>
          <issue>1</issue>
          <fpage>25</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8421027</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bechet</surname>
              <given-names>Fr</given-names>
            </name>
            <name>
              <surname>Himmer</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Mairy</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lootvoet</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Arterial false aneurysm after total hip arthroplasty: a case report</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>2004</year>
          <month>6</month>
          <volume>90</volume>
          <issue>4</issue>
          <fpage>365</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15211266</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bach</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Nogler</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wimmer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Stoeckel</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ogon</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Fistula between a total hip arthroplasty and the rectum: a case report</article-title>
          <source>Clin Orthop Relat Res.</source>
          <year>2001</year>
          <month>7</month>
          <volume>388</volume>
          <fpage>143</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11451113</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lem</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nolan</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Complications of hip arthroplasty simulating pelvic or bladder pathology: sonographic and radiographic findings</article-title>
          <source>Abdom Imaging.</source>
          <year>2000</year>
          <season>Jul-Aug</season>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>440</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">10926201</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gasiunas</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Pl&#xE9;nier</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>H&#xE9;rent</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>May</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Senneville</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Migaud</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Transabdominal removal of femoral and acetabular components of a severely protruded and infected hip arthroplasty with urinary tract complications</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>2005</year>
          <month>6</month>
          <volume>91</volume>
          <issue>4</issue>
          <fpage>346</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">16158550</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thompson</surname>
              <given-names>NW</given-names>
            </name>
            <name>
              <surname>Colleary</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Wilson</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Crone</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Beverland</surname>
              <given-names>DE</given-names>
            </name>
          </person-group>
          <article-title>Migration of intrapelvic cement after total hip arthroplasty</article-title>
          <source>J Arthroplasty.</source>
          <year>2002</year>
          <month>4</month>
          <volume>17</volume>
          <issue>3</issue>
          <fpage>382</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11938519</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stiehl</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Harlow</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hackbarth</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Extensile triradiate approach for complex acetabular reconstruction in total hip arthroplasty</article-title>
          <source>Clin Orthop Relat Res.</source>
          <year>1993</year>
          <month>9</month>
          <volume>294</volume>
          <fpage>162</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8358909</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tazawa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nakamura</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Otsuka</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Nishida</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Matsushita</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Transabdominal approach for intrapelvic migration of a total hip prosthesis component</article-title>
          <source>J Orthop Sci.</source>
          <year>2001</year>
          <volume>6</volume>
          <issue>4</issue>
          <fpage>362</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11479767</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
