<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="letter">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="iso-abbrev">J Bras Pneumol</journal-id>
      <journal-title-group>
        <journal-title>Jornal Brasileiro de Pneumologia</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1806-3713</issn>
      <issn pub-type="epub">1806-3756</issn>
      <publisher>
        <publisher-name>Sociedade Brasileira de Pneumologia e Tisiologia</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25029657</article-id>
      <article-id pub-id-type="pmc">4109206</article-id>
      <article-id pub-id-type="publisher-id">S1806-37132014000300017</article-id>
      <article-id pub-id-type="doi">10.1590/S1806-37132014000300017</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Letter To The Editor</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Unilateral pulmonary agenesis</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jentzsch</surname>
            <given-names>Nulma Souto</given-names>
          </name>
        </contrib>
        <role>Adjunct Professor of Pediatrics</role>
        <aff>S&#xE3;o Jos&#xE9; University Hospital, and Researcher, Minas Gerais School of Medical
Sciences, Belo Horizonte, <country>Brazil</country></aff>
      </contrib-group>
      <pub-date pub-type="epub-ppub">
        <season>May-Jun</season>
        <year>2014</year>
      </pub-date>
      <!--Fake ppub date generated by PMC from publisher
							pub-date/@pub-type='epub-ppub' -->
      <pub-date pub-type="ppub">
        <season>May-Jun</season>
        <year>2014</year>
      </pub-date>
      <volume>40</volume>
      <issue>3</issue>
      <fpage>322</fpage>
      <lpage>324</lpage>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/4.0/">
          <license-p>This is an Open Access article distributed under the terms of the Creative
Commons Attribution Non-Commercial License, which permits unrestricted
non-commercial use, distribution, and reproduction in any medium, provided the
original work is properly cited.</license-p>
        </license>
      </permissions>
      <counts>
        <fig-count count="2"/>
        <ref-count count="5"/>
        <page-count count="3"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <p>To the Editor:</p>
    <p>I read with great interest the article by Malcon et al. reporting the occurrence of
unilateral pulmonary agenesis in an 8-year-old asymptomatic male child without other
associated malformations, and I congratulate the authors on it.<sup>(</sup>
<xref rid="B01" ref-type="bibr">
<sup>1</sup>
</xref>
<sup>)</sup>
</p>
    <p>I would like to report that we treated a 3-month-old female infant, from the city of Belo
Horizonte, Brazil, who had been born at term and had undergone prenatal testing
uneventfully. The infant was taken to the Department of Pediatrics of the S&#xE3;o Jos&#xE9;
University Hospital in that same city on March of 2012 with a 4-day-history of cough and
fever. Her parents reported that she had no comorbidities or previous hospitalizations. The
patient presented with acute respiratory failure and required oxygen by nasal catheter.
Examination of the respiratory system revealed diminished breath sounds throughout the left
hemithorax, without adventitious sounds. A chest X-ray (<xref ref-type="fig" rid="f01">Figure 1</xref>) showed complete opacification of the left hemithorax, together with
deviation of the trachea and mediastinum to the left. The left lung was not seen on chest
CT (<xref ref-type="fig" rid="f02">Figure 2</xref>). Doppler echocardiography showed
agenesis of the left pulmonary artery, without other cardiac abnormalities, and
bronchoscopy revealed complete absence of the left lung and absence of bronchial stump. A
diagnosis of left lung agenesis was therefore established. The patient's course was
satisfactory, and she is under outpatient follow-up. Congenital malformations of the lung
are rare and vary widely in their clinical presentation and severity, depending mostly on
the degree of lung involvement and their location in the thoracic cavity.<sup>(</sup>
<xref rid="B02" ref-type="bibr">
<sup>2</sup>
</xref>
<sup>)</sup> The earliest stage of lung development occurs during the first 50 days of
gestation and is called embryonic stage: around the 26th day, the anterior part of the
foregut invaginates and forms the laryngotracheal bud; subsequently, the two main bronchi
are formed. After 48 days of gestation, the segmental and subsegmental bronchi start
forming. The pulmonary arteries form from the sixth aortic arch, and the pulmonary veins
form from the invagination of the sinoatrial region of the heart. The development of the
conducting airways starts early, whereas the respiratory bronchioles, alveolar ducts, and
alveoli form later in gestation, in the stages called pseudoglandular, canalicular,
saccular, and alveolar.</p>
    <p>
<fig id="f01" orientation="portrait" position="float"><label>Figure 1</label><caption><title>Chest X-ray showing absence of the left lung.</title></caption><graphic xlink:href="1806-3713-jbpneu-40-03-00322-gf01"/></fig>
</p>
    <p>
<fig id="f02" orientation="portrait" position="float"><label>Figure 2</label><caption><title>Chest CT scans showing absence of the left lung.</title></caption><graphic xlink:href="1806-3713-jbpneu-40-03-00322-gf02"/></fig>
</p>
    <p>In unilateral pulmonary agenesis, the right or left main bronchus does not develop, and
there is absence of bronchi, parenchyma, and pulmonary vessels. The origin of pulmonary
agenesis is unknown, and its prevalence, including the bilateral and unilateral forms, is
0.5-1.0 per 10,000 live births. The bilateral form is incompatible with life.<sup>(</sup>
<xref rid="B03" ref-type="bibr">
<sup>3</sup>
</xref>
<sup>)</sup>
</p>
    <p>In unilateral pulmonary agenesis, the mortality rate in the neonatal period is
approximately 50%, especially if there are other associated malformations (especially
cardiac malformations). <sup>(</sup>
<xref rid="B04" ref-type="bibr">
<sup>4</sup>
</xref>
<sup>)</sup> Musculoskeletal, gastrointestinal, and renal abnormalities may also be
present. The mortality rate is higher when there is agenesis of the right lung. This
difference can be explained by a greater mediastinal shift, leading to tracheal
compression. <sup>(</sup>
<xref rid="B03" ref-type="bibr">
<sup>3</sup>
</xref>
<sup>)</sup> Agenesis of the left lung is more common, causing compensatory growth of the
remaining lung and its herniation into the contralateral hemithorax.<sup>(</sup>
<xref rid="B05" ref-type="bibr">
<sup>5</sup>
</xref>
<sup>)</sup>
</p>
    <p>Asymptomatic patients do not require intervention, especially in the absence of associated
anomalies. However, pulmonary infections or other lung diseases should be treated early,
and the patient should have clinical follow-up to detect possible abnormalities, such as
pulmonary hypertension. Sometimes, the diagnosis of unilateral pulmonary agenesis is
delayed, being made in adulthood in asymptomatic patients. Other associated malformations
and recurrent respiratory infections are factors that aid in earlier diagnosis.</p>
    <p>The prognosis is better when there is agenesis of the left lung and when there are no
cardiac malformations.</p>
  </body>
  <back>
    <ref-list>
      <title>References</title>
      <ref id="B01">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malcon</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Malcon</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Cavada</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Caruso</surname>
              <given-names>PE</given-names>
            </name>
            <name>
              <surname>Real</surname>
              <given-names>LF</given-names>
            </name>
          </person-group>
          <article-title>Unilateral pulmonary agenesis</article-title>
          <source>J Bras Pneumol</source>
          <year>2012</year>
          <volume>38</volume>
          <issue>4</issue>
          <fpage>526</fpage>
          <lpage>529</lpage>
          <ext-link ext-link-type="uri" xlink:href="http://dx.doi.org/10.1590/S1806-37132012000400016">http://dx.doi.org/10.1590/S1806-37132012000400016</ext-link>
          <pub-id pub-id-type="pmid">22964938</pub-id>
        </element-citation>
      </ref>
      <ref id="B02">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chou</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>MH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Unilateral lung agenesis--detrimental roles of
surrounding vessels</article-title>
          <source>Pediatr Pulmonol</source>
          <year>2007</year>
          <volume>42</volume>
          <issue>3</issue>
          <fpage>242</fpage>
          <lpage>248</lpage>
          <ext-link ext-link-type="uri" xlink:href="http://dx.doi.org/10.1002/ppul.20561">http://dx.doi.org/10.1002/ppul.20561</ext-link>
          <pub-id pub-id-type="pmid">17238192</pub-id>
        </element-citation>
      </ref>
      <ref id="B03">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nandan</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bhatt</surname>
              <given-names>GC</given-names>
            </name>
            <name>
              <surname>Dewan</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Pongener</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Complete right lung agenesis with dextrocardia: an
unusual cause of respiratory distress</article-title>
          <source>J Clin Imaging Sci</source>
          <year>2012</year>
          <volume>2</volume>
          <fpage>81</fpage>
          <lpage>81</lpage>
          <!--<pub-id pub-id-type="pmcid">PMC3551508</pub-id>-->
          <ext-link ext-link-type="uri" xlink:href="http://dx.doi.org/10.4103/2156-7514.105140">http://dx.doi.org/10.4103/2156-7514.105140</ext-link>
          <pub-id pub-id-type="pmid">23393637</pub-id>
        </element-citation>
      </ref>
      <ref id="B04">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eroglu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Alper</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Turkyilmaz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Karaoglanoglu</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Okur</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary agenesis associated with dextrocardia, sternal
defects, and ectopic kidney</article-title>
          <source>Pediatr Pulmonol</source>
          <year>2005</year>
          <volume>40</volume>
          <issue>6</issue>
          <fpage>547</fpage>
          <lpage>549</lpage>
          <ext-link ext-link-type="uri" xlink:href="http://dx.doi.org/10.1002/ppul.20301">http://dx.doi.org/10.1002/ppul.20301</ext-link>
          <pub-id pub-id-type="pmid">16161099</pub-id>
        </element-citation>
      </ref>
      <ref id="B05">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alvarez</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Vaccaro</surname>
              <given-names>MI</given-names>
            </name>
            <name>
              <surname>Verdejo</surname>
              <given-names>HP</given-names>
            </name>
            <name>
              <surname>Villarroel</surname>
              <given-names>CQ</given-names>
            </name>
            <name>
              <surname>Puentes</surname>
              <given-names>RR</given-names>
            </name>
          </person-group>
          <article-title>Unilateral pulmonary agenesis associated with multiple
malformations-a case report [Article in Spanish]</article-title>
          <source>Rev Chil Pediatr</source>
          <year>2000</year>
          <volume>71</volume>
          <issue>1</issue>
          <fpage>41</fpage>
          <lpage>45</lpage>
          <ext-link ext-link-type="uri" xlink:href="http://dx.doi.org/10.4067/S0370-41062000000100008">http://dx.doi.org/10.4067/S0370-41062000000100008</ext-link>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <sub-article id="S01" article-type="translation" xml:lang="pt">
    <front-stub>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Cartas Ao Editor</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Agenesia pulmonar unilateral</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jentzsch</surname>
            <given-names>Nulma Souto</given-names>
          </name>
        </contrib>
        <role>Professora Adjunta de Pediatria</role>
        <aff>Hospital Universit&#xE1;rio S&#xE3;o Jos&#xE9;, e Pesquisadora, Instituto de P&#xF3;s-Gradua&#xE7;&#xE3;o da
Faculdade de Ci&#xEA;ncias M&#xE9;dicas de Minas Gerais. Belo Horizonte (MG)
<country>Brasil</country></aff>
      </contrib-group>
    </front-stub>
    <body>
      <p>Ao Editor:</p>
      <p>Li com bastante interesse e congratulo os autores Malcon et al. que relatam a ocorr&#xEA;ncia
de agenesia pulmonar unilateral em uma crian&#xE7;a assintom&#xE1;tica do sexo masculino de oito
anos de idade, sem outras malforma&#xE7;&#xF5;es associadas.<sup>(</sup>
<xref rid="B01" ref-type="bibr">
<sup>1</sup>
</xref>
<sup>)</sup>
</p>
      <p>Gostar&#xED;amos de relatar que atendemos uma crian&#xE7;a do sexo feminino, de tr&#xEA;s meses de
idade, procedente da cidade de Belo Horizonte (MG), nascida a termo, com exames
pr&#xE9;-natais realizados sem intercorr&#xEA;ncias. Ela foi conduzida ao servi&#xE7;o de pediatria do
Hospital Universit&#xE1;rio S&#xE3;o Jos&#xE9;, localizado na mesma cidade, em mar&#xE7;o de 2012, com
queixa de tosse e febre que duravam 4 dias. Os pais negavam quaisquer comorbidades ou
interna&#xE7;&#xF5;es pr&#xE9;vias da crian&#xE7;a. A paciente apresentava-se com insufici&#xEA;ncia respirat&#xF3;ria
aguda e necessitava de oxig&#xEA;nio por cateter nasal. Ao exame do aparelho respirat&#xF3;rio,
encontrou-se murm&#xFA;rio vesicular diminu&#xED;do em todo o hemit&#xF3;rax esquerdo, sem ru&#xED;dos
advent&#xED;cios. Na radiografia de t&#xF3;rax (<xref ref-type="fig" rid="f03">Figura 1</xref>),
via-se opacifica&#xE7;&#xE3;o total de hemit&#xF3;rax esquerdo, com traqueia e mediastinos desviados
para a esquerda. Na TC de t&#xF3;rax, o pulm&#xE3;o esquerdo n&#xE3;o foi visualizado (<xref ref-type="fig" rid="f04">Figura 2</xref>). O ecodopplercardiograma revelou agenesia
da art&#xE9;ria pulmonar esquerda, sem outras altera&#xE7;&#xF5;es card&#xED;acas, e a broncoscopia
demonstrou aus&#xEA;ncia completa do pulm&#xE3;o esquerdo e inexist&#xEA;ncia do coto br&#xF4;nquico. Foi
estabelecido, ent&#xE3;o, o diagn&#xF3;stico de agenesia pulmonar unilateral esquerda. A paciente
evoluiu satisfatoriamente e est&#xE1; sendo acompanhada ambulatorialmente.</p>
      <p>
<fig id="f03" orientation="portrait" position="float"><label>Figura 1</label><caption><title> Radiografia de t&#xF3;rax revelando aus&#xEA;ncia do pulm&#xE3;o esquerdo. </title></caption><graphic xlink:href="1806-3713-jbpneu-40-03-00322-gf01-pt"/></fig>
</p>
      <p>
<fig id="f04" orientation="portrait" position="float"><label>Figura 2</label><caption><title> TCs de t&#xF3;rax revelando aus&#xEA;ncia do pulm&#xE3;o esquerdo.</title></caption><graphic xlink:href="1806-3713-jbpneu-40-03-00322-gf02-pt"/></fig>
</p>
      <p>As malforma&#xE7;&#xF5;es cong&#xEA;nitas do pulm&#xE3;o s&#xE3;o raras e variam muito na sua forma de
apresenta&#xE7;&#xE3;o cl&#xED;nica e gravidade, dependendo principalmente do grau de envolvimento
pulmonar e de sua localiza&#xE7;&#xE3;o na cavidade tor&#xE1;cica.<sup>(</sup>
<xref rid="B02" ref-type="bibr">
<sup>2</sup>
</xref>
<sup>)</sup> O in&#xED;cio do desenvolvimento pulmonar ocorre durante os 50 primeiros dias de
gesta&#xE7;&#xE3;o, per&#xED;odo denominado etapa embrion&#xE1;ria: ao redor do 26&#xBA; dia, ocorre invagina&#xE7;&#xE3;o
da parte anterior do intestino primitivo e se forma o broto laringotraqueal; a partir
da&#xED;, s&#xE3;o formados os dois br&#xF4;nquios principais. Ap&#xF3;s 48 dias de gesta&#xE7;&#xE3;o se inicia a
forma&#xE7;&#xE3;o dos br&#xF4;nquios segmentares e subsegmentares. As art&#xE9;rias pulmonares se formam a
partir do sexto arco a&#xF3;rtico, e as veias pulmonares formam se a partir de invagina&#xE7;&#xE3;o da
parte sinoatrial do cora&#xE7;&#xE3;o. O desenvolvimento das vias a&#xE9;reas condutoras se inicia
precocemente; j&#xE1; os bronqu&#xED;olos respirat&#xF3;rios, ductos alveolares e alv&#xE9;olos formam-se
posteriormente na gesta&#xE7;&#xE3;o, nas etapas denominadas pseudoglandular, canalicular, sacular
e alveolar.</p>
      <p>Na agenesia pulmonar unilateral, o br&#xF4;nquio fonte de um dos lados n&#xE3;o se desenvolve,
ocorrendo a aus&#xEA;ncia de br&#xF4;nquio, par&#xEA;nquima e vasos pulmonares. Tem origem desconhecida
e sua preval&#xEA;ncia &#xE9; de 0,5-1,0 para cada 10.000 nascidos vivos, incluindo as formas
bilateral e unilateral. A forma bilateral &#xE9; incompat&#xED;vel com a vida.<sup>(</sup>
<xref rid="B03" ref-type="bibr">
<sup>3</sup>
</xref>
<sup>)</sup>
</p>
      <p>Na agenesia pulmonar unilateral, a taxa de mortalidade no per&#xED;odo neonatal &#xE9; de
aproximadamente 50%, principalmente se houver outras malforma&#xE7;&#xF5;es associadas,
principalmente as card&#xED;acas.<sup>(</sup>
<xref rid="B04" ref-type="bibr">
<sup>4</sup>
</xref>
<sup>)</sup> Altera&#xE7;&#xF5;es m&#xFA;sculo-esquel&#xE9;ticas, gastrointestinais e renais tamb&#xE9;m podem
existir. A taxa de mortalidade &#xE9; maior quando a agenesia &#xE9; no pulm&#xE3;o direito. Tal
diferen&#xE7;a pode ser explicada por um maior desvio mediastinal, levando a compress&#xE3;o
traqueal.<sup>(</sup>
<xref rid="B03" ref-type="bibr">
<sup>3</sup>
</xref>
<sup>)</sup> O acometimento da agenesia &#xE9; mais frequente &#xE0; esquerda, ocasionando
crescimento compensat&#xF3;rio do pulm&#xE3;o remanescente e hernia&#xE7;&#xE3;o do mesmo no t&#xF3;rax
contralateral.<sup>(</sup>
<xref rid="B05" ref-type="bibr">
<sup>5</sup>
</xref>
<sup>)</sup>
</p>
      <p>Pacientes assintom&#xE1;ticos n&#xE3;o necessitam de interven&#xE7;&#xE3;o, principalmente na aus&#xEA;ncia de
anomalias associadas; contudo, infec&#xE7;&#xF5;es pulmonares ou outras doen&#xE7;as pulmonares devem
ser tratadas precocemente, e o paciente deve ter acompanhamento cl&#xED;nico para detectar
poss&#xED;veis altera&#xE7;&#xF5;es, como a hipertens&#xE3;o pulmonar. &#xC0;s vezes, o diagn&#xF3;stico da agenesia
pulmonar unilateral &#xE9; mais tardio, estabelecido na vida adulta em pacientes
assintom&#xE1;ticos. Outras malforma&#xE7;&#xF5;es associadas e infec&#xE7;&#xF5;es respirat&#xF3;rias de repeti&#xE7;&#xE3;o
s&#xE3;o fatores que auxiliam o diagn&#xF3;stico mais precoce.</p>
      <p>O progn&#xF3;stico &#xE9; melhor quando a agenesia pulmonar &#xE9; unilateral &#xE0; esquerda e quando est&#xE3;o
ausentes malforma&#xE7;&#xF5;es card&#xED;acas.</p>
    </body>
  </sub-article>
</article>
</pmc-articleset>
