<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25995809</article-id>
      <article-id pub-id-type="pmc">4431416</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-12</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.12.5519</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Localisation hum&#xE9;rale d'une tumeur &#xE0; cellules g&#xE9;antes r&#xE9;cidivantes (&#xE0; propos d'un cas)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Humeral localization of a recurrent giant cell tumor (about one case)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nader</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Serghini</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koulali</surname>
            <given-names>Idrissi Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salahi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Galwia</surname>
            <given-names>Farid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le de Traumatologie et Orthop&#xE9;die, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>P&#xF4;le d'Anesth&#xE9;sie-R&#xE9;animation, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nader Youssef, P&#xF4;le de Traumatologie et Orthop&#xE9;die, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>12</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nader Youssef et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent un cas de localisation rare d'une tumeur &#xE0; cellules g&#xE9;antes au niveau de la palette hum&#xE9;rale du coude droit chez un militaire de 36 ans de sexe masculin, la radio standard montrait une image kystique ne soufflant pas la corticale. L'examen anatomo-pathologique a permis d&#x2019; &#xE9;tablir le diagnostic et le traitement a fait appel: au d&#xE9;but a une Ex&#xE9;r&#xE8;se chirurgicale totale et une greffe osseuse par un greffon iliaque de la totalit&#xE9; de la palette hum&#xE9;ral qui s'est compliqu&#xE9;e &#xE0; 6 mois de recule d une r&#xE9;cidive locale.</p>
      </abstract>
      <kwd-group>
        <kwd>Cas rare</kwd>
        <kwd>interessant</kwd>
        <kwd>recidivant</kwd>
        <kwd>agressif</kwd>
        <kwd>difficult&#xE9; therapeutique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>rare case</kwd>
        <kwd>interesting</kwd>
        <kwd>recurrent</kwd>
        <kwd>aggressive</kwd>
        <kwd>therapeutic difficulty</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs &#xE0; cellules g&#xE9;antes sont des tumeurs fr&#xE9;quentes; de comportement souvent d&#xE9;routant, tr&#xE8;s r&#xE9;cidivantes souvent b&#xE9;nignes et se localisant, la plus part du temps, aux extr&#xE9;mit&#xE9;s des os longs des membres. La localisation distale de l'hum&#xE9;rus est une entit&#xE9; rare. Leur traitement est presque exclusivement chirurgical mais non univoque. A propos d'un cas de localisation hum&#xE9;ral exclusive, trait&#xE9;e chirurgicalement par r&#xE9;section et autogreffe, les auteurs insistent sur la raret&#xE9; de cette localisation et sur la fr&#xE9;quence de ses r&#xE9;cidives et proposent d'en faire une revue de litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient &#xE2;g&#xE9; de 36 ans, de sexe masculin, militaire, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, consulte pour une tum&#xE9;faction de la face dorsale du coude droit, &#xE9;voluant depuis un an et augmentant progressivement de volume, elle est douloureuse &#xE0; la palpation, sans signes inflammatoires locaux, ni signes compressifs vasculaires ou nerveux. La radio standard montrait une image kystique ost&#xE9;olytique pure, soufflant les corticales &#xE0; bords flous, sans envahissement des parties molles (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le bilan biologique &#xE9;tait sans particularit&#xE9;. Les signes cliniques, l'aspect radiologique et la localisation de la tumeur oriente vers le diagnostic de Chondrome. L'examen anatomo-pathologique apr&#xE8;s abord chirurgical post&#xE9;rieur &#xE9;lectif a permis de poser le diagnostic de tumeur &#xE0; cellules g&#xE9;antes. Le traitement consistait en un curetage de la tumeur qui avait d&#xE9;truit presque la totalit&#xE9; de la palette hum&#xE9;rale, associ&#xE9; &#xE0; une greffe osseuse corticospongieuse comblant le vide sur la totalit&#xE9; de l&#x2019;&#xE9;piphyse distale de l'hum&#xE9;rus. Le greffon est pr&#xE9;lev&#xE9; au d&#xE9;pend de la cr&#xEA;te iliaque homo lat&#xE9;rale. L &#xE9;volution apr&#xE8;s un recul de six mois &#xE9;tait marqu&#xE9; par une r&#xE9;cidive locale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>RX standards: tumeur a cellules g&#xE9;antes</p>
        </caption>
        <graphic xlink:href="PAMJ-20-12-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs &#xE0; cellules g&#xE9;antes ou tumeurs &#xE0; myeloplax sont des l&#xE9;sions ost&#xE9;olytiques; de si&#xE8;ge habituellement &#xE9;piphysaire. Elles sont constitu&#xE9;es d'un double contingent cellulaire: cellules g&#xE9;antes et &#xE9;l&#xE9;ments mononucl&#xE9;es. Ce sont des tumeurs peu fr&#xE9;quentes repr&#xE9;sentant en g&#xE9;n&#xE9;ral 5 &#xE0; 10/% des tumeurs primitives des os. souvent b&#xE9;nignes, elles constituent 13 &#xE0; 15% des tumeurs b&#xE9;nignes des os. Mais elles peuvent parfois &#xEA;tre malignes et repr&#xE9;sentent 2 &#xE0; 5% des tumeurs malignes primitives de l'os. Les tumeurs &#xE0; cellules g&#xE9;antes malignes constituent environ 10% de l'ensemble des tumeurs myeloplax [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Elles surviennent le plus souvent avec l&#xE9;g&#xE8;re pr&#xE9;dominance f&#xE9;minine entre 20 &#xE0; 40 ans sur un os pr&#xE9;alablement normal. Elles se localisent pr&#xE9;f&#xE9;rentiellement aux extr&#xE9;mit&#xE9;s des os longs des membres (80 &#xE0; 90% des cas) pr&#xE9;s du genou, loin du coude (avec 60% au niveau du genou) [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les extr&#xE9;mit&#xE9;s distales de l'hum&#xE9;rus, du cubitus, du radius et du p&#xE9;ron&#xE9; sont de si&#xE8;ges rares. Les m&#xE9;tacarpes les phalanges repr&#xE9;sentent une localisation tr&#xE8;s rare avec moins de 1% de l'ensemble des localisations. L'atteinte des os courts et du tronc est moins habituelle surtout pour la rotule, le calcan&#xE9;um, les os du carpe et du tarse [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Enfin, les formes multiples sont tr&#xE8;s exceptionnelles avec moins de 1% [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Le tableau d&#xE9;couverte d une tum&#xE9;faction qui alerte le patient, comme le cas de notre patient, En fin les facteurs pathologiques inaugurales sont possibles [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le bilan biologique est souvent normal, cependant un bilan phosphocalcique est demand&#xE9;; pour &#xE9;carter une hyperthyro&#xEF;die. Quand &#xE0; l'imagerie, dans la plus part des cas; de bonnes radiographies standards suffisent au diagnostic et permettent d'entreprendre le traitement; L'image de base est celle d une ost&#xE9;olyse qui peut &#xEA;tre pure ou en nid d'abeilles selon l'agressivit&#xE9; de la tumeur [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Un examen tomodensitom&#xE9;trie ou une &#xE9;tude en r&#xE9;sonance magn&#xE9;tique peuvent &#xEA;tre utiles si l'on craint un envahissement des paries molles [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La scintigraphie n'est utile que dans le d&#xE9;pistage des r&#xE9;cidives. L'art&#xE9;riographie embolisante s'av&#xE8;re n&#xE9;cessaire dans les localisations difficiles (rachis, sacrum). Devant une localisation habituelle, les radiographies doivent faire discuter: un chondroblastome; un kyste an&#xE9;vrysmal ou une localisation &#xE9;piphysite des chondrosarcomes &#xE0; cellules claires. Dans les autres localisations la discussion est plus difficile, mais en r&#xE8;gle et dans tous les cas c'est la biopsie seule qui permettra, de trancher un diagnostic positif, de pr&#xE9;ciser les &#xE9;l&#xE9;ments d &#xE9;volutivit&#xE9;s de la tumeur et d'identifier &#xE9;ventuellement sarcome [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]Cependant des pi&#xE8;ges de diagnostic histologique peuvent toujours se poser et n&#xE9;cessitent dans certains cas, une approche morphologique par techniques [<xref rid="CIT0009" ref-type="bibr">9</xref>]; (ultra structurales, histochimie analyses imminohistochimie, histoenzymologie et auto historadiographie: marquage par un anticorps monoclonal permettant d'isol&#xE9; les phases actives du cycle cellulaire, exemple anticorps monoclonal Ki -67).</p>
      <p>La classification histologique de 1940, de <bold>Jaff&#xE9;-Lichtenstein</bold>[<xref rid="CIT0010" ref-type="bibr">10</xref>] a un int&#xE9;r&#xEA;t th&#xE9;rapeutique et pronostique, et propose le sch&#xE9;ma suivant qui distinguent trois situations: <bold>Grade1:</bold> abondance de cellules g&#xE9;antes par rapport au contingent mononucl&#xE9;e, absence d'anomalies nucl&#xE9;aires &#xE0; ce niveau, mitoses rares. Ce sont des tumeurs b&#xE9;nignes: histologiquement tranquilles. <bold>Grade 2:</bold> cellules mononucl&#xE9;es abondantes, discr&#xE8;tes anomalies nucl&#xE9;aires, activit&#xE9; mitotique marqu&#xE9;e, mais sans formes atypiques. Ce sont tumeurs b&#xE9;nignes histologiquement actives <bold>Grade 3:</bold> c'est la cytologie et l'architecture d'un sarcome maligne. La TCG de notre patient est class&#xE9; selon cette classification: <bold>grade 2 Senerkin</bold>, en1980 sugg&#xE8;re une classification diff&#xE9;rente: <bold>Degr&#xE9; 1:</bold> il regroupe les TCG habituelles (grade 1, 2 de la classification: <bold>Jaff&#xE9;L-Lichtenstein</bold>). <bold>Degr&#xE9; 2:</bold> ce sont des tumeurs borderline (grade 2 et plus). On y identifie des mitoses anormales <bold>Degr&#xE9; 3:</bold> ce sont des sarcomes av&#xE9;r&#xE9;s. D'autres classifications ont &#xE9;t&#xE9; propos&#xE9;es: celle de <bold>Merle Aubign&#xE9;</bold>, et celle: <bold>Campanacci</bold>bas&#xE9;es sur les aspects radiologiques et celle de <bold>Enneking</bold> [<xref rid="CIT0011" ref-type="bibr">11</xref>] propose une autre qui prend en compte le comportement biologique global de la tumeur. L &#xE9;volution de ces tumeurs est marqu&#xE9; par la fr&#xE9;quence des r&#xE9;cidives (30%) qui peut &#xEA;tre locales ou dans les parties molles. Elles surviennent dans les 3 premi&#xE8;res ann&#xE9;es, mais sont possibles jusqu&#x2019;&#xE0; la 10<sup>&#xE9;me</sup> ann&#xE9;e [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Chez notre patient et apr&#xE8;s un recul de six mois nous avons d&#xE9;tect&#xE9; malheureusement une r&#xE9;cidive locale (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Cependant, une d&#xE9;g&#xE9;n&#xE9;rescence maligne peut &#xE9;galement se voir. Elle peut &#xEA;tre spontan&#xE9;e au fil des r&#xE9;cidives ou radio induite. Mais elle peut &#xE9;galement survenir sur des formes ou il existait d&#xE9;s le d&#xE9;part des zones malignes, parfois petites et ayant &#xE9;t&#xE9; m&#xE9;connues lors de biopsies trop &#xE9;conomiques [<xref rid="CIT0013" ref-type="bibr">13</xref>]. D'ou l'int&#xE9;r&#xEA;t de faire de la premi&#xE8;re biopsie un v&#xE9;ritable temps de curetage-comblement, les r&#xE9;cidives doivent &#xE9;galement &#xEA;tre rebiopsi&#xE9; avant de d&#xE9;cider du nouveau traitement. Enfin des m&#xE9;tastases pulmonaires b&#xE9;nignes peuvent &#xE9;galement appara&#xEE;tre dans l&#x2019;&#xE9;volution d'une tumeur &#xE0; cellules g&#xE9;antes b&#xE9;nigne. Le traitement est souvent chirurgical [<xref rid="CIT0014" ref-type="bibr">14</xref>&#x2013;<xref rid="CIT0018" ref-type="bibr">18</xref>], intra l&#xE9;sionnel: avec curetage simple, curetage comblement classique par greffe osseuse; curetage comblement avec adjuvants (azotes liquide, eau distill&#xE9;e, ph&#xE9;nol, ciment chirurgical); ou extra l&#xE9;sionnel: avec r&#xE9;section marginale et reconstruction, r&#xE9;section large ou amputation. Parfois d'autres proc&#xE9;d&#xE9;s th&#xE9;rapeutiques peuvent &#xEA;tre utilis&#xE9;es: embolisation, injection journali&#xE8;re intra tumorale de calcitonine; radioth&#xE9;rapie ou chimioth&#xE9;rapie. Les tumeurs malignes b&#xE9;n&#xE9;ficient, de 2 &#xE0; 3 mois de chimioth&#xE9;rapie, suivi d'une r&#xE9;section reconstruction le plus souvent et tr&#xE8;s rarement d'une amputation; si envahissement des parties molles, avec reprise de chimioth&#xE9;rapie de 4 &#xE0; 6 mois en postop&#xE9;ratoire [<xref rid="CIT0015" ref-type="bibr">15</xref>, <xref rid="CIT0016" ref-type="bibr">16</xref>, <xref rid="CIT0018" ref-type="bibr">18</xref>]. Les m&#xE9;tastases pulmonaires b&#xE9;nignes sont r&#xE9;s&#xE9;qu&#xE9;es par thoracotomie chaque fois que possible. Les tumeurs b&#xE9;nignes r&#xE9;cidivantes font souvent l'objet d'une seconde biopsie de confirmation et d'un second curetage avec comblement adjuvante le plus souvent on utilise du ciment chirurgical, ce qui a &#xE9;t&#xE9; r&#xE9;alis&#xE9; chez notre patient compl&#xE9;t&#xE9; par une ost&#xE9;osynth&#xE8;se par une plaque lec&#xE9;stre (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>1<sup>er</sup> r&#xE9;cidive apr&#xE8;s curetage+greffe corticospongieuse</p>
        </caption>
        <graphic xlink:href="PAMJ-20-12-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Traitement de la 1<sup>&#xE8;re</sup> r&#xE9;cidive: curetage+comblement au ciment+ost&#xE9;osynth&#xE8;se</p>
        </caption>
        <graphic xlink:href="PAMJ-20-12-g003"/>
      </fig>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La localisation hum&#xE9;rale distale des tumeurs &#xE0; cellules g&#xE9;antes et rares. L'aspect radiologique fait penser aux tumeurs b&#xE9;nignes: chondromes; chondroblastome. Le diagnostic positif est purement histologique et le traitement est chirurgical: r&#xE9;section-greffe ou r&#xE9;section-comblement en cas de r&#xE9;cidive b&#xE9;nigne.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boufiglio</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Campell</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Goldenberg</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Giant cell tumor of bone (analysis 218 cas)</article-title>
          <source>J Bone Joint Surg Am</source>
          <year>1970</year>
          <month>6</month>
          <volume>52</volume>
          <issue>4</issue>
          <fpage>619</fpage>
          <lpage>664</lpage>
          <pub-id pub-id-type="pmid">5479455</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dahlin</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Mc Donald</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Mc Led</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Sim</surname>
              <given-names>FH</given-names>
            </name>
          </person-group>
          <article-title>Giant cell tumor of bone</article-title>
          <source>J Bone joint Surg Am</source>
          <year>1986</year>
          <month>2</month>
          <volume>68</volume>
          <issue>2</issue>
          <fpage>235</fpage>
          <lpage>242</lpage>
          <pub-id pub-id-type="pmid">3511063</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beldini</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Boriani</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Campanacci</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Giant cell tumor of bone Joint</article-title>
          <source>Surg Am</source>
          <year>1987</year>
          <month>1</month>
          <volume>69</volume>
          <issue>1</issue>
          <fpage>106</fpage>
          <lpage>14</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Swee</surname>
              <given-names>RG</given-names>
            </name>
            <name>
              <surname>Wob</surname>
              <given-names>LE</given-names>
            </name>
          </person-group>
          <article-title>Giant cell tumor of the smail bones of the hand and feet</article-title>
          <source>Semin Diagn Patho</source>
          <year>1984</year>
          <month>8</month>
          <volume>1</volume>
          <issue>3</issue>
          <fpage>173</fpage>
          <lpage>84</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boquist</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Larson</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Lorentzon</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Giant cell tumor of bone a demographic, clinica and histologica Study of all case recorded in the Swedish cancer registry for the years 1958 the rough 1968</article-title>
          <source>J Bone Joint surg Am</source>
          <year>1975</year>
          <month>3</month>
          <volume>57</volume>
          <issue>2</issue>
          <fpage>167</fpage>
          <lpage>173</lpage>
          <pub-id pub-id-type="pmid">1112843</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meary</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Aubigne</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bitomino</surname>
            </name>
            <name>
              <surname>Sedel</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Tumeur &#xE0; cellules g&#xE9;antes 85 observation suivies</article-title>
          <source>Rev chir orthop</source>
          <year>1975</year>
          <volume>61</volume>
          <fpage>391</fpage>
          <lpage>413</lpage>
          <pub-id pub-id-type="pmid">128065</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Sedel</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Les tumeurs &#xE0; cellules g&#xE9;antes des os (&#xE0; propos d une s&#xE9;rie homog&#xE8;ne de 74 cas) Th&#xE8;se de Med</article-title>
          <year>1973</year>
          <publisher-name>Universit&#xE9; 2 Cochin-Port Royal Paris</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bertoni</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Hudson</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Present</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The correlation between the radiologic staging studies and histopathologic findings in aggressive stage 3giant cell tumor of bone</article-title>
          <source>Cancer</source>
          <year>1986</year>
          <month>1</month>
          <day>15</day>
          <volume>57</volume>
          <issue>2</issue>
          <fpage>237</fpage>
          <lpage>244</lpage>
          <pub-id pub-id-type="pmid">3942958</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Basewitz</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Roessner</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Schiake</surname>
              <given-names>W</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Giant cell tumor of bone: a combined electron microscopial histochimical and autoradiograph cal study</article-title>
          <source>Pathol Res Pract</source>
          <year>1984</year>
          <month>5</month>
          <volume>178</volume>
          <issue>5</issue>
          <fpage>431</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">6462948</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaffe</surname>
              <given-names>HL</given-names>
            </name>
            <name>
              <surname>Lichtenstein</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Portis</surname>
              <given-names>RN</given-names>
            </name>
          </person-group>
          <article-title>Giant cell tumor of bone Ist pathological appearance, grinding, supposed variants and treatment</article-title>
          <source>Arch Patho.</source>
          <year>1940</year>
          <volume>30</volume>
          <fpage>993</fpage>
          <lpage>1031</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Enneking</surname>
              <given-names>ZF</given-names>
            </name>
          </person-group>
          <article-title>A system of staging for musculoskeletal neoplasms</article-title>
          <source>Clinic Orthop.</source>
          <year>1986</year>
          <volume>204</volume>
          <fpage>9</fpage>
          <lpage>24</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sanerkini</surname>
              <given-names>NG</given-names>
            </name>
          </person-group>
          <article-title>Maligancy, aggressiveness and recurrence in giant cell Tumor of bone</article-title>
          <source>Cancer.</source>
          <year>1980</year>
          <volume>46</volume>
          <issue>7</issue>
          <fpage>1641</fpage>
          <lpage>1649</lpage>
          <pub-id pub-id-type="pmid">7417958</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pritchard</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Rock</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Unni</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Metastases from histologically Benign giant cell tumor of bone</article-title>
          <source>J Bone Joint Surg Am</source>
          <year>1984</year>
          <month>2</month>
          <volume>66</volume>
          <issue>2</issue>
          <fpage>269</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">6693454</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Conrad</surname>
              <given-names>EU</given-names>
            </name>
            <name>
              <surname>Glasser</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Huvos</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lane</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Marcove</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Giant cell tumors treated with curetage and cryosurgery (110 cas)</article-title>
          <source>J Bone Surg. Mars</source>
          <year>1990</year>
          <volume>72B</volume>
          <fpage>937</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Conrad</surname>
              <given-names>EU</given-names>
            </name>
            <name>
              <surname>Enneking</surname>
              <given-names>WF</given-names>
            </name>
            <name>
              <surname>Springfield</surname>
              <given-names>DS</given-names>
            </name>
          </person-group>
          <article-title>Giant cell tumoral treated with and cimemtation limb salvage in musculoskeletal oncology</article-title>
          <year>1987</year>
          <publisher-loc>New York</publisher-loc>
          <publisher-name>Churchill Livingstone</publisher-name>
          <fpage>516</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="book">
          <collab>EMSOS 89</collab>
          <article-title>Symposium annuel de l'Europe an Musculoskelettal Oncology Society</article-title>
          <year>1989</year>
          <month>9</month>
          <publisher-name>Institut Rizzoli de Bologne</publisher-name>
          <comment>Table ronde sur le curetage-comblement des TCG b&#xE9;nignes des membres (dirig&#xE9;e par Capanna, institut Rizzoli)</comment>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johnston</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Giant cell tumor of bone: the role of the giant cell in orthopedic pathology</article-title>
          <source>Orthop Clin North Am.</source>
          <year>1977</year>
          <volume>8</volume>
          <issue>4</issue>
          <fpage>751</fpage>
          <lpage>770</lpage>
          <pub-id pub-id-type="pmid">917465</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hammouch</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mazarboud</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Merle Daubigny</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Thomine</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Evolution spontan&#xE9;e et postop&#xE9;ratoire des TCG (indications th&#xE9;rapeutiques &#xE0; propos de 39 cas dont 2O suivis cinq ans ou plus)</article-title>
          <source>Revu Chir Orthop.</source>
          <year>1954</year>
          <volume>8</volume>
          <fpage>689</fpage>
          <lpage>714</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
