<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25374639</article-id>
      <article-id pub-id-type="pmc">4218643</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-134</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.134.3994</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Vascularite cutan&#xE9;e paran&#xE9;oplasique r&#xE9;v&#xE9;lant un lymphome non hodgkinien</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Paraneoplastic cutaneous vasculitis revealing non-Hodgkin&#x2019;s lymphoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zantour</surname>
            <given-names>Baha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>134</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Vascularite cutan&#xE9;e</kwd>
        <kwd>lymphome non-hodgkinien</kwd>
        <kwd>h&#xE9;mopathie maligne</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La vascularite cutan&#xE9;e paran&#xE9;oplasique est une entit&#xE9; rare observ&#xE9;e principalement au cours des syndromes my&#xE9;lodysplasiques, des leuc&#xE9;mies &#xE0; tricholeucocytes et beaucoup plus rarement au cours des lymphomes. Le tableau clinique est tr&#xE8;s polymorphe: purpura vasculaire ou placards ecchymotiques, l&#xE9;sions nodulaires, v&#xE9;sicobulleuses, ulc&#xE9;rations voire n&#xE9;croses cutan&#xE9;es. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 42 ans, qui consultait pour des plaques ecchymotiques, infiltr&#xE9;es, douloureuses et n&#xE9;crotiques par endroits, si&#xE9;geant au niveau des jambes et associ&#xE9;es &#xE0; des arthralgies inflammatoires des chevilles. L'examen clinique ne r&#xE9;v&#xE9;lait aucune anomalie, &#xE0; l'exception des l&#xE9;sions cutan&#xE9;es. Il y avait un syndrome inflammatoire biologique. La num&#xE9;ration formule sanguine, le bilan r&#xE9;nal et h&#xE9;patique &#xE9;taient normaux. La radiographie thoracique et l&#x2019;&#xE9;chographie cardiaque &#xE9;tait normales. Le bilan immunologique (AAN, ANCA, cryoglobuline, facteurs rhumato&#xEF;des, anticorps anti-phospholipides) &#xE9;tait n&#xE9;gatif. La biopsie cutan&#xE9;e montrait une vascularite leucocytoclasique avec immunofluorescence directe n&#xE9;gative. Une corticoth&#xE9;rapie &#xE0; la dose de 0,5 mg/Kg/j &#xE9;tait instaur&#xE9;e avec disparition des arthralgies et des l&#xE9;sions cutan&#xE9;es. Trois mois plus tard, la patiente &#xE9;tait r&#xE9;hospitalis&#xE9;e pour une r&#xE9;cidive de la vascularite cutan&#xE9;e associ&#xE9;e &#xE0; une fi&#xE8;vre &#xE0; 39&#xB0;C, une p&#xE2;leur cutan&#xE9;o-muqueuse et des ad&#xE9;nopathies cervicales et axillaires. Le bilan biologique montrait un syndrome inflammatoire et une an&#xE9;mie &#xE0; 8g/dl d'h&#xE9;moglobine. Les h&#xE9;mocultures &#xE9;taient n&#xE9;gatives. La biopsie ganglionnaire montrait une localisation d'un lymphome malin non hodgkinien de ph&#xE9;notype B. L'institution d'une chimioth&#xE9;rapie a permis d'obtenir une disparition compl&#xE8;te et rapide des l&#xE9;sions cutan&#xE9;es. La recherche des signes cliniques et biologiques d'une h&#xE9;mopathie maligne et en particulier d'un lymphome doit figurer dans le bilan &#xE9;tiologique d'une vascularite cutan&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Plaques ecchymotiques et n&#xE9;crotiques des jambes</p>
        </caption>
        <graphic xlink:href="PAMJ-17-134-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
