<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419292</article-id>
      <article-id pub-id-type="pmc">4236846</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-154</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.154.2749</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La gigantomastie: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Gigantomastia: report of a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mamouni</surname>
            <given-names>Nisrine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Erraghay</surname>
            <given-names>Sanaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oufkir</surname>
            <given-names>Aya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saadi</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchikhi</surname>
            <given-names>Chahrazed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Banani</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique I, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Plastique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nisrine Mamouni, Service de Gyn&#xE9;cologie-Obst&#xE9;trique I, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>154</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>4</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nisrine Mamouni et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hypertrophie virginale ou gigantomastie est une mastopathie rare de cause inconnue. Elle survient au moment de la pubert&#xE9; et se manifeste cliniquement par un accroissement rapide et bilat&#xE9;ral du volume des seins. Les dosages hormonaux sont habituellement normaux et la biopsie du sein montre une accentuation du tissu m&#xE9;senchymateux. Du fait des complications m&#xE9;caniques et psychologiques li&#xE9;es aux poids et volume excessifs des seins, un traitement chirurgical rapide et efficace s'impose. Le But est de rapporter un cas rare de gigantomastie juv&#xE9;nile, discuter les &#xE9;ventualit&#xE9;s th&#xE9;rapeutiques ainsi que le pronostic.</p>
      </abstract>
      <kwd-group>
        <kwd>Glande mammaire</kwd>
        <kwd>hypertrophie</kwd>
        <kwd>pubert&#xE9;</kwd>
        <kwd>traitement</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>mammary gland</kwd>
        <kwd>hypertrophy</kwd>
        <kwd>puberty</kwd>
        <kwd>treatment</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La gigantomastie est une affection b&#xE9;nigne rare qui touche habituellement la femme jeune &#xE0; la p&#xE9;riode pubertaire dont l&#x2019;&#xE9;tiologie inconnue pour laquelle on &#xE9;voque une hypersensibilit&#xE9; aux hormones sexuelles. Du fait des complications m&#xE9;caniques et psychologiques li&#xE9;es aux poids et volume excessifs des seins, un traitement chirurgical rapide et efficace s'impose. Le but est de rapporter un cas rare de gigantomastie juv&#xE9;nile, discuter les &#xE9;ventualit&#xE9;s th&#xE9;rapeutiques ainsi que le pronostic.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de mademoiselle S.T, &#xE2;g&#xE9;e de 15 ans, menarch&#xE9;e &#xE0; l&#x2019;&#xE2;ge de 12 ans, qui pr&#xE9;sente depuis 3 ans une augmentation progressive du volume des seins sans &#xE9;coulement mamelonnaire associ&#xE9;. L'examen clinique objective une augmentation asym&#xE9;trique de la taille des deux seins; le sein droit plus d&#xE9;velopp&#xE9; que le sein controlat&#xE9;ral avec pr&#xE9;sence d'une hyp&#x153;sth&#xE9;sie de la plaque areolomammelonnaire <xref ref-type="fig" rid="F0001">Figure 1</xref>. L&#x2019;&#xE9;chographie mammaire, difficile &#xE0; r&#xE9;aliser, ne montre pas de nodule intra mammaire kystique ou tissulaire. Le dosage hormonal d&#x2019;&#x153;strog&#xE8;ne et de Prolactine est normal. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;duction mammaire (technique en T invers&#xE9;). L'intervention est pratiqu&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, en position demi-assise, bras le long du corps. Elle dure environ 3 heures. Un drainage par drain de Redon ainsi qu'un pansement compressif sont mis &#xE0; la fin de l'intervention <xref ref-type="fig" rid="F0002">Figure 2</xref>. La dur&#xE9;e de l'hospitalisation a &#xE9;t&#xE9; de 4 jours. Un soutien-gorge de sport en tissu &#xE9;lastique de maintien a &#xE9;t&#xE9; prescrit, &#xE0; porter jour et nuit pendant 6 semaines apr&#xE8;s l'intervention (soutien-gorge sans armature, s'ouvrant si possible par devant). L&#x2019;&#xE9;volution apr&#xE8;s un recul de 24 mois est favorable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Photographie des seins en pr&#xE9;op&#xE9;ratoire (position demi assise)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-154-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Photographie en post op&#xE9;ratoire, Jour 10</p>
        </caption>
        <graphic xlink:href="PAMJ-18-154-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La gigantomastie est une forme exub&#xE9;rante d'hypertrophie mammaire d&#xE9;finie par des seins dont le volume mammaire d&#xE9;passe 1500 cm3, les normes variant habituellement de 200 &#xE0; 350 cm<sup>3</sup>. [<xref rid="CIT0001" ref-type="bibr">1</xref>] La gigantomastie est uni ou bilat&#xE9;rale, d'installation brutale et d&#x2019;&#xE9;volution rapide. Le sein est volumineux, ferme, indolore, d'aspect inflammatoire, si&#xE8;ge d'une mac&#xE9;ration cutan&#xE9;e au niveau du sillon sous-mammaire, responsable de v&#xE9;ritables l&#xE9;sions infectieuses voire m&#xEA;me de n&#xE9;crose.</p>
      <p>Cette hypertrophie mammaire est &#xE0; l'origine d'une v&#xE9;ritable d&#xE9;tresse psychologique et d'un grand malaise physique. Elle occasionne souvent des modifications posturales du fait de l'exc&#xE8;s de poids vers l'avant que la patiente adopte, plus ou moins consciemment, dans le but de dissimuler la taille de ses seins avec une position de cyphose dorsale, &#xE9;paules projet&#xE9;es en avant. Ces attitudes conditionn&#xE9;es peuvent persister m&#xEA;me apr&#xE8;s l'intervention.</p>
      <p>Les formes habituelles de cette entit&#xE9; exceptionnelle sont: La forme juv&#xE9;nile qui touche la fille en p&#xE9;riode pubertaire dont La physiopathologie est tr&#xE8;s discut&#xE9;e. Le facteur le plus important serait d&#xFB; &#xE0; un d&#xE9;s&#xE9;quilibre hormonal. L'augmentation du nombre des r&#xE9;cepteurs d'estrog&#xE8;ne et/ou de progest&#xE9;rone a &#xE9;t&#xE9; mise en cause. Noczinska et al. [<xref rid="CIT0002" ref-type="bibr">2</xref>] ont retrouv&#xE9; dans leur &#xE9;tude un taux &#xE9;lev&#xE9; de r&#xE9;cepteurs aux estrog&#xE8;nes, alors que cette hypoth&#xE8;se n'a pas &#xE9;t&#xE9; retrouv&#xE9;e par Lafreni&#xE8;re et al. [<xref rid="CIT0003" ref-type="bibr">3</xref>]; La forme gravidique cons&#xE9;cutive &#xE0; une &#xE9;volution monstrueuse de l'hyperplasie &#xE9;pith&#xE9;liale habituelle survenant au cours ou au d&#xE9;cours de la grossesse; La gigantomastie iatrog&#xE8;ne secondaire &#xE0; une prise m&#xE9;dicamenteuse.</p>
      <p>En 1973, Desai [<xref rid="CIT0004" ref-type="bibr">4</xref>] rapportait le premier cas de gigantomastie compliquant la prise de D-p&#xE9;nicillamine chez une patiente atteinte d'une polyarthrite rhumato&#xEF;de, et depuis des cas similaires ont &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0005" ref-type="bibr">5</xref>]. D'autres m&#xE9;dicaments ont &#xE9;t&#xE9; incrimin&#xE9;s &#xE0; savoir le N&#xE9;oth&#xE9;tazone, la cyclosporine et la bucillamine [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>La gigantomastie idiopathique est encore plus exceptionnelle, atteignant la femme adulte de plus de 20 ans en dehors de la grossesse [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Histologiquement, on observe une hypertrophie du tissu conjonctif plut&#xF4;t qu'une hyperplasie du tissu glandulaire. Hedberg et al. [<xref rid="CIT0009" ref-type="bibr">9</xref>] rapportent une accumulation intracellulaire d'une substance plut&#xF4;t qu'une prolif&#xE9;ration du tissu conjonctif.</p>
      <p>L'imagerie n'occupe pas une place importante dans le diagnostic car les seins ont un aspect tr&#xE8;s dense. Il n'y a pas de conduite th&#xE9;rapeutique standard de la gigantomastie vu le faible nombre des cas rapport&#xE9;s dans la litt&#xE9;rature. La majorit&#xE9; des auteurs proposent l'hormonoth&#xE9;rapie comme traitement de premi&#xE8;re intention en cas de gigantomastie gravidique par m&#xE9;droxyprogest&#xE9;rone, dydrogest&#xE9;rone, tamoxif&#xE8;ne, danazol, les androg&#xE8;nes ou la gosereline [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. &#xC0; fortes doses, ce m&#xE9;dicament peut entra&#xEE;ner l'arr&#xEA;t voire m&#xEA;me la r&#xE9;gression de la gigantomastie surtout dans sa forme gravidique [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le Tamoxif&#xE8;ne serait utile pour pr&#xE9;venir les r&#xE9;cidives apr&#xE8;s mammoplastie de r&#xE9;duction [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les cortico&#xEF;des et les diur&#xE9;tiques, peuvent &#xEA;tre utilis&#xE9;s prudemment [<xref rid="CIT0010" ref-type="bibr">10</xref>]. En cas de non-r&#xE9;ponse au traitement m&#xE9;dical, la chirurgie s'impose avant l'installation de la n&#xE9;crose.</p>
      <p>Les imp&#xE9;ratifs de la chirurgie de r&#xE9;duction mammaire sont: la diminution du volume mammaire, le repositionnement et la viabilit&#xE9; de la plaque ar&#xE9;olo-mamelonnaire, les cicatrices cutan&#xE9;es les plus discr&#xE8;tes possibles et une forme harmonieuse et stable, adapt&#xE9;e &#xE0; la morphologie de la patiente et &#xE0; ses d&#xE9;sirs. La plastie mammaire de r&#xE9;duction (PMR) est d&#xE9;sormais une intervention chirurgicale courante en cas de gigantomastie juv&#xE9;nile, motiv&#xE9;e par des raisons essentiellement fonctionnelles, psychologiques et/ou esth&#xE9;tiques. Il s'agit d'une chirurgie r&#xE9;alis&#xE9;e le plus souvent &#xE0; partir de l&#x2019;&#xE2;ge de 15-16 ans pour que les seins terminent leur maturation [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>] et les qualit&#xE9;s m&#xE9;caniques de la peau sont meilleures, tout en tenant compte du caract&#xE8;re fonctionnel des seins (allaitement). Peu d'articles ont &#xE9;t&#xE9; publi&#xE9;s tant sur la prise en charge de l'hypertrophie mammaire juv&#xE9;nile que sur les possibilit&#xE9;s d'allaiter apr&#xE8;s une PMR [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Les techniques les plus souvent utilis&#xE9;es sont le Mc Kissock, la r&#xE9;duction &#xE0; la Thorek, ou le T invers&#xE9; comme le cas pour notre patiente.</p>
      <p>Apr&#xE8;s mammoplastie l&#x2019;&#xE9;volution est marqu&#xE9;e par la fr&#xE9;quence des r&#xE9;cidives dans un d&#xE9;lai de quelques mois, voire des ann&#xE9;es. La grossesse en serait une des causes, en raison de l'hyper&#x153;strog&#xE9;nie associ&#xE9;e [<xref rid="CIT0011" ref-type="bibr">11</xref>&#x2013;<xref rid="CIT0015" ref-type="bibr">15</xref>]. Dans le cas o&#xF9; une intervention est d&#xE9;cid&#xE9;e, il faut respecter un d&#xE9;lai de deux ans avant d'envisager une grossesse.</p>
      <p>Des mammographies bilat&#xE9;rales, et/ou &#xE9;chographie mammaire, sont n&#xE9;cessaires chez les femmes de plus de 35 ans, ou chez celles pr&#xE9;sentant des ant&#xE9;c&#xE9;dents personnels et/ou familiaux particuliers. Dans tous les cas, il est recommand&#xE9; de faire pratiquer une mammographie quelques mois apr&#xE8;s l'intervention, afin de servir de r&#xE9;f&#xE9;rence &#xE0; la surveillance ult&#xE9;rieure des seins.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La gigantomastie est une entit&#xE9; rare, d&#x2019;&#xE9;tiologie ind&#xE9;termin&#xE9;e. Elle pose le probl&#xE8;me du traitement chirurgical qui peut &#xEA;tre tr&#xE8;s rarement radical de n&#xE9;cessit&#xE9;. Un suivi &#xE0; long terme est n&#xE9;cessaire, des r&#xE9;cidives &#xE9;tant possibles, conduisant dans les cas extr&#xEA;mes &#xE0; une mastectomie bilat&#xE9;rale avec reconstruction mammaire imm&#xE9;diate ou secondaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charguia</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Houimlid</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Damaka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Khomsia</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ben Hasounaa</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gamoudib</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boussenc</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Rahala</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;cidive d'une gigantomastie apr&#xE8;s mammoplastie: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>J anchor.</source>
          <year>2005</year>
          <month>3</month>
          <volume>8</volume>
          <fpage>130</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Noczinska</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Wasikova</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Myczkowski</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Hypersensitivity of estrogen receptors as a cause of gigantomasty in two girls</article-title>
          <source>Pol Merkur Lekarski.</source>
          <year>2001</year>
          <volume>11</volume>
          <fpage>507</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11899849</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lafreni&#xE8;re</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Temple</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Ketchman</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Gestationnal macromastia</article-title>
          <source>Am J Surg.</source>
          <year>1984</year>
          <volume>148</volume>
          <issue>3</issue>
          <fpage>413</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">6476236</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desai</surname>
              <given-names>SN</given-names>
            </name>
          </person-group>
          <article-title>Sudden gigantism of the breast; drug induced?</article-title>
          <source>Br J Plast Surg.</source>
          <year>1973</year>
          <volume>26</volume>
          <fpage>371</fpage>
          <lpage>471</lpage>
          <pub-id pub-id-type="pmid">4759978</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taylor</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Cumming</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Corenblum</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Successful treatment of D-penicillamine-induced breast gigantism with danozol</article-title>
          <source>BMJ.</source>
          <year>1981</year>
          <volume>282</volume>
          <fpage>362</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sakai</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Wakamatsu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ono</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kumagai</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Gigantomastia induced by bucillamine</article-title>
          <source>Ann Plast Surg.</source>
          <year>2002</year>
          <volume>49</volume>
          <issue>2</issue>
          <fpage>193</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12187348</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Windom</surname>
              <given-names>KW</given-names>
            </name>
            <name>
              <surname>Mc Duffie</surname>
              <given-names>RS</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Non-Hodgkin's lymphoma presenting with gigantomastie in pregnancy</article-title>
          <source>Obstet Gynecol.</source>
          <year>1999</year>
          <volume>93</volume>
          <issue>5Pt 2</issue>
          <fpage>852</fpage>
          <pub-id pub-id-type="pmid">10912428</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Skillman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Beechey-Newman</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Hamed</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Gigantomastia unrelated to pregnancy or puberty: a case report</article-title>
          <source>Breast.</source>
          <year>2002</year>
          <volume>11</volume>
          <issue>2</issue>
          <fpage>179</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">14965666</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hedberg</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Karlsson</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Linstedt</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Gigantomastie in pregnancy: effect of dopamine agonist</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1979</year>
          <volume>133</volume>
          <fpage>928</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">86302</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hedberg</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Karlsson</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Lindstedt</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Gigantomastia during pregnancy: effect of a dopamine agonist</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1979</year>
          <volume>133</volume>
          <issue>8</issue>
          <fpage>928</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wolf</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Pauzner</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Groutz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Walman</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>David</surname>
              <given-names>MP</given-names>
            </name>
          </person-group>
          <article-title>Gigantomastia complicating pregnancy, case report and review of the literature</article-title>
          <source>Acta Obstet Gynecol Scand.</source>
          <year>1995</year>
          <volume>74</volume>
          <issue>2</issue>
          <fpage>159</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">7900515</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ship</surname>
              <given-names>AG</given-names>
            </name>
          </person-group>
          <article-title>Virginal and gravid mammary gigantism?recurrence after reduction mammaplasty</article-title>
          <source>Br J Plast Surg.</source>
          <year>1971</year>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>396</fpage>
          <lpage>401</lpage>
          <pub-id pub-id-type="pmid">5165533</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Albert</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Diffuse idiopathic hypertrophy of the mammary glands of the female: a report of a new case and a consideration of the etiology and pathology based on data of recorded cases</article-title>
          <source>JAMA.</source>
          <year>1910</year>
          <volume>55</volume>
          <fpage>1339</fpage>
          <lpage>43</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van-Heeden</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Gharib</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Jackson</surname>
              <given-names>IT</given-names>
            </name>
          </person-group>
          <article-title>Pseudohyperparthyroidism secondary to gigantic mammary hypertrophy</article-title>
          <source>Arch Surg.</source>
          <year>1988</year>
          <volume>123</volume>
          <fpage>80</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">3337660</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sperling</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Gold</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Use of an anti-estrogen after a reduction mammaplasty to prevent recurrence of virginal hypertrophy of breasts: case report</article-title>
          <source>Plast Reconstr Surg.</source>
          <year>1973</year>
          <volume>52</volume>
          <issue>4</issue>
          <fpage>439</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">4742276</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gliosci</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Presutti</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Virginal gigantomastia: validity of combined surgical and hormonal treatments</article-title>
          <source>Aesthetic Plast Surg.</source>
          <year>1993</year>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>61</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">8430532</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
