<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="in-brief">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Einstein (Sao Paulo)</journal-id>
      <journal-id journal-id-type="iso-abbrev">Einstein (Sao Paulo)</journal-id>
      <journal-title-group>
        <journal-title>Einstein</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1679-4508</issn>
      <issn pub-type="epub">2317-6385</issn>
      <publisher>
        <publisher-name>Instituto de Ensino e Pesquisa Albert Einstein</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25946051</article-id>
      <article-id pub-id-type="pmc">4943833</article-id>
      <article-id pub-id-type="publisher-id">S1679-45082015AI2979</article-id>
      <article-id pub-id-type="doi">10.1590/S1679-45082015AI2979</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Learning by Images</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Vitreomacular traction syndrome</article-title>
        <trans-title-group xml:lang="pt">
          <trans-title>S&#xED;ndrome de tra&#xE7;&#xE3;o v&#xED;treomacular</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Martins</surname>
            <given-names>Thiago Gon&#xE7;alves dos Santos</given-names>
          </name>
          <xref ref-type="aff" rid="aff1">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Martins</surname>
            <given-names>Thomaz Gon&#xE7;alves dos Santos</given-names>
          </name>
          <xref ref-type="aff" rid="aff2">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rodriguez</surname>
            <given-names>Ever Ernesto Caso</given-names>
          </name>
          <xref ref-type="aff" rid="aff3">
<sup>3</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Costa</surname>
            <given-names>Ana Luiza Fontes de Azevedo</given-names>
          </name>
          <xref ref-type="aff" rid="aff4">
<sup>4</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff1"><label>1</label>Universidade Federal de S&#xE3;o Paulo, S&#xE3;o Paulo, SP, Brazil.</aff>
      <aff id="aff2"><label>2</label>Universidade Est&#xE1;cio de S&#xE1;, Rio de Janeiro, RJ, Brazil.</aff>
      <aff id="aff3"><label>3</label>Universidade de S&#xE3;o Paulo, S&#xE3;o Paulo, SP, Brazil.</aff>
      <aff id="aff4"><label>4</label>Hospital Federal dos Servidores do Estado, Rio de Janeiro, RJ, Brazil.</aff>
      <author-notes>
        <corresp id="c01"><label>Corresponding author</label>: Thiago Gon&#xE7;alves dos Santos Martins &#x2013; Universidade Federal de S&#xE3;o Paulo, Rua Botucatu, 821, 2nd floor &#x2013; Vila Clementino &#x2013; Zip Code: 04023-062 &#x2013; S&#xE3;o Paulo, SP, Brazil Phone: (55 11) 5085-2010 &#x2013; E-mail: <email>thiagogsmartins@yahoo.com.br</email></corresp>
      </author-notes>
      <pub-date pub-type="epub-ppub">
        <season>Apr-Jun</season>
        <year>2015</year>
      </pub-date>
      <!--Fake ppub date generated by PMC from publisher
							pub-date/@pub-type='epub-ppub' -->
      <pub-date pub-type="ppub">
        <season>Apr-Jun</season>
        <year>2015</year>
      </pub-date>
      <volume>13</volume>
      <issue>2</issue>
      <fpage>334</fpage>
      <lpage>335</lpage>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by-nc/3.0/">
          <license-p>This is an Open Access article distributed under the terms of the Creative Commons Attribution Non-Commercial License, which permits unrestricted non-commercial use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <counts>
        <fig-count count="2"/>
        <table-count count="0"/>
        <equation-count count="0"/>
        <ref-count count="4"/>
        <page-count count="1"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <p>NRS, a woman, 71-year-old, who born in S&#xE3;o Paulo, Brazil, sought our care service complaining of progressive low visual and metamorphopsia in the right eyes (RE) for 3 months. She had no-history of comorbidities, ophthalmologic surgeries or eye diseases.</p>
    <p>Upon examination her best-corrected visual acuity was 20/80 in the RE and 20/20 in the left eye. Funduscopy showed vitreous condensation in fovea region of the RE. Optical coherence tomography (OCT) showed vitreomacular traction due to partial posterior vitreous detachment that disorganized the fovea structure and formed an aspect of &#x201C;camel-hump&#x201D; associated with the presence of high-reflectivity membrane, generating moderate centripetal traction of the retina surface with preservation of external and internal lines of photoreceptors (<xref rid="f01" ref-type="fig">Figure 1</xref>).</p>
    <p>
<fig id="f01" orientation="portrait" position="float"><label>Figure 1</label><caption><title>Camel-Hump Sign. Optical coherence tomography of the right eye showing centripetal traction area in macule region suggesting appearance of tractional retinal detachment</title></caption><graphic xlink:href="1679-4508-eins-13-2-0334-gf01"/></fig>
</p>
    <p>A vitrectomy was done with total vitreous detachment staining with triamcinolone for removal of posterior vitreous and macular epiretinal membrane with peeling of the limited internal membrane. An improvement in metamorphopsia was seen in the first week after surgery. Vitrectomy can present complications such as iatrogenic retinal rupture in 1.6% of cases and development of cataract in 69% of phakic patients within the 2 years after surgery.<sup>(</sup>
<xref rid="B1" ref-type="bibr">
<sup>1</sup>
</xref>
<sup>) </sup>For this reason, some physicians have opted to intravitreal injection of ocriplasmin when vitreomacular traction is associated with macular hole of diameter less than or equal to 400 microns.</p>
    <p>Vitreomacular traction syndrome is a vitreoretinal interface alteration where presence of myofibroblast associated or not to collagen layers prevents the total detachment between posterior vitreous and the retina.<sup>(</sup>
<xref rid="B2" ref-type="bibr">
<sup>2</sup>
</xref>
<sup>-</sup>
<xref rid="B4" ref-type="bibr">
<sup>4</sup>
</xref>
<sup>)</sup>
</p>
    <p>Ultrastructure of vitreoretinal interface present two basic standards: cellular layer adhered to limited internal membrane, and fibrocelular proliferation separated from the limited internal membrane by collagen layer, which is similar to idiopathic epiretinal membrane. In both groups, the predominant cellular type is miofibroblast that explain the high prevalence of cystoid macular edema and progressive vitreomacular traction.<sup>(</sup>
<xref rid="B3" ref-type="bibr">
<sup>3</sup>
</xref>
<sup>)</sup>
</p>
    <p>Structural changes in retina because of changes observed in OCT have complemented the diagnosis and support the management that is expected or not, to be adopted. Cases with good visual acuity and small distortion of retinal architecture present better prognosis. Posterior vitrectomy has been proposal in the first signals of prognosis worsening. Worsening metamorphopsia and visual acuity associated with funduscopy and tomographic images show distortions in retinal architecture resembling &#x201C;mountain range&#x201D; and &#x201C;camel-hump&#x201D;, which suggest intervention. Anatomical improvement after surgery is not always followed by improves in visual acuity, so that reflecting probable functional changes and retinal microstructures that cannot be reestablished after surgery. However, after metamorphopsia an improvement is seen; which constitutes one of the main complaints of these patients.</p>
    <p>The OCT constitutes an indispensable semiologic weapon in the diagnosis and treatment of vitreous traction syndrome. These images help in diagnosis and follow-up of patients.</p>
  </body>
  <back>
    <ref-list>
      <title>REFERENCES</title>
      <ref id="B1">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jackson</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>Nicod</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Angelis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Grimaccia</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Prevost</surname>
              <given-names>AT</given-names>
            </name>
            <name>
              <surname>Simpson</surname>
              <given-names>AR</given-names>
            </name>
            <etal>et al</etal>
          </person-group>
          <article-title>Pars plana vitrectomy for vitreomacular traction syndrome: a systematic review and metaanalysis of safety and efficacy</article-title>
          <source>Retina</source>
          <year>2013</year>
          <volume>33</volume>
          <issue>10</issue>
          <fpage>2012</fpage>
          <lpage>2017</lpage>
          <comment>Review</comment>
          <pub-id pub-id-type="pmid">24013261</pub-id>
        </element-citation>
      </ref>
      <ref id="B2">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hikichi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yoshida</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Trempe</surname>
              <given-names>CL</given-names>
            </name>
          </person-group>
          <article-title>Course of vitreomacular traction syndrome</article-title>
          <source>Am J Ophthalmol</source>
          <year>1995</year>
          <volume>119</volume>
          <issue>1</issue>
          <fpage>55</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">7825690</pub-id>
        </element-citation>
      </ref>
      <ref id="B3">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gandorfer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rohleder</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kampik</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Epiretinal pathology of vitreomacular. traction syndrome</article-title>
          <source>Br J Ophthalmol</source>
          <year>2002</year>
          <volume>86</volume>
          <issue>8</issue>
          <fpage>902</fpage>
          <lpage>909</lpage>
          <pub-id pub-id-type="pmid">12140213</pub-id>
        </element-citation>
      </ref>
      <ref id="B4">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Doi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Uemura</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nakao</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Sakamoto</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Vitreomacular adhesion and the defect in posterior vitreous cortex visualized by triamcinolone-assisted vitrectomy</article-title>
          <source>Retina</source>
          <year>2005</year>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>742</fpage>
          <lpage>745</lpage>
          <pub-id pub-id-type="pmid">16141862</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <sub-article id="TRpt" article-type="translation" xml:lang="pt">
    <front-stub>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Aprendendo Por Imagens</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>S&#xED;ndrome de tra&#xE7;&#xE3;o v&#xED;treomacular</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Martins</surname>
            <given-names>Thiago Gon&#xE7;alves dos Santos</given-names>
          </name>
          <xref ref-type="aff" rid="aff1002">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Martins</surname>
            <given-names>Thomaz Gon&#xE7;alves dos Santos</given-names>
          </name>
          <xref ref-type="aff" rid="aff2002">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rodriguez</surname>
            <given-names>Ever Ernesto Caso</given-names>
          </name>
          <xref ref-type="aff" rid="aff3002">
<sup>3</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Costa</surname>
            <given-names>Ana Luiza Fontes de Azevedo</given-names>
          </name>
          <xref ref-type="aff" rid="aff4002">
<sup>4</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff1002"><label>1</label>Universidade Federal de S&#xE3;o Paulo, S&#xE3;o Paulo, SP, Brasil.</aff>
      <aff id="aff2002"><label>2</label>Universidade Est&#xE1;cio de S&#xE1;, Rio de Janeiro, RJ, Brasil.</aff>
      <aff id="aff3002"><label>3</label>Universidade de S&#xE3;o Paulo, S&#xE3;o Paulo, SP, Brasil.</aff>
      <aff id="aff4002"><label>4</label>Hospital Federal dos Servidores do Estado, Rio de Janeiro, RJ, Brasil.</aff>
      <author-notes>
        <corresp id="c01002"> Autor correspondente: Thiago Gon&#xE7;alves dos Santos Martins &#x2013; Universidade Federal de S&#xE3;o Paulo, Rua Botucatu, 821, 2<sup><underline>o</underline></sup> andar &#x2013; Vila Clementino &#x2013; CEP: 04023-062 &#x2013; S&#xE3;o Paulo, SP, Brasil Tel.: (11) 5085-2010 &#x2013; E-mail: thiagogsmartins@yahoo.com.br </corresp>
      </author-notes>
    </front-stub>
    <body>
      <p>NRS, feminino, 71 anos, natural de S&#xE3;o Paulo. Procurou o servi&#xE7;o com queixa de baixa visual progressiva e metamorfopsia em olho direito (OD) h&#xE1; 3 meses. Na hist&#xF3;ria patol&#xF3;gica pregressa n&#xE3;o havia comorbidades, cirurgias oftalmol&#xF3;gicas ou doen&#xE7;as oculares.</p>
      <p>Ao exame, a acuidade visual com melhor corre&#xE7;&#xE3;o era de 20/80 em OD e 20/20 em olho esquerdo. &#xC0; fundoscopia observou-se condensa&#xE7;&#xE3;o v&#xED;trea na regi&#xE3;o foveal de OD. Foi realizada tomografia de coer&#xEA;ncia &#xF3;ptica (OCT, <italic>optical cocherence tomography</italic>), que mostrou tra&#xE7;&#xE3;o vitreomacular por descolamento parcial de v&#xED;treo posterior, desorganizando a estrutura da f&#xF3;vea e formando aspecto de &#x201C;corcova de camelo&#x201D;, associada &#xE0; presen&#xE7;a de membrana de alta refletividade, gerando moderada tra&#xE7;&#xE3;o centr&#xED;peta da superf&#xED;cie retiniana, com preserva&#xE7;&#xE3;o da linha externa e interna dos fotorreceptores (<xref rid="f01002" ref-type="fig">Figura 1</xref>).</p>
      <p>
<fig id="f01002" orientation="portrait" position="float"><label>Figura 1</label><caption><title>Sinal da corcova de camelo. A imagem de tomografia de coer&#xEA;ncia &#xF3;ptica do olho direito mostra &#xE1;reas de tra&#xE7;&#xE3;o centr&#xED;peta na regi&#xE3;o macular, sugerindo o aparecimento de descolamento tracional de retina</title></caption><graphic xlink:href="1679-4508-eins-13-2-0334-gf01-pt"/></fig>
</p>
      <p>Realizou-se vitrectomia com descolamento total do v&#xED;treo, corando com triancinolona para retirar o v&#xED;treo posterior e remo&#xE7;&#xE3;o de membrana epirretiniana macular com peeling da membrana limitante interna. Houve melhora da metamorfopsia na primeira semana p&#xF3;s operat&#xF3;ria. A cirurgia de vitrectomia pode apresentar complica&#xE7;&#xF5;es como roturas iatrogenicas da retina em 1,6% dos casos e desenvolvimento de catarata em pacientes f&#xE1;cicos em 2 anos de p&#xF3;s-operat&#xF3;rio em 69%.<sup>(</sup>
<xref rid="B1" ref-type="bibr">
<sup>1</sup>
</xref>
<sup>)</sup> Por isso alguns m&#xE9;dicos tem optado pela inje&#xE7;&#xE3;o intrav&#xED;trea de ocriplasmina, quando a tra&#xE7;&#xE3;o v&#xED;treomacular est&#xE1; associada ao buraco macular de di&#xE2;metro igual ou inferior a 400 microns.</p>
      <p>A s&#xED;ndrome de tra&#xE7;&#xE3;o macular &#xE9; uma altera&#xE7;&#xE3;o na interface v&#xED;treorretiniana, onde a presen&#xE7;a de miofibroblastos, associados ou n&#xE3;o &#xE0; camadas de col&#xE1;geno, impede o descolamento completo entre o v&#xED;treo posterior e a retina.<sup>(</sup>
<xref rid="B2" ref-type="bibr">
<sup>2</sup>
</xref>
<sup>-</sup>
<xref rid="B4" ref-type="bibr">
<sup>4</sup>
</xref>
<sup>)</sup>
</p>
      <p>A ultraestrutura da interface v&#xED;treorretiniana apresenta dois padr&#xF5;es b&#xE1;sicos: camada celular aderida &#xE0; membrana limitante interna, e prolifera&#xE7;&#xE3;o fibrocelular separada da membrana limitante interna por uma camada de col&#xE1;geno, semelhante &#xE0;s da membrana epirretiniana idiop&#xE1;tica. Em ambos os grupos, o tipo celular predominante &#xE9; o miofibroblasto, o que explica a alta preval&#xEA;ncia de edema macular cist&#xF3;ide e a progressiva tra&#xE7;&#xE3;o vitreomacular.<sup>(</sup>
<xref rid="B3" ref-type="bibr">
<sup>3</sup>
</xref>
<sup>)</sup>
</p>
      <p>As altera&#xE7;&#xF5;es estruturais retinianas decorrentes destas altera&#xE7;&#xF5;es observadas no OCT t&#xEA;m complementado o diagn&#xF3;stico e auxiliado na conduta, expectante ou n&#xE3;o, a ser adotada. Casos com boa acuidade visual e pequena distor&#xE7;&#xE3;o da arquitetura retiniana apresentam melhores progn&#xF3;sticos. A vitrectomia posterior tem sido aventada aos primeiros sinais de piora progn&#xF3;stica. Piora da metamorfopsia e da acuidade visual, associada a imagens fundosc&#xF3;picas e tomogr&#xE1;ficas evidenciando distor&#xE7;&#xF5;es na arquitetura retiniana, como nos sinais da &#x201C;cordilheira&#x201D; e &#x201C;corcova de camelo&#x201D;, sugerem a interven&#xE7;&#xE3;o. A melhora anat&#xF4;mica p&#xF3;s operat&#xF3;ria nem sempre &#xE9; acompanhada de melhora na acuidade visual, refletindo prov&#xE1;veis altera&#xE7;&#xF5;es funcionais e microestruturais retinianas, que podem n&#xE3;o se restabelecer ap&#xF3;s a cirurgia. Entretanto, comumente h&#xE1; melhora p&#xF3;s operat&#xF3;ria da metamorfopsia, uma das principais queixas destes pacientes.</p>
      <p>O OCT &#xE9; uma arma semiol&#xF3;gica indispens&#xE1;vel no diagn&#xF3;stico e tratamento da s&#xED;ndrome de tra&#xE7;&#xE3;o v&#xED;treo macular. Suas imagens auxiliam no diagn&#xF3;stico e acompanhamento do paciente.</p>
    </body>
  </sub-article>
</article>
</pmc-articleset>
