<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018801</article-id>
      <article-id pub-id-type="pmc">4085917</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-51</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.51.3582</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Angiofibrome orbitaire &#xE0; cellules g&#xE9;antes : &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant cells angiofibroma of the eye-socket: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nuiakh</surname>
            <given-names>Kamal Loutfi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, CHU Hassan II F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kamal loutfi Nuiakh, Service d'Ophtalmologie, CHU Hassan II F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>51</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kamal Loutfi Nuiakh et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Angiofibrome</kwd>
        <kwd>orbite</kwd>
        <kwd>cellules g&#xE9;antes</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>angiofibroma</kwd>
        <kwd>eye-socket</kwd>
        <kwd>giant cells</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Une jeune &#xE2;g&#xE9;e de 16 ans, sans ant&#xE9;c&#xE9;dent tumoral ou inflammatoire, pr&#xE9;sentait depuis 6 mois une exophtalmie unilat&#xE9;rale droite non axile irr&#xE9;ductible sans signes inflammatoires (A), d'installation rapidement progressive, associ&#xE9;e &#xE0; une limitation du muscle droit externe homolat&#xE9;rale. La tomodensitom&#xE9;trie objectivait une tumeur h&#xE9;t&#xE9;rog&#xE8;ne au niveau de l'angle sup&#xE9;ro-externe droit, avec des calcifications intra-tissulaires et des &#xE9;rosions osseuses (B). L&#x2019;&#xE9;tude histopathologique montrait la pr&#xE9;sence de multiples cellules g&#xE9;antes multi-nucl&#xE9;&#xE9;es dispos&#xE9;es en couronne, avec un immunomarquage positif par CD34 associ&#xE9;es &#xE0; un tissu fibreux parsem&#xE9; de nombreux capillaires, compatible avec un angiofibrome &#xE0; cellules g&#xE9;antes (C, D). Apr&#xE8;s un recul post-op&#xE9;ratoire de 10 mois, on n'a pas not&#xE9; de r&#xE9;cidive. L'angiofibrome &#xE0; cellules g&#xE9;antes est une tumeur b&#xE9;nigne fibroblastique tr&#xE8;s rare, qui pr&#xE9;domine au niveau orbitaire et des tissus mous de la face. L'aspect radio-clinique est souvent trompeur, pouvant simuler une tumeur agressive. Les caract&#xE9;ristiques histopathologiques sont tr&#xE8;s &#xE9;vocatrices du diagnostic. L&#x2019;&#xE9;volution n'est pas d&#xE9;nu&#xE9;e de r&#xE9;cidives. Cette tumeur repr&#xE9;sente un d&#xE9;fi diagnostique devant les aspects trompeurs, et un d&#xE9;fi th&#xE9;rapeutique devant la difficult&#xE9; de l'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) une exophtalmie unilat&#xE9;rale droite; B) Coupe axile de la TDM orbitaire montrant une masse tissulaire occupant l'angle sup&#xE9;ro-externe de l'orbite droit, associ&#xE9;e &#xE0; des calcifications intra-tumorales; C) Prolif&#xE9;ration tumorale de cellularit&#xE9; mod&#xE9;r&#xE9;e faite de cellules allong&#xE9;es baignant dans un stroma riche en collag&#xE8;ne(HEx20); D) La vascularisation est pro&#xE9;minente : vaisseaux congestifs de taille variable avec pr&#xE9;sence d'espaces pseudo-vasculaires entour&#xE9;s par des cellules g&#xE9;antes multi-nucl&#xE9;&#xE9;es (HEx20)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-51-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
