<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185578</article-id>
      <article-id pub-id-type="pmc">4499318</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-388</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.388.6758</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fistule &#x153;so-trach&#xE9;ale secondaire &#xE0; une intubation trach&#xE9;ale prolong&#xE9;e</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Oesophageal fistula secondary to prolonged tracheal intubation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khatouf</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed ben Abdallah, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelkarim Shimi, Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed ben Abdallah, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>388</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelkarim Shimi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fistule &#x153;so-trach&#xE9;ale</kwd>
        <kwd>intubation trach&#xE9;ale prolong&#xE9;e</kwd>
        <kwd>tracheotomie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Patient &#xE2;g&#xE9; de 27 ans, hospitalis&#xE9; au service de r&#xE9;animation chirurgicale pour prise en charge d'un traumatisme cr&#xE2;nien grave avec un score de Glasgow initiale &#xE0; 4. Le patient &#xE9;tait trach&#xE9;otomis&#xE9; &#xE0; J6 de son admission. AJ45, le diagnostic d'une fistule oeso-trach&#xE9;ale a &#xE9;t&#xE9; &#xE9;voqu&#xE9; devant un tableau clinique fait de pneumopathies a r&#xE9;p&#xE9;tition avec pr&#xE9;sence de d&#xE9;bris alimentaire au niveau du liquide d'aspiration trach&#xE9;ale. la fibroscopie &#x153;sophagienne a confirm&#xE9; la pr&#xE9;sence de la fistule(A), et le scanner thoracique a montr&#xE9; une large communication entre la paroi post&#xE9;ro-lat&#xE9;rale gauche de la trach&#xE9;e et la lumi&#xE8;re &#x153;sophagienne (B). La fistule &#x153;so-trach&#xE9;ale est une complication rare (incidence 0,5 %) de l'intubation trach&#xE9;ale prolong&#xE9;e. Les causes &#xE0; l'origine de cette complication sont la l&#xE9;sion per op&#xE9;ratoire de la paroi post&#xE9;rieure de la trach&#xE9;e, une mauvaise position de la canule notamment sa coudure, une mauvaise gestion du ballonnet en particulier des pressions, une sonde gastrique de gros calibre ou trop rigide, une infection fongique de l'&#x153;sophage et la d&#xE9;nutrition du patient. La prise en charge th&#xE9;rapeutique de ces patients va n&#xE9;cessiter, dans un premier temps, d'arr&#xEA;ter l'inhalation du liquide gastrique &#xE0; travers la fistule et, de mettre au repos l'&#x153;sophage. Le traitement chirurgical est indiqu&#xE9; dans un 2<sup>&#xE8;me</sup> temps. Les r&#xE9;cidives sont possibles et la mortalit&#xE9; n'est pas n&#xE9;gligeable (6,3 &#xE0;12, 5%).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) endoscopie &#x153;sophagienne: mise en &#xE9;vidence d'une fistule &#x153;so-trach&#xE9;ale d'environ 2cm; B) TDM thoracique avec injection intraveineuse du produit de contraste iod&#xE9; et Reconstruction 2D dans le plan sagittal montrant une fistule oeso-trach&#xE9;ale avec une large communication entre la paroi post&#xE9;ro-lat&#xE9;rale gauche de la trach&#xE9;e et la lumi&#xE8;re &#x153;sophagienne</p>
        </caption>
        <graphic xlink:href="PAMJ-20-388-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
