<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26893800</article-id>
      <article-id pub-id-type="pmc">4747450</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-166</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.166.6242</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique du pancr&#xE9;as r&#xE9;v&#xE9;l&#xE9; par une pancr&#xE9;atite aig&#xFC;e: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hydatid cyst of the pancreas revealed by acute pancreatitis: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Hedfi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azza</surname>
            <given-names>Sridi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chrif</surname>
            <given-names>Abdelhedi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karim</surname>
            <given-names>Sassi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adnen</surname>
            <given-names>Chouchen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale, H&#xF4;pital des FSI, Marsa, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hedfi Mohamed, Service de Chirurgie G&#xE9;n&#xE9;rale, H&#xF4;pital des FSI, Marsa, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>166</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hedfi Mohamed et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La localisation pancr&#xE9;atique du kyste hydatique est exceptionnelle, m&#xEA;me dans les pays o&#xF9; la maladie hydatique s&#xE9;vit &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique. Nous rapportons une observation de kyste hydatique du pancr&#xE9;as r&#xE9;v&#xE9;l&#xE9;e par une pancr&#xE9;atite aigue. Le diagnostic &#xE9;tait port&#xE9; sur les donn&#xE9;es du scanner abdominal qui objectivait une masse kystique de la queue du pancr&#xE9;as adh&#xE9;rente au hile spl&#xE9;nique. Le traitement chirurgical avait consist&#xE9; en une spl&#xE9;nopancr&#xE9;atectomie gauche. A travers cette observation et une revue de la litt&#xE9;rature, nous discutons les difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques de cette localisation rare du kyste hydatique.</p>
      </abstract>
      <kwd-group>
        <kwd>Pancr&#xE9;as</kwd>
        <kwd>kyste hydatique</kwd>
        <kwd>diagnostique</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pancreas</kwd>
        <kwd>hydatid cyst</kwd>
        <kwd>diagnostic</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La localisation pancr&#xE9;atique du kyste hydatique est tr&#xE8;s rare m&#xEA;me dans les pays end&#xE9;miques. La symptomatologie clinique est souvent insidieuse. Elle est domin&#xE9;e par les douleurs abdominales, le syndrome de masse et l'ict&#xE8;re, d'intensit&#xE9; variable en fonction du si&#xE8;ge du kyste. Certaines complications &#xE9;volutives bien que rares peuvent &#xEA;tre r&#xE9;v&#xE9;latrices. Il peut s'agir d'une perforation, d'une h&#xE9;morragie ou d'une fistulisation &#xE0; l'origine de syndrome infectieux ou de douleurs abdominales r&#xE9;currentes. Lorsqu'il est isol&#xE9;, le kyste hydatique du pancr&#xE9;as peut poser un probl&#xE8;me diagnostique avec les autres tumeurs kystiques du pancr&#xE9;as, malgr&#xE9; l'apport des moyens modernes d'imagerie. Les auteurs rapportent une observation rare de kyste hydatique du pancr&#xE9;as r&#xE9;v&#xE9;l&#xE9; par une pancr&#xE9;atite aigu&#xEB;. Ils &#xE9;tudient les particularit&#xE9;s cliniques, para cliniques et th&#xE9;rapeutiques de cette affection rare en soulignant les difficult&#xE9;s diagnostiques qu'elles posent.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr M.D &#xE2;g&#xE9; de 51 ans sans ant&#xE9;c&#xE9;dents pathologiques hospitalis&#xE9; pour douleurs &#xE9;pigastrique associ&#xE9;es &#xE0; des vomissements &#xE9;voluant depuis 6 mois qui s&#x2019;&#xE9;taient accentu&#xE9;es la veille de son admission. L'examen avait trouv&#xE9; un patient avec un &#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9; subf&#xE9;brile &#xE0; 37,9&#xB0; pr&#xE9;sentant une sensibilit&#xE9; &#xE9;pigastrique et de l'hypochondre droit &#xE0; la palpation de l'abdomen, mais sans masse palpable. Il n'y avait pas d'ict&#xE8;re. La biologie avait not&#xE9;, une amylas&#xE9;mie a 10 fois la normale et une hyperleucocytose &#xE0; 21000el/mm<sup>3</sup>. Les bilans h&#xE9;patique et r&#xE9;nal &#xE9;taient sans anomalies. Une &#xE9;chographie abdominale r&#xE9;alis&#xE9;e en urgence avait mis en &#xE9;vidence un pancr&#xE9;as augment&#xE9; de taille avec une formation kystique de la queue du pancr&#xE9;as de 54 mm. La v&#xE9;sicule &#xE9;tait alithiasique. Il n'y avait pas de dilatation des voies biliaires (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La tomodensitom&#xE9;trie avait objectiv&#xE9; un pancr&#xE9;as atrophique, si&#xE8;ge au niveau de sa portion caudale d'une formation kystique de 6 cm uniloculaire adh&#xE9;rant intimement &#xE0; la rate. Il existait une dilatation mod&#xE9;r&#xE9;e du canal de Wirsung mais sans dilatation de la voie biliaire principale (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Pancr&#xE9;as augment&#xE9; de taille avec une formation kystique de la queue de 54 mm</p>
        </caption>
        <graphic xlink:href="PAMJ-22-166-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM coupe transversale: formation kystique de 6 cm uniloculaire de la queue du pancr&#xE9;as adh&#xE9;rant intimement &#xE0; la rate avec dilatation mod&#xE9;r&#xE9;e du canal de Wirsung</p>
        </caption>
        <graphic xlink:href="PAMJ-22-166-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM coupe longitudinale montrant la l&#xE9;sion kystique uniloculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-166-g003"/>
      </fig>
      <p>Le diagnostic retenu &#xE9;tait celui d'une tumeur kystique du pancr&#xE9;as compliqu&#xE9;e d'une pancr&#xE9;atite aigu&#xEB; stade A de Balthazar. L&#x2019;&#xE9;volution clinique &#xE9;tait favorable sous traitement m&#xE9;dical antalgique et anti&#xE9;m&#xE9;tique. La s&#xE9;rologie hydatique et les marqueurs tumoraux (ACE, CA 19-9) &#xE9;taient n&#xE9;gatifs. Le diagnostic de tumeur kystique de la queue du pancr&#xE9;as &#xE9;tait pos&#xE9; sans pr&#xE9;somption de sa nature. Le malade a &#xE9;t&#xE9; op&#xE9;r&#xE9; par voie m&#xE9;diane. L'exploration avait trouv&#xE9; une masse kystique de la queue du pancr&#xE9;as, de nature hydatique adh&#xE9;rent intimement au p&#xE9;dicule spl&#xE9;nique. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une spl&#xE9;nopancr&#xE9;atectomie gauche avec suture de la tranche de section pancr&#xE9;atique (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les suites op&#xE9;ratoires &#xE9;taient simples. L'examen anatomopathologique avait conclu &#xE0; un kyste hydatique du pancr&#xE9;as.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Pi&#xE8;ce de spl&#xE9;nopancr&#xE9;atectomie gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-22-166-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le kyste hydatique, &#xE9;chinococcose hydatique ou hydatidose, est une maladie parasitaire due aux &#x153;ufs d&#xB4;un t&#xE9;nia, l&#xB4;<italic>Echinococcus granulosus</italic>. Elle s'int&#xE8;gre au sein des cestodes larvaires. C'est une zoonose complexe touchant de nombreuses esp&#xE8;ces d'animaux. Elle affecte accidentellement l'homme qui s'ins&#xE8;re comme h&#xF4;te interm&#xE9;diaire dans le cycle de l'helminthiase [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La localisation pancr&#xE9;atique du kyste hydatique est tr&#xE8;s rare [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle repr&#xE9;sente 0,2% de l'ensemble des localisations abdominales de la maladie hydatique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'infestation du pancr&#xE9;as se fait par voie art&#xE9;rielle apr&#xE8;s passage des filtres h&#xE9;patique et pulmonaire. La localisation pancr&#xE9;atique est isol&#xE9;e dans 91% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le si&#xE8;ge est c&#xE9;phalique dans 57% des cas, corpor&#xE9;al dans 24% des cas et caudal dans 19% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le kyste a un d&#xE9;veloppement intra parenchymateux dans 35% des cas et p&#xE9;riph&#xE9;rique dans 65% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. La taille peut varier de quelques millim&#xE8;tres &#xE0; plusieurs centim&#xE8;tres [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La symptomatologie clinique est variable et non univoque. Elle d&#xE9;pend de la taille et du si&#xE8;ge du kyste[<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] Il peut s'agir de douleurs abdominales (60% des cas) de l&#x2019;&#xE9;tage sus-ombilicale, d'un ict&#xE8;re r&#xE9;tentionnel dans les formes c&#xE9;phaliques (34%) ou d'une masse abdominale palpable.</p>
      <p>Des complications &#xE9;volutives peuvent &#xEA;tre r&#xE9;v&#xE9;latrices. Elles sont &#xE0; type de suppuration, de rupture intra ou r&#xE9;tro-p&#xE9;riton&#xE9;ale, d'h&#xE9;morragie ou encore une compression du p&#xE9;dicule spl&#xE9;nique ou du tronc veineux spl&#xE9;nom&#xE9;saraique [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'hypertension portale est rencontr&#xE9;e dans 14% des cas, elle est souvent asymptomatique [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. La masse peut comprimer la voie biliaire principale dans les formes c&#xE9;phaliques. L'ouverture du kyste dans le tube digestif ou dans les voies biliaires est possible mais exceptionnelle (0,5% des cas) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>]. La fistulisation dans le Wirsung peut &#xEA;tre responsable de pouss&#xE9;es de pancr&#xE9;atite aigu&#xEB; r&#xE9;cidivantes, de pancr&#xE9;atite chronique obstructive voire de wirsungorragie [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>&#x2013;<xref rid="CIT0014" ref-type="bibr">14</xref>]. L&#x2019;&#xE9;chographie, la tomodensitom&#xE9;trie et l'imagerie par r&#xE9;sonnance magn&#xE9;tique permettent souvent de reconnaitre la l&#xE9;sion kystique pancr&#xE9;atique. Cependant la difficult&#xE9; est de rattacher cette l&#xE9;sion &#xE0; la maladie hydatique. La pr&#xE9;sence d'une autre localisation hydatique abdominale ou pulmonaire, le d&#xE9;collement de membrane kystique &#xE0; l&#x2019;&#xE9;chographie et la pr&#xE9;sence de calcifications arciformes sur les clich&#xE9;s d'abdomen sans pr&#xE9;parations ou sur le scanner sont en faveur de l'origine hydatique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>Les arguments &#xE9;pid&#xE9;miologiques ainsi que la s&#xE9;rologie hydatique lorsqu'elles sont positives peuvent aider au diagnostic. Cependant, la n&#xE9;gativit&#xE9; de cette derni&#xE8;re n&#x2019;&#xE9;limine pas la nature hydatique d'une masse kystique pancr&#xE9;atique. Ainsi, le diagnostic diff&#xE9;rentiel se posera essentiellement avec le cystad&#xE9;nome s&#xE9;reux (CS) et le cystad&#xE9;nome mucineux (CM). Classiquement l'aspect radiologique de ces tumeurs est caract&#xE9;ris&#xE9; par la pr&#xE9;sence, au sein de la masse kystique, de cloisons qui se rehaussent apr&#xE8;s injection de produit de contraste [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. Cependant, cet aspect n'est pas constant et l'on peut retrouver des calcifications arciformes dans les CM et des calcifications centrales dans les CS avec des cloisons dont la prise de contraste n'est pas toujours tr&#xE8;s nette [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. En cas de persistance d'un doute diagnostique, le recours &#xE0; l&#x2019;&#xE9;cho-endoscopie est d'un grand apport du fait d'une meilleure &#xE9;tude du contenu de la tumeur kystique surtout pour les localisations c&#xE9;phaliques [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. La place des investigations invasives comme le cath&#xE9;t&#xE9;risme r&#xE9;trograde du canal de Wirsung ou les opacifications vasculaires est r&#xE9;duite aux formes compliqu&#xE9;es [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. La cytoponction diagnostique est formellement contre indiqu&#xE9;e &#xE0; cause du risque de diss&#xE9;mination r&#xE9;tro- ou intra p&#xE9;riton&#xE9;ale. Le traitement du kyste hydatique du pancr&#xE9;as est chirurgical. Le choix d&#xE9;pend du si&#xE8;ge du kyste et de l'existence ou pas d'une fistule kysto-canalaire [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
      <p>Dans tous les cas, si la nature hydatique d'une masse kystique du pancr&#xE9;as est suspect&#xE9;e, une protection du champ op&#xE9;ratoire et de la paroi abdominale par une solution scolicide est obligatoire [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. En l'absence de fistule, le traitement doit &#xEA;tre simple avec une r&#xE9;section du d&#xF4;me saillant, un drainage externe avec ou sans &#xE9;piploplastie. [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>&#x2013;<xref rid="CIT0015" ref-type="bibr">15</xref>] En cas de fistule canalaire, le geste est fonction du si&#xE8;ge de la l&#xE9;sion: si le kyste est corpor&#xE9;al et/ou caudal, une r&#xE9;section radicale a type de pancr&#xE9;atectomie gauche avec ou sans spl&#xE9;nectomie est indiqu&#xE9;e [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]; si le kyste est c&#xE9;phalique, une anastomose kysto j&#xE9;junale sur une anse en Y ou une suture canalaire sur un drain tuteur trans-duod&#xE9;no-papillaire peuvent &#xEA;tre r&#xE9;alis&#xE9;es. Le choix d&#xE9;pendra de la taille de la fistule [<xref rid="CIT0014" ref-type="bibr">14</xref>]. La duod&#xE9;nopancr&#xE9;atectomie c&#xE9;phalique est un geste disproportionn&#xE9; devant cette affection parasitaire b&#xE9;nigne [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'hydatidose pancr&#xE9;atique est exceptionnelle. Elle pose souvent des difficult&#xE9;s diagnostiques devant une l&#xE9;sion kystique isol&#xE9;e, malgr&#xE9; la contribution et l'apport des moyens modernes d'imagerie m&#xE9;dicale. Le traitement de cette affection est chirurgical. La technique de r&#xE9;f&#xE9;rence reste la r&#xE9;section du d&#xF4;me saillant.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rey</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mbaye</surname>
              <given-names>P-S</given-names>
            </name>
            <name>
              <surname>Debonne</surname>
              <given-names>J-M</given-names>
            </name>
            <name>
              <surname>Klotz</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Foie parasitaire</article-title>
          <source>EMC - H&#xE9;patologie.</source>
          <year>2004</year>
          <month>6</month>
          <volume>1</volume>
          <issue>2</issue>
          <fpage>69</fpage>
          <lpage>81</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mzali</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gharbi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Shabou</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Khannous</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Beyrouti</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>Acute cholangitis caused by intra-biliary rupture of pancreatic hydatid cyst</article-title>
          <source>Tunis M&#xE9;dicale.</source>
          <year>2004</year>
          <month>5</month>
          <volume>82</volume>
          <issue>5</issue>
          <fpage>470</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oru&#xE7;</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Kula&#xE7;oglu</surname>
              <given-names>IH</given-names>
            </name>
            <name>
              <surname>Hatipoglu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>K&#xFC;lah</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ozmen</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Coskun</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Primary hydatid cyst of the pancreas related to main pancreatic duct: a case report</article-title>
          <source>Hepatogastroenterology.</source>
          <year>2002</year>
          <month>4</month>
          <volume>49</volume>
          <issue>44</issue>
          <fpage>383</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouasker</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Zoghlami</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Achour</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Najah</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bedoui</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hani</surname>
              <given-names>ML</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hydatid cysts of the pancreas, report of two cases</article-title>
          <source>Tunis M&#xE9;dicale.</source>
          <year>2009</year>
          <month>2</month>
          <volume>87</volume>
          <issue>2</issue>
          <fpage>155</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kattan</surname>
              <given-names>YB</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cysts in pancreas</article-title>
          <source>Br Med J.</source>
          <year>1975</year>
          <month>12</month>
          <day>27</day>
          <volume>4</volume>
          <issue>5999</issue>
          <fpage>729</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Achour</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Daali</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the pancreas</article-title>
          <source>J Chir (Paris).</source>
          <year>2005</year>
          <month>10</month>
          <volume>142</volume>
          <issue>5</issue>
          <fpage>331</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khiari</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mzali</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ouali</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kharrat</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kechaou</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Beyrouti</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the pancreas: a propos of 7 cases</article-title>
          <source>Ann Gastroent &#xE9;rologie H&#xE9;patologie.</source>
          <year>1994</year>
          <month>6</month>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>87</fpage>
          <lpage>91</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mathai</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Jesudason</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Muthusami</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Kuruvilla</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Idikula</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sada</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Chronic pancreatitis caused by intraductal hydatid cysts of the pancreas</article-title>
          <source>Br J Surg.</source>
          <year>1994</year>
          <month>7</month>
          <volume>81</volume>
          <issue>7</issue>
          <fpage>1029</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gayral</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bouree</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jourdanne</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Millat</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Labayle</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the pancreas: one case (author's transl)</article-title>
          <source>Nouv Presse M&#xE9;dicale.</source>
          <year>1981</year>
          <month>12</month>
          <day>19</day>
          <volume>10</volume>
          <issue>46</issue>
          <fpage>3787</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Serhal</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sebai</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mestiri</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the pancreas: a propos of 3 cases</article-title>
          <source>J Chir (Paris).</source>
          <year>1987</year>
          <month>10</month>
          <volume>124</volume>
          <issue>10</issue>
          <fpage>542</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arnaud</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sarles</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Belkhodja</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Larabi</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the pancreas: a propos of 2 cases</article-title>
          <source>Chir M &#xE9;m Acad&#xE9;mie Chir.</source>
          <year>1991</year>
          <volume>117</volume>
          <issue>8</issue>
          <fpage>607</fpage>
          <lpage>11</lpage>
          <comment>discussion 612.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bedioui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chebbi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Daghfous</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bakhtri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jouini</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kyste hydatique primitif du pancr&#xE9;as: diagnostic et modalit&#xE9;s chirurgicales: &#xE0; propos de trois cas</article-title>
          <source>Gastroent&#xE9;rologie Clin Biol</source>
          <year>2008</year>
          <month>1</month>
          <volume>32</volume>
          <issue>1</issue>
          <fpage>102</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Faucompret</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Farthouat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sainton</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Breda</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Complicated hydatid cyst of the pancreas after needle biopsy</article-title>
          <source>Ann Chir.</source>
          <year>2001</year>
          <month>6</month>
          <volume>126</volume>
          <issue>5</issue>
          <fpage>491</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lebon</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bourgeon</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Claude</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Catalano</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the head of the pancreas with icterus and opening in Wirsung's canal; modern conception</article-title>
          <source>Presse M&#xE9;dicale.</source>
          <year>1957</year>
          <month>5</month>
          <day>22</day>
          <volume>65</volume>
          <issue>41</issue>
          <fpage>949</fpage>
          <lpage>51</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>R&#xE9;gent</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ropion-Michaux</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Fairise</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gervaise</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jausset</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Laurent</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Imagerie en coupes des tumeurs kystiques du pancr&#xE9;as</article-title>
          <source>Feuill Radiol.</source>
          <year>2011</year>
          <month>9</month>
          <volume>51</volume>
          <issue>4</issue>
          <fpage>173</fpage>
          <lpage>91</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
